{
    "author": {
        "author_id": 16173,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Domenico Santoro",
        "url": "https://www.writersdream.org/forum/profile/16173-domenico-santoro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao,",
                    "complimenti per il racconto, mi è piaciuto molto.",
                    "Per quanto riguardo lo stile:",
                    "ho trovato la scrittura precisa, dettagliata, a tratti poetica. Mi piaca il tuo modo di scegliere i termini, anche se forse a volte tendi ad avere un registro un po' alto. Questo non è necessariamente un difetto, però magari un lettore comune ne può essere leggermente respito. Mi sono piaciuti i piccoli riferimenti colti, come quelli al fiume Lete.",
                    "Per quanto riguarda la trama:",
                    "E' frammentaria. Sarà anche per i miei limiti e per il caldo di questi giorni, ma ho fatto un po' fatica a seguire, visto come spaziava continuamente fra punti di vista diversi e fra tanti personaggi concentrati in poche righe. Direi che è un racconto molto \"concentrato\", se mi passi il termine. Forse potresti allungarlo un po'. Io ho trovato molto beneficio da quando per i racconti non mi pongo più un particolare numero di parole (scusate, io ragioni in parole e non in caratteri). Se sento che vale la pena di scrivere, vado avanti senza fermarmi. Pensa che magari hai fra le mani qualcosa che richiede un'estensione maggiore di così. Ogni storia ha una sua lunghezza naturale, secondo me, che non va frustrata perché magari ci tieni a farla leggere sul forum (non ho detto che questo sia necessariamente il tuo caso).",
                    "Originalità:",
                    "La storia è sicuramente originale e coinvolgente.",
                    "Personaggi:",
                    "Alcuni sono ben descritti, altri sono appena abbozzati. A volte non è chiaro cosa \"desiderino\" tutti loro, quale sia il fine del loro agire, ma forse è quello che volevi trasmettere con la storia.",
                    "Grammatica e sintassi:",
                    "Non ho individuato particolari refusi, ma ti confesso che leggo in fretta e non ho molto l'occhio del dettaglio.",
                    "Spero il mio commento ti sia utile almeno in parte. Buona lettura e buona scrittura."
                ],
                [
                    "Dimeticavo di dirti che la storia mi è sembrata molto triste e che mi ha provocato una forte reazione emotiva."
                ]
            ],
            "timestamp": "2019-07-11T07:08:23Z",
            "title": "I pescatori di pietre",
            "url": "https://www.writersdream.org/forum/forums/topic/43790-i-pescatori-di-pietre//?do=findComment&comment=777682",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 13959,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 778162,
            "text": [
                "Ciao, ti ringrazio per il commento, molto utile e dettagliato. Sono contento il racconto ti sia piaciuto. Sicuramente cambierò molte cose del racconto alla luce di quanto hai scritto. Ti rispondo, rapidamente, solo su due punti:",
                "1) L'oggetto misterioso, ovviamente, non è un vero monolite. L'ho scritto soltanto perché si comprendesse il riferimento a Kubrick. Speravo me la passaste :-)",
                "2) La chiave del racconto, che devo esplicatare perché evidentemente non sono riuscito a rendere chiara, è la seguente: tutti i personaggi agiscono come nei film di Kubrick. I ragazzi si sfidano a duello come in Barry Lyndon, Rebecca si comporta fugacemente come Lolita, praticano l'ultraviolenza come in Arancia Meccanica, il padre si comporta come il protagonista di Shining e la madre come quello di Eyes Wide Shut. Alla fine ho infilato anche un riferimento al dr. Stranamore, col tedesco sulla sedie a rotelle.",
                "Il fatto che debba riportare qui la chiave significa che evidentemente il racconto è fallimentare, forse perché i riferimenti erano troppo oscuri...",
                "Grazie ancora, Domenico."
            ],
            "timestamp": "2019-07-13T16:58:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43835-stanley//?do=findComment&comment=778162"
        },
        {
            "post_id": 778164,
            "text": [
                "Mi pare sia citato anche Full Metal Jacket, all'inizio. Volevo fare un omaggio scherzoso a Stanley Kubrick, tutto qui."
            ],
            "timestamp": "2019-07-13T17:00:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43835-stanley//?do=findComment&comment=778164"
        },
        {
            "post_id": 779285,
            "text": [
                "ciao ti ringrazio per essere passata e per aver segnalto i refusi. Come scrivevo di sopra, credo che il racconto sia fallimentare, perché nessuno ha colto i riferimenti, forse troppo oscuri. È un peccato, perché mi ero divertito molto nello scrivere. Non sempre, ahimé, il divertimento dell'autore corrisponde a quello del lettore. Alla prossima..."
            ],
            "timestamp": "2019-07-20T09:04:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43835-stanley//?do=findComment&comment=779285"
        },
        {
            "post_id": 779837,
            "text": [
                "Ciao , sono contento che nel complesso il racconto ti sia piaciuto e, soprattutto, che tua abbia colto la citazione di Shining. Sicuramente le tue annotazioni sono molto giuste e puntuali e ne terrò conto (se) e quando rivedrò il racconto. Io sento sempre dire \"pieno di piercing e tatuaggi\", ma forse è troppo gergale, hai ragione. Ti invito a scovare le altre citazioni (più oscure) dei film di Kubrick, se hai voglia di rileggere il racconto. Rifletterò sulle asincronie, anche se (nella mia testa) a un certo punto in quella casa ognuno se ne va per conto proprio. Grazie ancora, Domenico."
            ],
            "timestamp": "2019-07-23T17:01:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43835-stanley//?do=findComment&comment=779837"
        },
        {
            "post_id": 779842,
            "text": [
                "Mi sa che erano troppo oscuri :-(",
                "Comunque:",
                "C'è la satira del militarismo (cicciobomba sta per \"palla di lardo\") di Full Metal Jacket.",
                "C'è un duello con una ferita alla gamba come in Barry Lyndon",
                "A un certo punto i ragazzi si mettono il cerone e decidono di praticare violenza minorile (Arancia meccanica)",
                "Rebecca ha un lecca-lecca rosso e occhiali da sole (Lolita)",
                "C'è un tedesco su una sedia rotelle con la tendenza ad alzare un braccio per aria (Dr. Stranamore)",
                "Hai colto gli altri tre...",
                "Grazie per aver giocato con me :-)"
            ],
            "timestamp": "2019-07-23T18:14:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43835-stanley//?do=findComment&comment=779842"
        }
    ],
    "post_staff": [],
    "text": [
        "Rebecca e Federico si addormentarono sotto il solito albero. Succedeva sempre dopo pranzo. Faceva troppo caldo per giocare.",
        "Quando Rebecca si svegliò, il monolite la stava guardando. Era su un sasso.",
        "Lo prese in mano. Era grande più o meno quanto uno smartphone e un po’ più spesso. Era completamente nero, senza fessure o linee che avrebbero permesso di aprirlo. Sembrava un manufatto, non era un oggetto della natura. Lo agitò. Era vuoto e c’era qualcosa dentro, come della… sabbia?",
        "«Federico» disse la ragazzina, scuotendo l’amico per la spalle.",
        "«Uh?» disse lui, pulendosi un po’ di bavetta.",
        "«Guarda un po’ qui…»",
        "Federico aprì gli occhi. Guardò l’amica. Aveva sempre pensato che avesse i denti un po’ sporgenti. Per il resto, era carina. Comunque, si conoscevano da troppo tempo perché tentasse qualcosa, anche se a volte (doveva ammetterlo) fantasticava un po’ su di lei.",
        "Rebecca chiuse le labbra. Si accorse che l’amico le stava guardando i denti.",
        "«Che è?» chiese.",
        "«Non lo so. Non era qui quando ci siamo addormentati».",
        "Lui prese in mano il monolite.",
        "«Sembra una scatola»",
        "«Non è una scatola. Non si può aprire».",
        "«C’è qualcosa dentro…»",
        "Federico fece per romperlo contro un sasso, ma Rebecca glielo impedì.",
        "«Non farlo» disse lei, riprendendolo in mano.",
        "«Perché?»",
        "«Mi piace» disse lei.",
        "«Potrebbe contenere qualcosa di prezioso».",
        "«Le cose belle non vanno rovinate».",
        "«Bello?» disse lui, dubbioso. Era una scatola nera con della sabbietta dentro.",
        "«A che serve, secondo te?»",
        "Rebecca lo soppesò. Strinse gli occhi. Chiuse le labbra.",
        "«Non ne ho la più pallida idea».",
        "Quella sera, dormì col monolite sul comodino. Il giorno dopo si svegliò di buon ora. Si sentiva straordinariamente riposata. Di solito d’estate non dormiva bene, per via del caldo.",
        "Sua madre le portò la colazione in camera. Era figlia unica. La principessina della casa.",
        "«Oggi hai un aspetto diverso» disse la donna.",
        "«Diverso?» chiese lei.",
        "«Non so. Più furbo».",
        "«Più furbo…»",
        "La ragazzina sorbì il caffè d’orzo e mangiò le fette biscottate con la marmellata. La faceva suo madre, dall’albero di limoni, fino a quando non era morto e non avevano dovuto abbatterlo. Erano rimaste poche conserve. La cose le metteva un po’ di tristezza. Suo padre diceva che quell’estate avrebbero piantato un alberello nuovo, ma avrebbe impiegato una vita prima di fruttificare.",
        "Andò in bagno. Si guardò allo specchio. I soliti capelli castani un po’ mossi, gli occhi grandi (piuttosto belli, a suo giudizio) e sì… i denti.",
        "Chiuse le labbra. Non avvertì la solita sensazione di pienezza. Aveva come l’impressione… no, non era possibile. I denti non s’accorciano nottetempo. Succede solo nei sogni.",
        "Andò a salutare suo padre, di sotto. Era uno scrittore. Scriveva di continuo, anche quando avrebbe dovuto essere in ferie. Diceva che non poteva farne a meno. In quel momento, era al computer. Aveva due schermi, su uno teneva aperto il suo romanzo e sul secondo dava un’occhiata alle news. Era molto politico. Rebecca sapeva che stava scrivendo un romanzo politico. Ai pasti parlava di continuo del ministro Salvini. Non gli era simpatico. Anzi, gli era l’opposto esatto di “simpatico”. Se avesse potuto, diceva, lo avrebbe messo su un barcone per l’Africa. Così avrebbe imparato.",
        "«Che hai oggi?» gli chiese il padre, girandosi.",
        "«Che ho? Nulla» disse lei, coprendosi i denti con le mani.",
        "Al padre le dispiaceva che Rebecca avesse il complesso dei denti. Era una bella ragazza. Non dobbiamo fare troppo caso ai difetti fisici, poi. Secondo lui, quel che conta è la personalità. Se hai una personalità forte, nella vita, le persone ti ameranno lo stesso. Lui era molto carismatico. Vendeva molti libri. I giornali lo intervistavano. Tuonava sempre contro Salvini. Era il suo hobby preferito, in quei giorni.",
        "Rebecca andò fuori a cercare Federico… si chiese se anche Roberto fosse in piedi, anche se era più un pelandrone.",
        "Li vide trotterellare vicini alla villa. Erano in pantaloncini e maglietta. Correvano e cantano cori militareschi, come fanno i marine.",
        "Rebecca rise.",
        "«Che fate?» chiese, arrampicandosi al muretto.",
        "«Cosa pensi che facciamo?» chiese Roberto, affannato",
        "«Non sprecare il fiato, cicciobomba» sbraitò Federico.",
        "Roberto era sempre stato un po’ rotondo, ma definirlo “cicciobomba” le sembrò esagerato. Buon per loro. Si erano trovati qualcosa da fare.",
        "Rebecca pensò di tornare di sopra per prendere un libro. Magari uno di quelli del padre. Ne scriveva di continuo, era difficile stargli dietro. Avrebbe anche voluto vedere il monolite. Per qualche motivo, lo voleva toccare.",
        "Però l’oggetto non era più sul suo comodino. Che fine aveva fatto?",
        "Il padre di Rebecca guardò quella strana scatola nera che campeggiava sulla scrivania. Comunque, si sentiva stranamente ispirato. Inoltre, si era reso conto che il suo romanzo era troppo indiretto. In pochi avrebbero capito che era contro Salvini. Era troppo raffinato. Avrebbe scritto qualcosa di più crudo. Avrebbe scritto un attacco talmente violento da farlo dimettere. Voleva essere efficace come un Émile Zola. J’accuse, monsieur Salvinì . Si sentiva ispirato. Non avrebbe mai scritto niente di meglio in vita sua.",
        "Rebecca lesse uno dei libri del padre, seduta in veranda. Era un divertente, anche se un po’ verboso. Non capiva perché scrivesse frasi tanto lunghe. Ogni tanto si toccava la punta dei denti.",
        "La madre di Rebecca doveva andare al supermercato, come capitava più o meno al giorno. Lei era una restauratrice. Si sentiva un po’ frustrata dal successo del marito, a dire il vero. Una restauratrice non diventa mai famosa. È un lavoro di nicchia. Comunque, le piaceva. Peccato che suo marito non alzasse un dito in casa. E dire che i suoi romanzi, secondo tutti, contavano temi fortemente femministi. Che ipocrita.",
        "«Signorina…» lo salutò il salumiere.",
        "Era giovane, pieno di piercing e tatuaggi. Abbastanza bello, con occhi cerulei. La chiamava sempre “signorina” e la corteggiava un po’, anche se aveva tanto di fede al dito. Bisogna dire che era una donna ancora giovane. Aveva avuto Rebecca che era una ragazza.",
        "«Facciamo tre etti di cotto…» disse lei.",
        "«Quale vuole?»",
        "Scelse la qualità migliore. Non avevano particolari problemi economici.",
        "«Lei è un’intenditrice… mi tolga una curiosità, ha fatto qualcosa ai capelli?»",
        "La donna rise. Si accarezzò il caschetto.",
        "«Li ho tagliati un po’».",
        "«Sta molto bene. Complimenti».",
        "«Anche un pezzo di formaggio olandese, grazie…»",
        "Il ragazzo tagliò il formaggio.",
        "«Però le devo confessare… ha l’aria un po’ annoiata. Fa mai qualcosa di divertirsi?»",
        "La donna dovette ammettere che il salumiere ci aveva visto giusto. Era un abbastanza tediata. Il solito tran tran. Il lavoro, la famiglia. Ci sarebbe voluto un diversivo.",
        "Il ragazzo le diede un biglietto da visita.",
        "«Ci pensi su».",
        "«Sono sposata».",
        "«E che fa? È solo un invito a una festa. Le donne sposate non possono andare alle feste?»",
        "«Grazie…» disse lei, leggermente scioccata. Non pensava che il ragazzo potesse tentare qualcosa di tanto diretto.",
        "Vide il bigliettino. Era bianco. Contenevo un indirizzo e, dietro, una parola. Prese il prosciutto, il formaggio e infilò il cartoncino nella borsa.",
        "«Ricordi di portare una maschera…» disse il ragazzo.",
        "«Una cosa?»",
        "«Una qualsiasi. Andrà bene».",
        "Finalmente Federico e Roberto smisero di allenarsi. Federico continuava a trattare Roberto un po’ male, lo guardava dall’alto e in basso e lo chiamava di continuo “cicciobomba”. Rebecca non capiva cosa gli fosse preso. Roberto, però, sopportava di buono grado, anche se sembrava intimidito.",
        "«Hai qualcosa di diverso» disse Roberto, guardandola in un certo modo.",
        "«È vero» disse Federico.",
        "Rebecca si coprì i denti.",
        "«Sei più bella» disse Federico.",
        "«Affascinante» disse Roberto.",
        "«Che dite?» disse Rebecca, imbarazzata.",
        "«Basta» disse Roberto. «Fidanzati con me».",
        "«No, con me» disse Federico.",
        "Erano sotto il solito albero. Gli uccelli si alzarono in volo.",
        "«Non farò nulla del genere…» disse Rebecca. «Che vi prende?» chiese, anche se doveva ammettere a sé stessa che era un po’ lusingata.",
        "«Dobbiamo decidere con chi ti fidanzerai» disse Roberto.",
        "Federico si alzò di scatto.",
        "«Ti sfido a duello, cicciobomba».",
        "L’amico anche si alzò.",
        "«Accetto la tua sfida».",
        "«Oddio» disse Rebecca, mettendosi una mano sul viso.",
        "Suo padre, nel frattempo, non riusciva a staccarsi dallo schermo. Non aveva mai scritto meglio. Aveva sempre pensato che prima o poi avrebbe ricevuto il Nobel, ma ormai ne era praticamente certo. Fece per accarezzare il monolite, ma non era più lì.",
        "Sua moglie stava lavando i piatti. Il salumiere aveva ragione, era un po’ annoiata, ma non sarebbe andata a nessuna festa misteriosa. Guardò il tavolo della cucina. Da dove era spuntata quella scatola nera?",
        "Continuò a lavare, fino a quando non fu presa da un’ispirazione. Un paio d’anni prima, per il compleanno di Rebecca, avevano tenuto una festa mascherata. Andò a cercare nell’armadio. Ecco, erano ancora lì. Delle mascherine nere, di quelle semplici, con l’elastico. Si chiese se sarebbero andate bene.",
        "Federico e Roberto avevano un sasso a testa. Si misero di schiena l’uno contro l’altro, quindi cominciarono a camminare contando i passi. Al trenta, si sarebbero girati e avrebbero lanciato.",
        "«Oddio, non fatelo» disse Rebecca, anche se si sentiva eccitata. Nessuno aveva mai lottato per lei. Doveva ammettere a sé stessa che la cosa la elettrizzava.",
        "Il sasso di Federico volò alto, mentre quello di Roberto lo colpì sulla coscia destra, provocando un ematoma.",
        "«Ho vinto!» esultò il ragazzo.",
        "«Mi hai fatto male…» disse Federico, massaggiandosi la coscia.",
        "«Ora Rebecca è mia…» disse Roberto, contento. Era convinto che non avrebbe mai avuto una ragazza in vita sua, se prima non fosse dimagrito.",
        "«Non penso proprio…» disse la ragazzina.",
        "«Mi piace lanciare sassi…» disse Federico. «Andiamo a bombardare la casa del vecchio Schultz».",
        "«Mi sembra una buona idea» disse Rebecca, non sapendo da dove le fosse venuta quell’improvvisa passione per la violenza. Era sempre stata una ragazza tranquilla, si disse, abbassandosi gli occhiali da sole e succhiando il suo lecca-lecca rosso. A proposito, da dove veniva?",
        "Il padre di Rebecca interruppe il flusso della scrittura. Aveva voglia di una birra. In teoria era astemio (era un salutista) ma non aveva mai avuto più voglia di una birra in tutta la sua vita. In frigo non c’era niente. Sua moglie era uscita. Decise di prendere l’auto per andare al bar di quell’albergo lì vicino. Una birra, era quello che ci voleva. Aveva quasi fatto dimettere Salvini. Si meritava un premio.",
        "Sua moglie scrisse qualcosa su come la cena fosse sul forno, mise la mascherina nella borsa e cominciò a guidare verso la villa dove si teneva la festa.",
        "Citofonò al cancello.",
        "«Parola d’ordine»",
        "«Cosa?»",
        "«Parola d’ordine».",
        "La donna lesse il resto del bigliettino.",
        "«Trovatore».",
        "Il cancello si aprì. La donna infilo la mascherina ed entrò, un po’ titubante.",
        "I ragazzi si truccarono il volto di bianco, misero del mascara sugli occhi e si caricarono di pietre per andare verso la villa di Schultz. Non sapevano se il vecchio fosse in casa o meno. Nel caso, lo avrebbero terrorizzato. Lo avrebbero bombardato di pietre.",
        "«Salve Franco» disse il padre di Rebecca al barista dell'albergo. «C’è poca gente stasera».",
        "«Non mi chiamo Franco» disse il barista, perplesso. «Vuole un caffè?»",
        "Lo scrittore sogghignò.",
        "«Prenderò un whisky, Franco».",
        "«Certo signore».",
        "«È il senso del dovere che ci frega, amico mio…» disse, mentre il barista, perplesso, gli serviva una gazzosa.",
        "«Ha ragione, signore».",
        "«Lei è il miglior barman del mondo» disse, mentre sorseggiava tranquillo la sua acqua zuccherata.",
        "I ragazzi arrivarono alla casa di Schultz, però non c’era l’auto. Il vecchio non era dentro.",
        "«Così non c’è gusto» disse Federico, mollando il sasso.",
        "«Sì, non c’è gusto» disse Rebecca.",
        "«Però truccarci è stato divertente» disse Roberto.",
        "«Credo che comincerò a comporre della musica…» disse Federico, stanco «Ormai ho quasi quattordici anni».",
        "Rebecca si sedette al muretto. Sentì che forse aveva capito quale fosse il problema. Si toccò ancora una volta i denti. Erano indubbiamente più corti. Si sentì in colpa.",
        "La donna rientrò in casa sul tardi. Sentiva leggermente inquieta, ma soddisfatta. Era stata una serata strana, ma il ragazzo della salumeria aveva ragione. Aveva bisogno di svagarsi un po’. Si chiese se ci fosse anche lui, fra quelli in maschera.",
        "Andò alla luce blu dello studio del marito. Guardò lo schermo.",
        "Si mise la mano sulla bocca.",
        "Intere paginate con scritto soltanto:",
        "“SALVINI M#&£A”",
        "Andò di sopra. Il marito era a letto, ma non dormiva.",
        "«Credo di essere ubriaco» disse.",
        "«Non puzzi d’alcol».",
        "«È stata una giornata strana».",
        "«Puoi dirlo forte» disse la donna.",
        "Si spogliò. Si sedette al bordo del letto.",
        "«Dove sei stata?»",
        "«A una festa».",
        "«Una festa?»",
        "«Sì».",
        "«Com’è stata?»",
        "«Paricolare».",
        "«Io sono stato all’albergo. Credo che dovremmo trasferirci tutti lì. Sono stanco di questa casa».",
        "«Non faremo nulla del genere» disse la donna.",
        "Si rannicchiò sul letto. Il marito la abbracciò",
        "«Credo che sei troppo fissato con quell’uomo» disse.",
        "«Credo anch’io» ammise lo scrittore.",
        "Rebecca rientrò in casa. Si struccò. Sapeva qual era il problema. Cominciò a cercare. Non era sul comodino. Non era nello studio del padre. Non era sul tavolo della cucina. Dove poteva essere?",
        "Andò in giardino. Arrivò il vecchio Schultz, con la sua sedia a rotelle metallica.",
        "«Oggi stavamo per farle una cosa tremenda» disse Rebecca.",
        "«Vi ho visto girare attorno a casa mia».",
        "«Era in casa, allora».",
        "«Ero in giardino».",
        "«Tornerà in Germania a settembre?»",
        "Lui sospirò.",
        "«Ogni tanto venite a prendere un tè freddo. Così mi tenete compagnia. Non portate sassi».",
        "«Non lo faremo».",
        "«La vita è stata abbastanza dura con me…»",
        "«Ha ragione».",
        "Il vecchio salutò, tendendo il braccio destro.",
        "Rebecca girò per il giardino. Eccolo, lì nel mezzo. Chissà com’era finito in quel posto.",
        "Si chiese come fare per liberarsene…",
        "Cominciò a lanciarlo in aria. Era divertente lanciarlo e riprenderlo in mano.",
        "Andò dove un tempo c’era l’albero di limoni. Il fosso era ancora contornato dai tronchi. Sarebbero venuti utili quell’inverno. Cominciò a scavare nella buca. Si chiese se lo stesse seppellendo sufficientemente a fondo."
    ],
    "timestamp": "2019-07-11T07:21:02Z",
    "title": "Stanley",
    "topic_id": 43835,
    "url": "https://www.writersdream.org/forum/forums/topic/43835-stanley/"
}