{
    "author": {
        "author_id": 8135,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Sira",
        "url": "https://www.writersdream.org/forum/profile/8135-sira/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,ho trovato il tuo racconto coinvolgente ed emozionante. Personaggi dipinti con molta sensibilità e partecipazione. Brava!",
                    "Chi non ha avuto nella giovane età diverbi e incomprensioni, più o meno importanti, con il proprio padre?",
                    "A volte succede che i comportamenti dei genitori appaiano sensati e condivisibili, solo nel momento in cui si diventa genitori.",
                    "Nel tuo racconto il protagonista vorrebbe dimostrare al padre la sua gratitudine e restituirgli tutto ciò che lui gli ha donato, ma non ha più tempo.",
                    "Non lascia spazio, però, al rammarico e cerca di recuperare il tempo perduto, condividendo con lui quelle gioie di cui si era privato in passato.",
                    "Ho scelto il tuo racconto per pubblicare una poesia e, quindi, devo approfondire, anche se ho pochissime cose da dire, effettivamente. Il fatto che sia stato mostrato poco e",
                    "raccontato molto, a me non è dispiaciuto affatto. La caratterizzazione dei personaggi, sempre secondo me, non ne ha risentito, e la lettura non è stata affatto pesante o noiosa, anzi...",
                    "Se invece scrivessi: Appena finisco di declamare la mia poesia, l’applauso esplode, qualcuno si alza pure in piedi? Mi sembra che suoni meglio.",
                    "A come sarebbe stata , oppure E cosa sarebbe stata",
                    "Questo passaggio mi è piaciuto molto.",
                    "e poi",
                    "La frase che ripeti alla fine cercherei di variarla, l'hai già usata all'inizio.",
                    "Anche io, come , ho avuto la sensazione di leggere una parafrasi dei versi, cosa inevitabile suppongo, dato che sia il racconto, che la poesia , hanno lo stesso contenuto, seppure espresso in una forma diversa. Non sacrificherei, però, né l'uno, né l'altra.",
                    "Potresti provare a inserire la poesia alla fine, giustificando la cosa come un bis richiesto dal pubblico, per esempio, ed eliminare quei versi che contengono termini",
                    "utilizzati nel racconto. Evidenzio qualcosa come esempio...",
                    "Con pochi tagli credo che l'impatto sarebbe diverso, pur lasciandola là dove sta.",
                    "Semmai lo revisionerai, mi farebbe davvero piacere rileggerlo.",
                    "Complimenti!",
                    "Un abbraccio!"
                ]
            ],
            "timestamp": "2019-07-09T22:57:26Z",
            "title": "[FdI 2019-1] Un applauso per te",
            "url": "https://www.writersdream.org/forum/forums/topic/43679-fdi-2019-1-un-applauso-per-te//?do=findComment&comment=777466",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 148,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 777723,
            "text": [
                "Troppo buoni, carissimi",
                "Il vostro gradimento mi rende felice. E il termine non lo uso in modo inappropriato, badate bene, perché per me questa è la felicità: piccole gioie che, sommate, danno un senso a tutto.",
                "Grazie di cuore."
            ],
            "timestamp": "2019-07-11T11:40:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43832-sulle-punte-del-silenzio//?do=findComment&comment=777723"
        },
        {
            "post_id": 779542,
            "text": [
                "Ciao , ti ringrazio per l'analisi e per il tempo che mi hai dedicato. Ho trovato il tuo commento molto interessante, così come la tua",
                "poesia che a breve passerò a commentare. Felice che ti sia piaciuta.",
                "Ciao ,",
                "E hai fatto benissimo: è sempre un piacere vedere il senso del proprio testo plasmarsi in base alla sensibilità del lettore. Mi ha fatto piacere che tu abbia voluto",
                "condividere il tuo sentire. Grazie cara!"
            ],
            "timestamp": "2019-07-21T21:09:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43832-sulle-punte-del-silenzio//?do=findComment&comment=779542"
        },
        {
            "post_id": 779665,
            "text": [
                "Ciao ,",
                "i tuoi suggerimenti, dalla modifica del titolo, all'eliminazione della penultima strofa, sarebbero funzionali se la tua interpretazione",
                "corrispondesse a ciò che avevo in mente, ma, seppure suggestiva oltre che gradita, si discosta di molto.",
                "Partire da un testo e assistere al formarsi di poesie sempre diverse, è un potere che ha solo la poesia, ed è sempre un bel vedere.",
                "Grazie mille del tuo passaggio e del tuo contributo."
            ],
            "timestamp": "2019-07-22T16:58:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43832-sulle-punte-del-silenzio//?do=findComment&comment=779665"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 6051,
                "name": "queffe",
                "url": "https://www.writersdream.org/forum/profile/6051-queffe/"
            },
            "post_id": 777668,
            "text": [
                "Ovvero: come infondere un sentire cupo e pesante con leggerezza. Un contrasto veramente mirabile, possibile solo con una perfetta padronanza delle parole e del modo di metterle assieme in versi essenziali."
            ],
            "timestamp": "2019-07-10T22:14:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43832-sulle-punte-del-silenzio//?do=findComment&comment=777668"
        }
    ],
    "text": [
        "Piove",
        "inchiostro",
        "stasera",
        "sul lago nero",
        "si diffonde",
        "si confonde",
        "affonda...",
        "Nessun brusio.",
        "L’oblio erra",
        "sulle punte",
        "del silenzio",
        "e non lascia",
        "che impronte",
        "di vento"
    ],
    "timestamp": "2019-07-10T21:34:40Z",
    "title": "Sulle punte del silenzio",
    "topic_id": 43832,
    "url": "https://www.writersdream.org/forum/forums/topic/43832-sulle-punte-del-silenzio/"
}