{
    "author": {
        "author_id": 32884,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "MountainMadness",
        "url": "https://www.writersdream.org/forum/profile/32884-mountainmadness/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao,",
                    "Racconti:",
                    "- trama : c'è un mistero che viene dipanato a metà racconto; non ci sono colpi di scena o azioni particolarmente inaspettate. Il finale è forse troppo poco caratterizzato, non viene fatto capire al lettore cosa effettivamente sia successo di così negativo; diventa un altro mistero ma che non viene risolto. Interessante l'idea ma poco gratificante nella scoperta. Il soggetto del racconto non sono le bolle, ma sono i due protagonisti.",
                    "- personaggi : Molto lineari e semplici, per alcuni versi interessanti ma che peccano di mancanza di originalità. Michele è molto più caratterizzato di Stefania anche se quest'ultima appare molto più attiva nel racconto, ma pecca di semprare troppo Mary Sue. I personaggi secondari sono definiti pochissimo e resi molto poco interessanti, il loro approccio per il racconto è minimizzato; in alcune scene sono quasi d'intralcio per il lettore.",
                    "- contenuti : Partendo da un tema che ha abbastanza bisogno della sospensione dell'incredulità, in alcune parti questa viene a mancare, per esempio:",
                    "«Stefania» la fermò una, che faceva la cassiera al suo supermercato. «Tu sai sempre tutto. Che succede?»",
                    "«Ho un sospetto» disse la giovane giornalista. «Ma lo leggerete nell’edizione serale».﻿",
                    "«Stefania» la fermò una, che faceva la cassiera al suo supermercato. «Tu sai sempre tutto. Che succede?»",
                    "«Ho un sospetto» disse la giovane giornalista. «Ma lo leggerete nell’edizione serale».﻿",
                    "In questa parte viene rafforzato quanto Stefania sia sempre sul pezzo, perfettamente in grado in ogni situazione. Diventa molto più difficile impersonarsi e comprendere il personaggio poiché risulta troppo infallibile; avrei preferito una situazione dove viene messo in risalto il mistero delle bolle piuttosto che un'affermazione che ricorda solamente l'ineluttabilità della scoperta.",
                    "- stile : lo stile è molto semplice e chiaro, in alcune parti però manca di abilità nell'interessare il lettore. Un esempio:",
                    "La strada fu invasa da un’ondata di bolle di sapone molto grandi, di diversi colori luccicanti.",
                    "In un racconto breve penso che l'inizio conti tantissimo: in questa frase il soggetto è la strada e non sono le bolle; questo confonde il lettore che non si rende subito conto di quello che sta succedendo; per catturare la sua attenzione andrebbe usata una frase con soggetto le bolle per marcare ulteriormente l'evento bizzarro a cui sono testimoni i protagonisti. Nel resto del racconto le bolle vengono citate sparsamente ma senza calcare ulteriormente; di fatto sembra un racconto che vuole narrare i due protagonisti (e riesce a narrare bene Michele e meno Stefania) piuttosto che attirare l'attenzione sulle bolle da parte del lettore.",
                    "«Seguiamo le bolle…» disse la ragazza. «Sento odore di scoop».",
                    "Non mi piace la parola scoop, spezza la lettura; non credo si usi più.",
                    "«Stefania» la fermò una, che faceva la cassiera al suo supermercato. «Tu sai sempre tutto. Che succede?»",
                    "Questa frase è poco chiara; non si capisce chi sta parlando: secondo me o non citi la professione della Cassiera, oppure descrivi la Cassiera semplicemente come cassiera, così da non far confondere il lettore.",
                    "- grammatica e sintassi:",
                    "Stefania aprì il laptop per caricare le fotografie. Aveva intenzione di cominciare a lavorare mentre era ancora in auto. A Michele sarebbe venuto mal di testa",
                    "Il direttore aveva sempre mal di testa. Era seduto alla sua scrivania in fondo. Proprio in quel momento stava prendendo un’aspirina.﻿",
                    "Qui le frasi sono poco interconnesse e chiare: perchè spezzare le azioni di Stefania con un punto? Non hai cambiato discorso. Nella parte di Michele ti sei scordato un punto e ripeti anche \"mal di testa\" nella frase subito dopo, questo confonde molto il lettore che pensa di non aver letto bene e non fa capire chi dei due ha effettivamente mal di testa. Per introdurre il personaggio del direttore fai un collegamento troppo particolare che non rende scorrevole la lettura, e nella frase del direttore riproponi un alto punto che spezza la descrizione.",
                    "- giudizio finale: il racconto si mantiene semplice e lineare, ma non fa percepire bene il messaggio finale. Al lettore può rimanere il dubbio di cosa intendesse Michele e cosa sta pensando Stefania. Cambierei la parte finale e rendere più particolareggiato il mistero delle bolle. 6/10 per me."
                ],
                [
                    "Ciao Domenico,",
                    "per renderlo già un 7/10 o anche di più secondo me non manca molto, basta aggiungere qualcosa e particolareggiare il finale",
                    "Per Mary Sue si intende una protagonista tipica dei racconti femminili per ragazzine, spesso infallibile e quando viene messa in difficoltà riesce sempre a superare tutto senza particolari problemi; questo li rende personaggi molto piatti che difficilmente riescono a far impersonare il lettore, prendi Katniss di Hunger Games come esempio, o anche Harry Potter per alcuni versi. Per personaggi maschili si usa il termine Gary Stu, ma non l'ho mai visto usare.",
                    "https://it.wikipedia.org/wiki/Mary_Sue"
                ]
            ],
            "timestamp": "2019-07-11T12:51:22Z",
            "title": "Bolle",
            "url": "https://www.writersdream.org/forum/forums/topic/43812-bolle//?do=findComment&comment=777732",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4442,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 777753,
            "text": [
                "Grazie mille Domenico, sono lieto che ti sia piaciuto!",
                "Alla prossima"
            ],
            "timestamp": "2019-07-11T14:27:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43841-beginning//?do=findComment&comment=777753"
        },
        {
            "post_id": 777768,
            "text": [
                "Ciao! Sono molto contento che ti sia piaciuto! Grazie mille!",
                "Ciao Marcello! Ok, vediamo di dare un'occhiata Grazie mille."
            ],
            "timestamp": "2019-07-11T16:22:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43841-beginning//?do=findComment&comment=777768"
        },
        {
            "post_id": 777844,
            "text": [
                "Ciao grazie mille per il commento",
                "Sul finale non ho introdotto una scelta attiva perché nello scopo del messaggio volevo comunicare il senso di inadeguatezza e alienazione che si prova. La morte del protagonista accade perché si rende conto di essere già morto (dentro) e non fa altro che confermare questa sua idea; mi sono basato molto sulla teoria dell'assurdo di Camus."
            ],
            "timestamp": "2019-07-12T07:09:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43841-beginning//?do=findComment&comment=777844"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 777763,
            "text": [
                "Ciao , vedo che ti sei iscritto da poco ma sei già attivo in Officina e ne siamo felici.",
                "Mi pare però che tu non ti sia ancora presentato alla comunità in e noi saremmo contenti se tu lo facessi, anche se non è tassativamente obbligatorio.",
                "Grazie"
            ],
            "timestamp": "2019-07-11T15:55:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43841-beginning//?do=findComment&comment=777763"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 777773,
            "text": [],
            "timestamp": "2019-07-11T16:31:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43841-beginning//?do=findComment&comment=777773"
        }
    ],
    "text": [
        "Svegliarsi. Sbloccare lo schermo del cellulare. Leggere l'orario. Sbuffare cercando di addormentarsi, per afferrare i tentacoli del sogno appena svanito. Svegliarsi del tutto quando ormai si perdono le speranze.",
        "Camminare fino alla porta del bagno. Appoggiarcisi. Spingerla per poter entrare. Accendere la luce. Guardarsi allo specchio.",
        "Sì, sei ancora lì. Nessuno ti ha fermato. Nessuno ti ha fatto qualcosa. Nessuno ce l'ha con te. Da Ieri mattina. 24 ore fa. La stessa identica cosa. Non è un déjà vu. È la tua vita. Non stai rischiando la morte, non stai dando la caccia a qualcosa che ti potrebbe uccidere. Stai per andare al tuo ufficio. La tua scrivania. Stai per fare centinaia di telefonate a casalinghe che si sono appena svegliate e a imprenditori che hanno iniziato il lavoro. È sempre la stessa, fottuta, giornata.",
        "Cammini fino al tram. Lo prendi. Osservi i volti dei passeggeri. Alcuni sonnecchiano. Altri sono preoccupati. Altri sono solo vuoti. Come te. Non senti niente. Da giorni. Settimane. Mesi. Anni. Sei single. Non hai un cane né un gatto. Gli amici li vedi il fine settimana, se va bene. Non sai nemmeno il perché. Forse anche loro lavorano. Forse anche loro fanno quello che fai tu. Anche loro sono vuoti? Probabile. Di solito le persone scelgono, per amici, i loro simili. Quindi sì, è probabile che i tuoi amici siano vuoti. Il che fa di te una persona vuota al massimo.",
        "Scendi. Aspetti che il semaforo diventi verde. Osservi le macchine. Fissi i guidatori mentre cambiano le marce. Sono meccanici. Tutti i loro movimenti. Bloccati. Stretti. Limitati. Ripetitivi. Non vedi un viso felice. Non vedi un bambino. Sono le 7 di mattina e non c'è un bambino per strada. Non c'è nessuno che conosci. È perché conosci poca gente o perché non vale la pena conoscerne altra? Non lo sai.",
        "Ti siedi alla tua scrivania. Qualche collega ti saluta. Ti fa un cenno. Alcuni si stanno sedendo e non ti notano. Solo di pochi ti ricordi il loro nome, con certezza. E sei lì da un anno. Tutti stanno parlando al telefono con qualche potenziale cliente. Vittime da spremere. Passerai 4 ore di fila a parlare con gente che non vuole sentire la tua voce. Dopodiché puoi scegliere se saltare la pausa e continuare a lavorare. Lo farai. Non hai colleghi con cui vuoi parlare durante il pranzo. Mangerai mentre lavori. Non sei stanco. La stanchezza non ti preoccupa. C'è solo una cosa di cui hai paura. La noia. Ti fa pensare. Ti chiedi cosa potresti fare del tempo che hai. Ti fa riflettere. Meglio lavorare. Meglio non chiederselo.",
        "Esci. Sono le 19. Cammini per la strada. Vedi qualche coppietta che cammina abbracciata. Ci sono più ragazzi. Volti felici. Qualcuno si ama. Li fissi. Poi riprendi a camminare, più velocemente. Non vuoi vederli. Ti avvicini al semaforo. I fari delle macchine ti danno fastidio. Non riesci a vederci attraverso. Chissà se stai osservando le stesse macchine di questa mattina. Rifletti su questo. Poi smetti. Fissi il semaforo. Diventa verde.",
        "Prendi il tram. È il tram vecchio. Rumoroso. Stretto. Scomodo. È pienissimo. Sospiri. Dopo 15 minuti trovi posto. Dopo 20 lo lasci ad una dolce vecchietta che ti ha minacciato con il bastone. Dopo 50 scendi.",
        "Apri la porta. Ceni. È già pronto. Basta cuocere di nuovo. Mangi e vai a dormire. Non hai voglia di guardare la tv o usare il computer. Sei sul letto. Fissi la copertina de \"L'isola del tesoro\" di Stevenson. Ti giri dall'altra parte.",
        "Ti svegli. Sono le 04:26. Infili le ciabatte, un piede dentro l'altro. Cammini per il corridoio. Entri nel bagno. Accendi la luce. Scarichi dopo aver finito. Ti lavi le mani. Ti guardi allo specchio. Sei tu. Stanco. Assonnato. Identico a questa mattina. Poi senti un rumore. È nuovo, per te.",
        "Ti volti. Filtra luce dalla porta del soggiorno. Ti avvicini. Apri la porta. Davanti a te c'è un tizio con un passamontagna. In mano ha uno zaino. Riesci a vedere il tuo cellulare e il tuo orologio, un regalo che dovevi dare a qualcuno tanti anni fa; mentre li infila nello zaino. Non sai che espressione hai. Neanche ci pensi. Sei immobile, a fissare questa persona. Che ti punta una pistola addosso. Non dici niente. Spingi solo l'interruttore. La luce si spegne. Lampi nel buio. Ovattati. Senti un bruciore nel petto. Qualcosa ti cola sul pigiama. Ti accasci, felice, sul pavimento.",
        "Nel buio senti i passi del tuo salvatore che si allontana. Finalmente sei felice. Finalmente sei tranquillo. Domani non dovrai guardarti di nuovo allo specchio."
    ],
    "timestamp": "2019-07-11T13:02:28Z",
    "title": "Beginning.",
    "topic_id": 43841,
    "url": "https://www.writersdream.org/forum/forums/topic/43841-beginning/"
}