{
    "author": {
        "author_id": 33000,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Alicetta",
        "url": "https://www.writersdream.org/forum/profile/33000-alicetta/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.6377777777777778,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.6377777777777778
            },
            "text": [
                [
                    "Ciao .La trama di questo racconto è molto interessante: i protagonisti, Amore e Morte, sono ovviamente agli antipodi. Mi piace anche l'idea che Amore continui a suicidarsi per poter vedere Morte e che infine, Morte decida di non darle quel tanto agognato abbraccio che la strapperà alla vita perché lei deve vivere anche per lui. A tratti prevale la tristezza, per via dei molteplici suicidi di lei, però sei riuscito ad equilibrare il tutto con il finale, dove la madre della ragazza aspetta a braccia aperte che si risvegli. Mi hai trasmesso un'idea di morte altruista e non troppo terribile. La prosa è scorrevole e la grammatica ottima. Tutto molto coinvolgente. Saluti."
                ]
            ],
            "timestamp": "2019-07-12T12:58:29Z",
            "title": "Amore e morte",
            "url": "https://www.writersdream.org/forum/forums/topic/43747-amore-e-morte//?do=findComment&comment=777888",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 1366,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 777997,
            "text": [
                "Ciao . Ti ringrazio per i consigli, effettivamente così il racconto si legge meglio. Saluti"
            ],
            "timestamp": "2019-07-12T20:29:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43853-bene-e-male//?do=findComment&comment=777997"
        },
        {
            "post_id": 777998,
            "text": [
                "Ciao . Ti ringrazio per il tuo commento. Questo mio racconto l'ho progettato a misura di favola, quindi molto breve, ma in effetti avrei dovuto approfondire gli argomenti che mi hai fatto notare. Grazie per i consigli. Saluti."
            ],
            "timestamp": "2019-07-12T20:37:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43853-bene-e-male//?do=findComment&comment=777998"
        },
        {
            "post_id": 777999,
            "text": [
                "Ciao Grazie per la tua attenzione e per il tuo feedback. Saluti."
            ],
            "timestamp": "2019-07-12T20:39:47Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43853-bene-e-male//?do=findComment&comment=777999"
        },
        {
            "post_id": 778716,
            "text": [
                "Ciao , grazie di avermi letto e per i tuoi consigli ☺️"
            ],
            "timestamp": "2019-07-16T15:07:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43853-bene-e-male//?do=findComment&comment=778716"
        },
        {
            "post_id": 778740,
            "text": [
                "Ciao , la \"l\" é stata una svista 🙈 Per quanto riguarda il tuo feedback grazie di avermi letto, tutti i pareri mi sono utili 🙂"
            ],
            "timestamp": "2019-07-16T16:54:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43853-bene-e-male//?do=findComment&comment=778740"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 6051,
                "name": "queffe",
                "url": "https://www.writersdream.org/forum/profile/6051-queffe/"
            },
            "post_id": 777929,
            "text": [
                "Ciao, . Ci farebbe piacere se i nuovi arrivati, prima di iniziare a interagire, si presentassero brevemente alla comunità nella .",
                "Gradiremmo anche commenti un poco più approfonditi per pubblicare.",
                "Ripassati inoltre il e vedrai che in Officina non è permesso usare punti reputazione."
            ],
            "timestamp": "2019-07-12T15:33:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43853-bene-e-male//?do=findComment&comment=777929"
        }
    ],
    "text": [
        "Quei due erano come il giorno e la notte. Lei era bella e povera quanto lui era brutto e ricco. Lei abitava in una baracca di canne vicino al fiume, respirava umidità da sempre e aveva le zanzare come unica compagnia. Lui viveva in una villa sopra il paese, vicino al vecchio castello, con la servitù ai suoi piedi e tutti i lussi e le comodità. Si conobbero una notte di luna piena, al vecchio bordello. Lei ci lavorava per campare, vestiva un abito rosso che faceva risaltare la sua pelle diafana. Era dolorosamente bella. Lui perse la testa per quella donna così strana, che non sapeva parlare ma riusciva a incantarlo. Si sposarono quasi subito, ma il tempo passava e lui diventava sempre più debole. I",
        "Fu così che iniziò a dubitare che sua moglie fosse una strega. Ebbero una figlia con sembianze mostruose, gli occhi da pesce, ali al posto delle braccia e zampe caprine, ma di indole buona, sempre con il sorriso e da cui l'amore straripava.Ogni volta che piangeva le sue lacrime diventavano confetti e profumava di miele. Oggi lui abita nella baracca nel fiume e lei alla villa. Loro sono la personificazione del bene e del male, così diversi. Non rimangono mai a lungo nello stesso posto e si scambiano spesso faccia. L'uno non può esistere senza l'altro e da loro nasce sempre un miscuglio di bellezza e cattiveria o ripugnanza fisica e virtuosismo infinito."
    ],
    "timestamp": "2019-07-12T13:18:34Z",
    "title": "Bene e Male",
    "topic_id": 43853,
    "url": "https://www.writersdream.org/forum/forums/topic/43853-bene-e-male/"
}