{
    "author": {
        "author_id": 27188,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Talia",
        "url": "https://www.writersdream.org/forum/profile/27188-talia/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "È la prima volta che leggo qualcosa di tuo. Provo a farti un commento approfondito.",
                    "L'acqua è un simbolo di purificazione w rinnovamento. Perché l'acqua, soprattutto quella in movimento, è fonte di rigenerazione e vita. Nel tuo componimento compare con questa simbologia accompagnata dalla forza di un temporale: \"diluvio\".",
                    "È un'acqua che porta con sé la forza acquisita nel salire verso l'alto, è carica di energia potenziale che libera scendendo e riesce a saziare la sete. Questo due versi sono molto evocativi, ma, secondo una mia personale opinione (quindi assolutamente opinabile) avrei visto meglio, al posto delle parole in grassetto un \" leva la seta \". Tu spiego perché: innanzitutto avrei messo l'articolo. Infatti nei versi successivi non adotti più questa elisione e, pertanto, il verso rimarrebbe più coerente col resto. Inoltre l'immagine di \"lavare la sete\" mi è risultata strana. È vero che quando si ha molta sete la bocca diventa pastosa e si ha la sensazione che sia sporca, ma ecco, per un mio istinto \"levare la sete\" arriverebbe più diretta.",
                    "La goccia che benedice il sommerso mi ha ricordato la nascita/rinascita della natura. I semi covano sottoterra finché non ci sono le condizioni giuste per germogliare. E così una pioggia intensa che riesce a penetrare il terreno, ha la capacità di dare la vita a questi semi. E da qui la benedizione.",
                    "E una pioggia dirompente riesce anche a levare strati di sporco, lo sporco messo per nascondere qualcosa che non deve essere visto. Qualcosa che ha il senso della bugia.",
                    "Con questo ultimo verso percepisco anche un riferimento biblico al diluvio universale che, secondo il sacro testo, Dio mandò per punire i peccatori, ma anche per pulire, appunto, la terra dalle cattive azioni.",
                    "Ho trovato molto azzeccato il ritmo: spezzare la frase tra soggetto e verbo lascia il lettore sospeso, col fiato a metà gola, dove naturalmente non farebbe una pausa in lettura.",
                    "Nel complesso ho gradito molto la tua poesia.",
                    "Talia"
                ]
            ],
            "timestamp": "2019-07-13T13:52:07Z",
            "title": "Diluvio",
            "url": "https://www.writersdream.org/forum/forums/topic/43734-diluvio//?do=findComment&comment=778129",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 616,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 778294,
            "text": [
                "Mi piace questa tua interpretazione , a cui non avevo pensato. Infatti il mio riferimento era proprio al pianeta Venere e non al suo significato mitologico. Il pianeta Venere è ben visibile sopra l'orizzonte appena dopo il tramonto (e anche prima che sorga il sole al mattino, non a caso gli antichi lo chiamavano sia stella della sera che stella del mattino, credendo che fossero due astri distinti). Quindi lo avevo pensato come segnale del giungere della notte.",
                "Grazie per essere passata, aver commentato e per le seguenti parole:",
                "Detto da una poetessa mi inorgoglisce .",
                "Talia"
            ],
            "timestamp": "2019-07-14T12:17:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43866-abbandonati-alla-notte//?do=findComment&comment=778294"
        },
        {
            "post_id": 778295,
            "text": [
                "Grazie , come sempre hai colto uno dei punti salienti che volevo trasmettere. Il sonno come annientamento per sopportare i dolori e anche come similitudine della morte. Ma, come appunto tu hai percepito, non avevo intento tragico. Grazie mille .",
                "Talia"
            ],
            "timestamp": "2019-07-14T12:19:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43866-abbandonati-alla-notte//?do=findComment&comment=778295"
        }
    ],
    "post_staff": [],
    "text": [
        "Abbandonati alla notte.",
        "Quella nera e senza voci.",
        "E se senti un aereo volare",
        "non sognare di fuggire.",
        "Abbandonati alla notte",
        "Quella piena di stelle lontane:",
        "Orione, il bel cacciatore,",
        "il fedele Sirio e Aldebaran.",
        "Abbandonati alla notte",
        "La luce di Venere è il segnale,",
        "con lei lasciati scivolare",
        "nel tempo senza coscienza.",
        "Abbandonati alla notte",
        "Quella che sa far tacere",
        "i pensieri cupi e amari",
        "come pugni dentro il cuore.",
        "Abbandonati alla notte",
        "Quella che sa cicatrizzare",
        "parole e ricordi sanguinosi",
        "e le assenze inaccettabili.",
        "Abbandonati alla notte",
        "Quella che annienta la ragione",
        "e che blocca i vortici mentali",
        "nell'esercizio della morte."
    ],
    "timestamp": "2019-07-13T14:01:13Z",
    "title": "Abbandonati alla notte",
    "topic_id": 43866,
    "url": "https://www.writersdream.org/forum/forums/topic/43866-abbandonati-alla-notte/"
}