{
    "author": {
        "author_id": 33003,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Alex pink",
        "url": "https://www.writersdream.org/forum/profile/33003-alex-pink/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.6704395604395604,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 0.6704395604395604
            },
            "text": [
                [
                    "Sono nuovo di qui quindi potrei scrivere cose magari inesatte o diverse dal parere di molti.",
                    "Ho letto il tuo testo e, nonostante sia scritto bene, anche se a volte la narrazione si è un po' fermata, credo che il problema principale, secondo il mio punto di vista, sia dato dal tema di fondo.",
                    "Parli di morte e di ferite, tema che hai elaborato molto bene, davvero, ma che secondo il mio punto di vista, essendo un tema \"attuale\" è diventato quasi scontato, non so se mi spiego, anche se non credo.",
                    "Quel che voglio dire è che il testo è fatto bene ma la tematica di fondo suona un po' scontata, come lo potrebbe suonare parlare, ai giorni d'oggi, di immigrazione o terrorismo.",
                    "Per il resto, complimenti 😁"
                ],
                [
                    "Di nulla se ti va puoi passare a leggere il mio testo \"Nell'inchiostro\" così magari mi puoi dare una tua opinione, grazie"
                ]
            ],
            "timestamp": "2019-07-12T23:32:11Z",
            "title": "Amore e morte",
            "url": "https://www.writersdream.org/forum/forums/topic/43747-amore-e-morte//?do=findComment&comment=778030",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7185,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 778082,
            "text": [
                "Ah ragazzi due cose sul testo:",
                "1) non lo ho scritto al momento, è un mio vecchio testo, ho fatto copia e incolla dal telefono quindi ci sono degli errori di spaziatura.",
                "2) il testo ha vinto il concorso letterario parole mie, quindi se volete leggerlo senza errori potete cercarlo sul sito del concorso"
            ],
            "timestamp": "2019-07-13T11:17:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43863-nellinchiostro//?do=findComment&comment=778082"
        },
        {
            "post_id": 778142,
            "text": [
                "Ciao e grazie per il tuo parere, ne terrò conto 😁 comunque finocchio è l'uscita della metro 😅"
            ],
            "timestamp": "2019-07-13T15:02:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43863-nellinchiostro//?do=findComment&comment=778142"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 778088,
            "text": [
                "il commento non va citato, ma va indicato il link, così:",
                "Inoltre sarebbe opportuno fare dei commenti più approfonditi per postare un proprio testo. Per questa volta comunque va bene così."
            ],
            "timestamp": "2019-07-13T12:06:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43863-nellinchiostro//?do=findComment&comment=778088"
        }
    ],
    "text": [
        "Commentato \"amore e morte\" di",
        "Alzo lo sguardo dal libro.",
        "La metro sfreccia veloce.",
        "Sento che tutto intorno è vuoto, spento, privo di significato.",
        "Decine di persone dirette verso un luogo sconosciuto, un luogo che si può solo immaginare.",
        "Inizio a pensare alle loro vite, a ciò che potrebbero fare.",
        "Mi rassegno.",
        "Perché si deve pensare che la vita degli altri sia così bella?",
        "Perché devo pensare che, ad esempio, che la ragazza di fronte a me, con un libro in mano, le",
        "cuffiette nelle orecchie e il sorriso perso nell'inchiostro, abbia una vita perfetta?",
        "Perché deve essere così? Perché dobbiamo pensare così?",
        "I suoi eleganti e splendidi capelli biondi, le sue fini e",
        "delicate labbra, e i suoi occhi verde smeraldo sono davvero segno di candore?",
        "Simboleggiano davvero una vita entusiasmante e perfetta?",
        "Potrei struggermi ancora su ciò.",
        "Ma le parole nitide della metro mi fanno desistere.",
        "“Finocchio, uscita lato destro”",
        "Devo scendere.",
        "Prendo lo zaino e mi avvicino alle porte della metro.",
        "Guardo un'ultima volta la ragazza, si, forse ha una vita bellissima.",
        "Esco.",
        "Tra la folla riesco ad arrivare all'uscita e ad affacciarmi sulla strada.",
        "Prendo il telefono.",
        "Chiamo mia madre. Nessuna risposta.",
        "Si torna a piedi.",
        "Mi incammino chiedendomi cosa potrei fare oggi.",
        "Quando sono sul punto di stilare una lista di impegni, una macchina nera mi passa a pochi",
        "centimetri dal volto, facendomi sobbalzare.",
        "Non devo distrarmi, mi riprometto, ma non ci riesco.",
        "Mi perdo alla vista di ciò che mi circonda, osservo prima il paesaggio, il cielo limpido, macchiato",
        "ogni tanto da qualche nuvola di passaggio, il vento sferzante, che mi ghiaccia il viso, il sole che",
        "batte impetuoso sopra la mia testa.",
        "Il mio sguardo si posa poi sui luoghi che mi circondano, che ormai ho imparato a memoria:",
        "l'autolavaggio sulla mia destra, il panificio napoletano dove non mi sono mai fermato, l'ortofrutta",
        "gestito da una esile vecchietta, che qualche volta ho aiutato al supermercato, quando non riusciva ad",
        "arrivare agli scaffali più alti.",
        "Poi guardo le persone che mi circondano, completamente immerse nella loro quotidianità, le fisso",
        "un po', cerco di memorizzare alcuni loro tratti sperando di ricordarmi di loro in futuro, ma so che",
        "non è possibile, e che da lì a pochi secondi, avrò dimenticato tutto.",
        "Cammino ancora e il terreno sotto i miei piedi cambia, passando dal duro asfalto ad un tortuoso velo",
        "di sassolini bianchi, costellati ogni tanto da qualche pianta.",
        "Di lì a pochi metri inizio a scorgere le palazzine arancioni dove abito, e intanto arrivo alla fermata",
        "dell'autobus, non devo prenderlo, ma è il posto più vicino con delle strisce pedonali.",
        "Mi sporgo leggermente in avanti, con un piede ai margini del marciapiede, non badando alle",
        "persone, che, invece, l'autobus lo stanno aspettando realmente.",
        "Per mia fortuna una macchina si ferma, e posso attraversare.",
        "Cammino ancora poco prima di arrivare sotto la mia palazzina.",
        "Mi avvicino al portone.",
        "Potrei citofonare, ma non serve ho le chiavi.",
        "Arrivo fino alla porta di casa.",
        "Busso.",
        "Mia madre apre.",
        "La guardo.",
        "Indossa la tuta che porta sempre in casa, che contrasta col suo bel viso, storpiato da ingiustizie e",
        "sofferenze provocate da persone che non l'hanno meritata.",
        "Le guardo per un istante gli occhi, così stanchi e vuoti, causa del lavoro e del mancato riposo.",
        "“Ciao Ale”",
        "dice con voce finta, innaturale. Sta mentendo.",
        "Finge che vada tutto bene, finge che non ci siano problemi, che tutto fili liscio come l'olio.",
        "Ma non è così, non va tutto bene. E ciò non traspare solo da lei.",
        "Ma da tutto ciò che mi circonda.",
        "Le file di panni da lavare poggiati sulla cyclette mai utilizzata, il pavimento scolorito dai prodotti",
        "utilizzati per pulire, la cucina traboccante di piatti da lavare.",
        "La riguardo ancora, ripensando alla sua voce.",
        "Voce che cerca di mascherare la solitudine, o anche il rimorso, i problemi quotidiani, che nonostante",
        "il supporto dei miei nonni, mio e di mio fratello non si risolvono.",
        "Manca qualcosa, qualcuno, ed in fondo sono contento che mi manchi.",
        "“Ciao mamma”",
        "Replico io, abbracciandola e dandole un bacio sulla guancia, lasciandomi inebriare dal suo buon",
        "profumo.",
        "Poso la cartella per terra e mi fiondo in bagno a lavarmi le mani.",
        "Quando torno i piatti sono già sul tavolo.",
        "Mangiamo in silenzio, la tensione è tangibile, qualcosa non va.",
        "“Nonno è all'ospedale”",
        "Eccola lì.",
        "La notizia brutta.",
        "Rimango in silenzio.",
        "Se parlassi, le emozioni uscirebbero, e io mi abbandonerei ad un pianto disperato.",
        "Che sciocchezza! Non so neanche cosa abbia.",
        "Ma non importa, mio nonno non deve stare male, assolutamente, è il pilastro della famiglia, è il",
        "MIO pilastro.",
        "Mia madre cerca di dire qualcosa, ma sembra strozzarsi con le parole.",
        "Io intanto, ho trovato cosa fare oggi.",
        "“Dovrai andare da tuo padre”",
        "Eh no, questo non doveva dirlo.",
        "L'angoscia, l'insicurezza e la preoccupazione vengono sovrastate da un altro sentimento, molto più",
        "profondo: l'odio.",
        "Mi alzo di scatto, spostando pesantemente la sedia, e mi fiondo in camera, sbattendo la porta e",
        "urlando parole a vanvera.",
        "Sento mia madre ciancicare qualche parola, sotto voce.",
        "Ora mi sento in colpa.",
        "Le lacrime mi rigano il volto.",
        "Perché ho urlato?",
        "La colpa non è di mia madre, lei cerca solo di trovare una soluzione.",
        "Ma cazzo! Come può pensare di mandarmi da lui?!?",
        "Cerco di calmarmi.",
        "Mi metto a sedere.",
        "Vorrei andare di là, chiedere scusa a mia madre, spiegarle perché ho urlato.",
        "Ma non ce la faccio, non ci riesco.",
        "Ci parlerò dopo, quando entrambi ci saremo placati.",
        "Inizio a respirare molto più lentamente, con costanza, evitando l'iperventilazione.",
        "Il mio sguardo cade su una foto sul muro.",
        "Piango.",
        "Nella foto, io, ancora bambino, e mio nonno, ci abbracciamo sorridenti.",
        "Vorrei chiamarlo.",
        "Prendo il telefono, faccio il numero, usando l'anonimo.",
        "“Pronto chi è?”",
        "Attacco.",
        "Devo fare quello che avevo pensato.",
        "E' l'unico modo per scappare, per fuggire da questo male, da quest'angoscia.",
        "Prendo in mano la penna.",
        "Tiro fuori il mio quadernino degli appunti.",
        "Rileggo le scritte passate, i miei pensieri, le mie storie incompiute, quelle con più successo, quelle",
        "morte sul nascere.",
        "Devo entrare nel mio mondo, mi ci devo immergere.",
        "Devo entrare nella scrittura.",
        "Totalmente.",
        "La scrittura è qualcosa di bellissimo, un viaggio attraverso l'inchiostro che permette a chi scrive, e",
        "di conseguenza a chi legge, di entrare in un mondo incredibile, meraviglioso.",
        "Un mondo nel quale tutto è possibile, dove ogni cosa, anche la più banale, può trasformarsi in un",
        "qualcosa di fantastico.",
        "Un mondo nel quale non esistono pregiudizi, voci, insulti.",
        "Dove, in fondo, l'autore vive solo per estraniarsi dalla realtà esterna, che è diventata priva di",
        "armonia, di delicatezza.",
        "Corpo e mente compiono un viaggio astrale: sono ovunque, posso essere chiunque io voglia.",
        "La penna che ora impugno funge solo da tramite, un canale che permette alle mie angosce, ai miei",
        "problemi, di trasformarsi in speranza, e di apparire su inchiostro, nitido e lucente.",
        "Una lacrima cade.",
        "Il foglio si bagna.",
        "Amo la scrittura.",
        "Forse è questa la cosa più bella.",
        "Aggrapparsi ad un'idea, ad un luogo, ad una speranza, e diventare padrone di me.",
        "Ripenso a mio nonno, a mia madre, a tutto ciò a cui tengo.",
        "Stringo i pugni.",
        "Le lacrime inumidiscono tutto il foglio.",
        "Ora comando io.",
        "Ora il viaggio lo guido io.",
        "Premo la penna sul foglio.",
        "L'inchiostro sgorga.",
        "Scrivo la prima parola."
    ],
    "timestamp": "2019-07-13T11:15:41Z",
    "title": "Nell'inchiostro",
    "topic_id": 43863,
    "url": "https://www.writersdream.org/forum/forums/topic/43863-nellinchiostro/"
}