{
    "author": {
        "author_id": 28835,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Bardo96",
        "url": "https://www.writersdream.org/forum/profile/28835-bardo96/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Salve, ho letto il tuo racconto e lo vorrei commentare.",
                    "Mi ha intrigato abbastanza, molto interessante vedere l'evoluzione repentina dei personaggi causata dalla scatola nera, ma ad essere sinceri ho trovato il racconto, soprattutto nel finale, un poco troppo veloce. La parte di Rebecca, che credo possa essere considerata la protagonista, è secondo me quella venuta meglio, mentre le scene coi genitori mi paiono svolgersi senza lo stesso approfondimento, molto più incalzanti e rapide nel personaggio che \"degenera\", abbraccia un desiderio sopito e poi di colpo si pente. Bello il finale, con il padre che ancora pare colpito dagli ultimi strascichi dell'influenza del \"monolite\" e la madre che invece sembra essersene già liberata; mi è piaciuta anche la rivelazione che il libro scritto di getto non sia poi nulla di particolare, anzi solo un elenco di insulti, ma avrei inserito un qualcosa di simile anche per la madre e la festa, in modo da bilanciare la cosa. Non so se è il tuo scopo, ma pare che Rebecca sia \"degenerata\" e rinsavita all'ultimo momento (prima di lanciare le pietre), il padre sia \"degenerato\" e rinsavito troppo tardi (dopo aver scritto il libro), la madre sia \"degenerata\" e basta (va alla festa e torna soddisfatta); per come l'ho inteso io lo scopo del monolite è di far emergere il peggio dai protagonisti, che poi alla fine si rendono conto di cosa hanno fatto: Rebecca è insicura dei suoi denti, Federico e Roberto insicuri, il padre borioso e la madre annoiata, se poi ho frainteso scusami e ignora del tutto questa parte del commento.",
                    "I personaggi mi sembrano abbastanza caratterizzati, e soprattutto quando si inizia a capire che il loro comportamento si modifica per influsso del monolite ci si può fare un'idea migliore di loro, anche se di fatto sono appena abbozzati, caratterialmente e mentalmente, solo di Rebecca c'è una piccola e fugace descrizione. Visto che ti concentri su altro non credo sia un problema, ma forse qualche descrizione in più non avrebbe guastato secondo me",
                    "Ho notato quello che credo sia un piccolo infodump nel testo, che secondo potresti eliminare senza tanti problemi:",
                    "passi bruscamente al punto di vista di Federico, per informarci che è un poco infatuato dell'amica, e dopo queste due righe torni al punto di vista di Rebecca e mai più al ragazzo; per il resto, lo stile mi piace, anche se alcune frasi sono davvero molto corte sebbene incisive; forse, poi, sarebbe meglio staccare un poco tra i paragrafi dedicati ai vari personaggi, perché in alcuni punti ho fatto fatica a seguire per il repentino cambio di soggetto. In un paio di punti, poi, passi di colpo dal passato al presente",
                    "se sono pensieri dei personaggi, forse sarebbe meglio segnalarlo in qualche modo, magari un corsivo, delle virgolette o anche solo un verbo che lo indichi",
                    "queste due frasi mi sono sembrate un poco fuori contesto, come spuntate fuori dal nulla e non collegate al resto del discorso tra Rebecca ed il vecchio.",
                    "Un'ultima minuzia del tutto personale: monolite. Bellissimo il riferimento a Kubrick, ma non mi pare molto adatto all'oggetto che tu descrivi, perché, almeno per me, evoca l'immagine di una roccia di grandi dimensioni, mentre quello del racconto ha le dimensioni di un telefono",
                    "Il racconto mi è piaciuto, la storia è interessante e si svolge con coerenza ed un buon ritmo, molto bello il tema e l'idea alla base"
                ]
            ],
            "timestamp": "2019-07-13T16:46:17Z",
            "title": "Stanley",
            "url": "https://www.writersdream.org/forum/forums/topic/43835-stanley//?do=findComment&comment=778159",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 10268,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 778854,
            "text": [
                ", grazie mille per aver letto, qualsiasi tipo di commento è bene accetto; farò tesoro di tutte le osservazioni, vorrei rispondere solo sul particolare del linguaggio: l'idea era che il personaggio sta usando una frase formulare, in una lingua più arcaica ma collegata a quella che usa nel resto del racconto, e di cui non comprende tutte le parole ma ci riconosce qualche significato, un poco come il latino e l'italiano, a grandi linee si comprende il significato, ma solo per quelle parole che sono rimaste quasi identiche. modificherò il pezzo, grazie ancora"
            ],
            "timestamp": "2019-07-17T12:55:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43870-rinascita-di-unombra//?do=findComment&comment=778854"
        }
    ],
    "post_staff": [],
    "text": [
        "Il corridoio era nero, privo di torce o lanterne.",
        "Una lunga, eterna scala a spirale che scendeva nelle viscere della terra, rischiarata appena dalla luce violacea portata da un accolito.",
        "Acreio guardava appena la debole luce, un punto luminoso in un mondo nero. Dietro di lui, gli altri sacerdoti della sua congrega scendevano con lo stesso passo lento e regolare.",
        "Dopo tanti anni, era in grado perfino di distinguerli. Clasio che zoppicava alla gamba destra, col sibilo rauco che era il suo respiro. Erenio che ancora esitava ad appoggiare il piede, con le unghie che stridevano contro il marmo della parete. Tiurnu, col suo bastone che ticchettava sui gradini, mentre il sacerdote cieco scendeva le scale buie.",
        "Per ultimo veniva Sertur, ultimo a entrare nella congrega e ultimo a scendere la scala.",
        "Acreio ricordava bene quando era lui l'ultimo sui gradini. Il terrore d'inciampare nella lunga veste nera, la luce che era appena un puntino viola oltre la curva delle scale.",
        "Lo sentiva ancora, mentre gli stringeva il petto, artigli che gli grattavano cuore e mente, provavano a farlo voltare, a spingerlo perché corresse via da quel luogo.",
        "E ricordava allo stesso modo quanto fosse orribile la sala alla fine delle scale. Tanto orrenda da far apparire quei gradini il posto migliore del mondo.",
        "Dopo un tempo che parve eterno, lunghi secoli di buio a seguire una luce viola, finalmente videro la porta.",
        "La luce bastava appena a rischiarare il piccolo cubo di pietra nera, con gli angoli che ancora si ostinavano a rimanere in ombra.",
        "L'unico occupante della sala era il soldato di guardia alla porta.",
        "Acreio non voleva nemmeno immaginare cosa fosse rimanere lì, per giorni, mesi, anni nel buio più fitto. O forse il soldato non se ne curava.",
        "Per l'ennesima volta, il sacerdote si prese qualche secondo per osservare il soldato. Sei piedi scarsi, con la lunga tunica nera che arrivava a coprire i piedi, il piastrone dell'armatura liscio e senza decori, come anche gli spallacci e i bracciali, tra le mani stringeva uno spadone, con i bracci della guardia dritti ed una piccola foglia di quercia come pomolo.",
        "Il volto, invece, cercò di non guardarlo più del necessario. Scavato, scheletrico, un teschio su cui qualcuno aveva steso un grigio foglio di pergamena. La luce viola giocava sui lineamenti, evidenziando gli zigomi alti, le orbite vuote in cui brillava una piccola luce fredda.",
        "E il perenne sorriso della mascella immobile, con la pelle vecchia di secoli a scoprire i denti serrati.",
        "Il soldato si fece di lato, senza un suono né dalle sue labbra né dalla sua armatura.",
        "Trattenendo un sussulto, Acreio si avvicinò alla porta di ferro nero, recitando le parole che il suo ordine si tramandava da secoli.",
        "A bassa voce, un debole sussurro al metallo ancestrale. Nessuno della congrega doveva conoscerle, e nemmeno lui sapeva il significato preciso. La porta si aprì, e Sertur fece un passo avanti.",
        "Tempo fa era stato lui il primo ad entrare, il primo ad immeggersi nelle tenebre assolute della sala.",
        "Poi, nell'ordine, entrarono anche Tiurnu, Erenio, Clasio. E lui per ultimo, dopo essersi fatto dare la torcia dal novizio.",
        "Come entrò, le porte si richiusero dietro di lui. La stanza era buia, e lui gettò subito la torcia nel braciere. Un attimo dopo quello, presero ad ardere le fiamme attorno al cerchio. Gli altri membri della congrega già ai loro posti, ognuno davanti ad un fuoco.",
        "Al centro del cerchio di fiamme viola, su un tavolo di pietra nera, c'era un cadavere rinsecchito, uguale in tutto e per tutto a quello fuori dalla porta.",
        "Senza altri indugi, anche per evitare di rimanere in quella sala più del necessario, Acreio iniziò a recitare le formule. Le parole suonavano estranee perfino al suo orecchio , vecchie di secoli e ormai incomprensibili, parole e formule in un linguaggio vetusto e quasi dimenticato.",
        "Cercò di non riflettere troppo su quei pochi significati che riconosceva. Morte, vita, rinascita. Dolore, agonia, sofferenza, tormento, tortura.",
        "Sentiva in sottofondo la lenta cantilena degli altri membri, il debole sussurro che doveva rafforzare il collegamento tra il loro mondo e l'altro.",
        "Alla fine, qualcuno rispose. Una piccola ombra nella luce fioca, a mezz'aria nel cerchio dei bracieri. Svolazzava sopra il cadavere, contorcendosi e dimenandosi come in preda alla febbre.",
        "Nella mente di Acreio presero a scorrere le immagini dell'ombra, immagini di vite e di morti.",
        "Venne travolto da cavalieri al galoppo. Venne arso vivo nell'olio. Venne scagliato giù da una scala. Una spada lo decapitò, frecce lo presero in pieno petto, lance affondarono nella sua carne.",
        "L'ombra urlò, e Acreio dovette fare appello a tutta la sua volontà per non imitarla",
        "-No!- urlò lo spettro, lanciandosi infuriata verso di lui -non di nuovo! Non ancora! No!-",
        "Acreio distingueva bene i lineamenti dell'ombra, gli incavi che dovevano essere gli occhi, la linea ondeggiante che era la bocca. Ringraziò di non dover distinguere anche tutte le cicatrici",
        "-È il compito che ti spetta. È il giuramento che hai prestato- rispose il sacerdote. Le parole gli suonarono vuote, mentre le immagini di altre morti gli scorrevano nella mente",
        "-Sono morto! Morto!- urlò l'ombra dimenandosi e agitandosi, volando sul cadavere come impazzita -morto mille volte per voi! Morto mille volte e mille ancora! Basta! Basta! Basta!-",
        "-Hai giurato, hai giurato vita e morte a Rekrea- disse Acreio, mentre alzava le mani e iniziava a far appello al suo potere.",
        "Focalizzò l'energia dei fuochi nella sua mente, la plasmò col cervello e con le mani attorno all'ombra che si agitava, in modo da spingerla nel cadavere",
        "-No! Basta col giuramento!- si scagliò contro la barriera invisibile, prendendola a testate nel tentativo di romperla",
        "-I tuoi figli vivono grazie a te, i tuoi discendenti prosperano grazie a te, Rekrea è in pace grazie a te-",
        "con un urlo lacerante, che di umano ormai aveva ben poco, l'ombra riuscì a trovare una crepa.",
        "Sertur non aveva mantenuto abbastanza la concentrazione, il suo fuoco ardeva meno degli altri e la sezione della barriera creata col suo potere era più debole.",
        "L'ombra la infranse, e prese a volare impazzita attorno ai fuochi, come una falena che rincorre la luce. Acreio cercò di nuovo di fermarla, ma quella si muoveva troppo velocemente, afferrare il fumo sarebbe stato più semplice.",
        "Il giovane si accorse del suo errore, e cercò di rimediare dando più potere al braciere che aveva davanti. Attirata dalla fiamma più luminosa, l'ombra si scagliò su di lui, ululando con i suoi versi inumani. Il ragazzo rimase fermo, paralizzato dal terrore",
        "-Qui- fece Acreio, deviando tutta l'energia al suo braciere, un piccolo sole viola illuminò la stanza -qui da me, morto, qui dove più arde il fuoco-",
        "lo spettro non si fece pregare, virò all'ultimo da Sertur, che per poco non svenne, e si scagliò sul braciere divampante.",
        "Il sacerdote si lasciò investire dall'ombra, con la sensazione di una secchiata d'acqua gelida. Per un attimo si sentì annegare in un mare in tempesta, buio, freddo e immenso. Uno sterminato oceano nero come l'inchiostro, privo di aria, privo di luce, privo di calore.",
        "Non si sorprendeva che le ombre cercassero con così tanto accanimento il fuoco",
        "-Torna tra i vivi, combatti ancora una guerra, proteggi ancora i tuoi figli- disse Acreio, sforzandosi di non trattenere il fiato, convincendosi che non stava davvero annegando",
        "-No! No! No!- ululava l'ombra, afferrandolo e cercando di trascinarlo più a fondo, colpendolo con pugni e calci, azzannandolo come un cane -meglio il buio, meglio il nulla, meglio tutto al dolore!-",
        "-Torna tra i vivi- riprese Acreio, concentrandosi sul braciere luminoso e spingendo lontano l'ombra",
        "-No! Tu non sai cos'è il dolore! Cos'è essere lacerati e stracciati! Tagliati a pezzi e ricomposti ancora e ancora!-",
        "-Torna a combattere le guerre di Rekrea, torna a proteggere i tuoi figli- Acreio si separò dall'essenza del morto, come se emergesse finalmente dal mare",
        "-No! Ti prego! Basta! Pietà!- l'ombra piangeva, agitando le braccia alla disperata ricerca di un appiglio -pietà! Non ancora, non di nuovo! Lasciatemi morire! Lasciatemi morire!-",
        "la voce divenne sempre più stridula, acuta, fino quasi a perforare le orecchie del sacerdote",
        "-Ancora una guerra, ancora una volta- cantilenavano i necromanti. L'ombra finalmente raggiunse il corpo, dove si dimenò negli ultimi istanti di lotta.",
        "Urlò e pianse, minacciò e implorò, mentre anima e cadavere si fondevano. Acreio e la congrega diressero il calore del fuoco, sciogliendo e bruciando l'ombra, fondendola al suo nuovo corpo.",
        "Il sacerdote avvertiva ogni ondata di fuoco, ogni muscolo prima ardente poi ghiacciato, ogni brandello di anima distrutto e ricostruito dentro la carne morta.",
        "Una vita o più dopo, l'anima smise di lottare. Le urla si spensero, e gli ultimi frammenti si lasciarono mettere al loro posto.",
        "Il mosaico frammentato di anima, i piccoli pezzi distrutti e ricostruiti di ciò che un tempo era stata una coscienza, si lasciarono fondere in un unico blocco.",
        "Sogni e desideri del morto, luminose pietre preziose che spuntavano tra le tessere, vennero separati e gettati via, ad affondare di nuovo nel limbo buio da cui avevano ripescato lo spettro.",
        "Il cadavere si animò, con gli occhi che ardevano di luce viola. Si sollevò a sedere, si mise in piedi barcollando, mentre Acreio allontanava il tocco della magia da lui.",
        "Il corpo lo fissò, mentre il fuoco violaceo andava spegnendosi nei suoi occhi",
        "-Giuro di proteggere i miei figli, giuro di difendere Rekrea l'Eterna, giuro di morire e rinascere al suo servizio-",
        "il cadavere si incamminò ed uscì dalla porta, seguito dagli occhi vuoti dell'altro cadavere fuori.",
        "Acreio quasi crollò a terra, stremato ed alla disperata ricerca di aria e calore. Sentiva i polmoni vuoti, il cuore bloccato ed un freddo glaciale in ogni parte del corpo",
        "-Quanti ne mancano?- chiese a Tiurnu quando venne a rimetterlo in piedi",
        "-Ottanta- rispose il sacerdote, con gli occhi bianchi così simili a quelli dei morti.",
        "Si mise le mani sulle ginocchia per far cessare il tremolio, poi guardò fuori dalla porta dove il novizio attendeva",
        "-Porta il prossimo- gli disse, e lo guardò tornare poco dopo trascinando un altro cadavere sul tavolo.",
        "Acreio riprese il suo posto, diede uno sguardo a Sertur, pallido e tremante.",
        "Poi il nuovo cadavere fu sul tavolo, e lui recitò di nuovo le antiche formule."
    ],
    "timestamp": "2019-07-13T16:56:27Z",
    "title": "Rinascita di un'ombra",
    "topic_id": 43870,
    "url": "https://www.writersdream.org/forum/forums/topic/43870-rinascita-di-unombra/"
}