{
    "author": {
        "author_id": 29420,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Poeta Zaza",
        "url": "https://www.writersdream.org/forum/profile/29420-poeta-zaza/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Santina chiuse la telefonata con un perentorio: «Lutto stretto, mi raccomando!» Poi, tornatole indietro un gettone, si rimproverò per non avere aggiunto che: se avessero voluto portare il gatto, avrebbero dovuto vestire a lutto pure lui.",
                    "Scosse la testa pensierosa, il rosso di quella bestiaccia faceva troppo malpelo.",
                    "divertente",
                    "Dall’alto dell’autostrada che le stava riportando a Roccalimura, sperduto paese dell’entroterra siciliano, avevano rivisto casette basse e cespugli sparuti a comporre, più che paesi, minuscole frazioni.",
                    "Avevano riconosciuto Fontenica dal campanile in maiolica verde, Castellazzo dalla masseria dei Salvo che spiccava sull’agglomerato anonimo e, infine, avevano riso passando sopra Fiumefinto che, sotto il ponte dai piloni vertiginosi, a detta di Nancy sembrava “una scacazzata di uccello”.",
                    "E giù a ridere e ad abbracciarsi, le tre sorelle; un corpo e un’anima da sempre.",
                    "Roccalimura era tale e quale a come lo avevano lasciato.",
                    "Dopo dieci anni di assenza non era cambiato in nulla,",
                    "meglio due punti",
                    "un‘insegna, un lampione, niente. E la fontana al centro della piazza era ancora a secco per manutenzione, proprio come nel giorno in cui erano partite con il gatto al seguito.",
                    "Che disdetta per le sorelle Magrì! Loro che immaginavano di tornare – se mai fossero tornate – in pompa magna, abbigliate da fare schiattare d’indivia tutti i compaesani, si erano invece dovute presentare dimesse e vestite di nero.",
                    "Le tre nipoti del morto, Caterina, Nunzia e Giuseppina – cioè Ketty, Nancy e Josephine, per chi le conosceva solo da dieci anni – dovettero pure rinunciare al maquillage",
                    "avevano dovuto rinunciare ...",
                    "hollywoodiano cui erano ormai abituate, sebbene la cosa più difficile non sarebbe stata questa, piuttosto assumere un portamento che non fosse equivoco.",
                    "Zio Diego se l’era spassata in tutti i modi e in tutte le maniere, e non era difficile immaginare il casino che avrebbe potuto combinare ovunque sarebbe andato a finire.",
                    "ovunque fosse andato a finire.",
                    "Ci fosse stato un aldilà dopo l’aldiquà: o avrebbe messo in croce San Pietro oppure si sarebbe fatto buttare fuori da Lucifero in persona.",
                    "Da chierichetto a Sindaco",
                    "virgola",
                    "aveva conquistato tutte le cariche a disposizione e",
                    "... E se non fosse stato per Santina che, da madre, pretendeva almeno una telefonata al mese",
                    "virgola",
                    "non avrebbero avuto più nessun contatto.",
                    "...",
                    "La vita è un trampolino, ci mette niente a farti fare un tuffo nel passato.",
                    "Accodato tra i presenti c’è pure Giannuzzo.",
                    "Caterina si sente morire, il lutto per quell’amore riaffiora con una violenza desolante. Gli occhi le si riempiono di lacrime.",
                    "Il suo corpo riassapora con grande meraviglia, il felice desiderio di abbracciare un corpo amato. La nostalgia le stringe le vene quasi a farla svenire. Le sorelle la sostengono.",
                    "Giannuzzo è triste come nel giorno della partenza, quando era andato a cercarla, ma troppo tardi.",
                    "Muove solo le labbra, Giannuzzo, ma la poesia s’invola, e Caterina la sente come fossero di nuovo: lei nella sua stanza e lui sotto la finestra. La ragazza piange, vorrebbe nascondersi, a sé e a lui.",
                    "Abbassa le palpebre, meglio chiudere gli occhi sugli anni appena trascorsi.",
                    "Perché lo aveva perduto? Colpa di stupide dicerie? Oh, no. Qualcosa di più grave che avrebbe voluto cancellare con un semplice “Non è vero niente”.",
                    "Maledetto il gatto.",
                    "Era andato ad infilarsi nel granaio, quel diavolo di rosso, e Caterina l’aveva cercato carponi, in ogni angolo.",
                    "Si erano scatenate così le fantasie deviate e i pensieri maligni dello zio. Che",
                    "virgola",
                    "lì dentro, a Caterina fece di tutto.",
                    "“Povero Diego, con tre ragazze così procaci chiunque avrebbe perso la ragione”.",
                    "Il popolo aveva decretato, mettendole alla porta.",
                    "Ciao .",
                    "A parte le \"pulci\" non significative che ti ho fatto sopra, hai fatto un bel bis del tema del Contest in corso, sul tema del lutto.",
                    "Andando nello specifico, forse c'è un po' di esagerazione nel dolore plateale al funerale dello zio, causato dal lancinante rammarico di Caterina per la perdita del giovane amore Giannuzzo. Altri tempi, piccolo il paese, la gente mormora, la verità calpestata di chi non conta nulla verso un notabile di potere.",
                    "Ma se amore vero fosse stato, Giannuzzo sarebbe andato in Brasile anche lui, no?",
                    "Poi, il titolo non lo vedo corrispondere al contenuto, riferito com'è alle tre sorelle, alla loro simbiosi nelle scelte di vita. Mah!",
                    "Tra l'altro, se non vado errata, il modo di dire è attinente a due innamorati e si dice, per la precisione: due corpi e un'anima ...",
                    "Qui, sarebbe stato, riferito a una simbiosi di affetti e scelte, \"tre corpi e un'anima\"",
                    "La tua scrittura è comunque chiara, scorrevole, e sei capace di creare la giusta suspense al lettore!"
                ]
            ],
            "timestamp": "2019-07-14T09:42:50Z",
            "title": "Un corpo e un'anima",
            "url": "https://www.writersdream.org/forum/forums/topic/43775-un-corpo-e-unanima//?do=findComment&comment=778267",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 241,
    "num_commenti": 1,
    "num_posts": 28,
    "post_after": [
        {
            "post_id": 778232,
            "text": [
                "Ero incerta se lasciarla anche nell'ultima strofa, ma poi ha prevalso il discorso della volontà su quello della possibilità.",
                "Se non si ama, potere si potrebbe ma non si vuole!",
                "Grazie de passaggio cara"
            ],
            "timestamp": "2019-07-14T07:18:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43872-avrei-voluto//?do=findComment&comment=778232"
        },
        {
            "post_id": 778233,
            "text": [
                "E in tre stagioni... ci ha provato in primavera, autunno e inverno.",
                "Grazie dell'apprezzamento"
            ],
            "timestamp": "2019-07-14T07:20:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43872-avrei-voluto//?do=findComment&comment=778233"
        },
        {
            "post_id": 778667,
            "text": [
                "Questa è buona poesia moderna. Si contrappone al mio stile classico. È più diretta, non sta a girare nelle cose. Rende la stessa idea, diversamente.",
                "E sorrido perché mi piace il tuo modo di rendere la stessa questione: non ne vale la pena, se non c'è poi tutto questo fuoco (e tra parentesi 'addio'). Tu usi la parola amore, io non ne ho avuto il coraggio. Specchi diversi.",
                "Come sopra... Però io non ho parlato del mio amore, ma del suo, nel dire che io non lo provavo...",
                "Mi piacciono le ripetizioni, forse eliminerei l'immagine delle nuvole, che sembra forzata rispetto alla prima, quella della fioritura (molto più efficace). Non mi dispiace anche l'idea di chiudere con un avrei voluto, sì, ma non volevo, rinunciando a chiamare in causa l'amore. Ma questo, forse, perché in questi giorni sono per i tagli netti e per far riemergere l'io.",
                "A presto, è sempre interessante leggerti,",
                "Sì, hai ragione , io abuso delle nuvole...",
                "Grazie del passaggio Elisa"
            ],
            "timestamp": "2019-07-16T09:16:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43872-avrei-voluto//?do=findComment&comment=778667"
        },
        {
            "post_id": 778686,
            "text": [
                "Grazie cara del tuo commento e di avermi fatto conoscere Jramillo Agudelo, forte!"
            ],
            "timestamp": "2019-07-16T11:33:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43872-avrei-voluto//?do=findComment&comment=778686"
        },
        {
            "post_id": 778755,
            "text": [
                "Se, nella messe di poesie che esistono in questo forum, tu hai preferito commentarne una banale e infantile come la mia, addirittura prima di presentarti in Ingresso, che dire...",
                "non posso che esserne tendenzialmente sorpresa prima ancora che offesa... e chissà che poeta eccelso sta per degnarsi di entrare in mezzo a noi..."
            ],
            "timestamp": "2019-07-16T18:39:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43872-avrei-voluto//?do=findComment&comment=778755"
        },
        {
            "post_id": 779112,
            "text": [
                "In questo scritto vedo una delicatezza quasi struggente, come se quegli ultimi due versi l'Io lirico fosse quasi rammaricato da quel sentimento che non è nato.",
                "Per me non esiste ricambiare l'amore col fare \"sesso amico\": è svilirlo.",
                "In un certo senso vedo una sensibilità quasi orientale nei riferimenti alla natura ed al tempo, e questo ai miei occhi è un punto a favore della poesia. Me la immagino scritta quasi di getto, in un sospiro malinconico, forse addirittura in un sorriso triste. Complimenti davvero, davvero bella!",
                "grazie . Hai azzeccato anche come l'ho scritta: con un sorriso triste."
            ],
            "timestamp": "2019-07-19T06:30:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43872-avrei-voluto//?do=findComment&comment=779112"
        },
        {
            "post_id": 779191,
            "text": [
                "Mi correggo e mi permetto di correggere te. La mia poesia è rivolta a un amico, la tua a un conoscente. È molto diverso",
                "Se io avessi dovuto respingere le avances di un conoscente, anch'io avrei badato al sodo, così:",
                "*Editato dallo Staff*"
            ],
            "timestamp": "2019-07-19T13:41:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43872-avrei-voluto//?do=findComment&comment=779191"
        },
        {
            "post_id": 779247,
            "text": [
                "Grazie",
                "(Ho detto che era un conoscente?)",
                "Davo per scontato che il destinatario della tua poesia di \"dissuasione amorosa\", dati i toni freddi, non fosse un amico."
            ],
            "timestamp": "2019-07-19T18:12:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43872-avrei-voluto//?do=findComment&comment=779247"
        },
        {
            "post_id": 779840,
            "text": [
                "Grazie e complimenti a te per le conoscenze tecniche di poetica che dimostri di conoscere."
            ],
            "timestamp": "2019-07-23T17:49:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43872-avrei-voluto//?do=findComment&comment=779840"
        },
        {
            "post_id": 779987,
            "text": [
                "Grazie del tuo tocco di luce qui"
            ],
            "timestamp": "2019-07-24T16:32:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43872-avrei-voluto//?do=findComment&comment=779987"
        },
        {
            "post_id": 780890,
            "text": [
                "grazie dell'apprezzamento"
            ],
            "timestamp": "2019-07-29T16:37:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43872-avrei-voluto//?do=findComment&comment=780890"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9751,
                "name": "Niko",
                "url": "https://www.writersdream.org/forum/profile/9751-niko/"
            },
            "post_id": 778254,
            "text": [
                "Ciao,",
                "Il commento è purtroppo insufficiente per poter postare un brano.",
                "Chiudo; quando avrai fatto un commento secondo regolamento, contatta pure un membro dello Staff per regolarizzare la poesia."
            ],
            "timestamp": "2019-07-14T08:31:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43872-avrei-voluto//?do=findComment&comment=778254"
        },
        {
            "author": {
                "author_id": 9751,
                "name": "Niko",
                "url": "https://www.writersdream.org/forum/profile/9751-niko/"
            },
            "post_id": 778311,
            "text": [
                "Regolarizzato."
            ],
            "timestamp": "2019-07-14T13:21:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43872-avrei-voluto//?do=findComment&comment=778311"
        },
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 778753,
            "text": [
                "benvenuto nel WD.",
                "Invitiamo sempre i nuovi iscritti a presentarsi nella sezione d'ingresso:",
                "È assolutamente lecito esprimere un parere negativo su un testo mentre è da evitare un atteggiamento sarcastico. Le due cose assieme possono non risultare gradevoli per chi riceve il commento. Visto che è il tuo primo post in officina spero che sia un'eccezione.",
                "Buona permanenza."
            ],
            "timestamp": "2019-07-16T18:32:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43872-avrei-voluto//?do=findComment&comment=778753"
        },
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 778758,
            "text": [
                "Intervento di moderazione",
                "sono già intervenuto io per chiarire la cosa. Evitiamo altri post polemici.",
                "Invito tutti a non tornare su questo argomento e a non rispondere pubblicamente a questo post. Eventualmente potete mandare un MP."
            ],
            "timestamp": "2019-07-16T18:49:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43872-avrei-voluto//?do=findComment&comment=778758"
        },
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 779282,
            "text": [
                "Evitiamo di postare più poesie nella stessa discussione."
            ],
            "timestamp": "2019-07-20T08:20:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43872-avrei-voluto//?do=findComment&comment=779282"
        }
    ],
    "text": [
        "Avrei potuto dirti sì ad aprile",
        "per dare un senso alla fioritura.",
        "Avrei potuto dirti sì a novembre",
        "per cancellarti le nuvole dagli occhi.",
        "Avrei potuto dirti sì a gennaio",
        "tra i fuochi e i botti di quel capodanno.",
        "Avrei voluto - sì -",
        "ma non ti amavo."
    ],
    "timestamp": "2019-07-13T19:22:54Z",
    "title": "Avrei voluto",
    "topic_id": 43872,
    "url": "https://www.writersdream.org/forum/forums/topic/43872-avrei-voluto/"
}