{
    "author": {
        "author_id": 5299,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Marf",
        "url": "https://www.writersdream.org/forum/profile/5299-marf/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno ; bello il tuo racconto, che commento come mi riesce.",
                    "Ecco, io ho sentito un po' di incoerenza nella rappresentazione, e credo di averla individuata in quel termine: \"stordito\".",
                    "Da come descrivi il secondo incontro, mi sono immaginato che il primo accenda l'attenzione del protagonista, e che nel secondo sia più pronto e attento a registrare i particolari dell'aspetto della persona che vede. Se è così, \"stordito\" mi sembra troppo forte: me lo fa vedere che rimane a bocca aperta, basito. \"Colpito\" mi sembrerebbe più adatto, e risolverebbe il problema che ha sollevato : la descrizione vaga della ragazza sarebbe adatta a un incontro come tanti altri, che lo sguardo della donna rende diverso troppo tardi perché ci sia il tempo di notare altri particolari.",
                    "Se invece intendevi proprio un effetto tipo \"colpo di fulmine\", potrebbe essere il caso di approfondire un po' di più l'incontro, magari spostando qua il \"Non l'avevo mai vista prima\" del secondo incontro, o aggiungendoci una frase tipo \"Quando cercai di guardarla meglio, aveva già ingranato la marcia ed era partita\", per mostrare la reazione, anche se tardiva, del casellante a questa \"rivelazione\".",
                    "Qui vedo anch'io il contrasto tra \"la seconda volta\" e \"non l'aveva mai vista prima\". Certo, uno rileggendolo capisce che si intende \"prima della volta precedente\", ma non funziona molto bene. Io proverei una circonlocuzione tipo \"I suoi passaggi erano una novità\", che comprende sia il primo che il secondo passaggio; oppure, a spostare l'annotazione a ridosso del pimo incontro.",
                    "Verbo non concordato col soggetto (immagino sia il rimasuglio di una revisione)",
                    "Mi piace questa continua raccolta di indizi da parte del casellante, riesce a trasmettermi la sua curiosità e desiderio di comprendere senza nominarla. Inoltre, suscita una serie di domande senza risposta, che spingono a inventarsi ipotesi plausibili su cosa stia succedendo alla ragazza.",
                    "Ecco, questo spezzone, più lo rileggo e meno mi convince. Scritto così, sembra che il casellante non riesca a leggere nulla dell'animo della donna, mentre non solo prima fa incetta di particolari che qualcosa, magari solo come ipotesi, suggeriscono, ma subito dopo dimostra di intuire ciò che sta accadendo al punto di azzardare un consiglio personale.",
                    "Io proverei a sostituire l'immagine del muro, che descrive una barriera ben visibile e immediata, che non ti permette di spingerti avanti, con quella di un abisso, o una grotta, che è un qualcosa che più ci entri dentro, più ti accorgi di quanto poco hai visto e di quanto ti avanza da esplorare. Darebbe anche l'impressione del contrasto tra lei, che rimane misteriosa nonostante tutto ciò che il casellante nota, e gli altri, semplici da delineare anche con pochi particolari; sempre che la tua intenzione sia questa.",
                    "Come già hanno fatto altri, mi complimento per questo inciso, un po' poetico, ma che trasmette la sottile idea che questo sia il perno attorno cui ruota la misteriosa storia della donna.",
                    "Leggendolo, io (che tendo molto a visualizzare) ho immaginato prima il claxon, poi l'autista sgarbato che passa senza parlare; e poi, mi è ricomparsa la ragazza.",
                    "Non so se è solo una cosa mia; ma se fosse scritto \"non avrebbe proferito parola\", mi sarebbe stato più chiaro che si sta anticipando un avvenimento futuro.",
                    "Un padre che perde il figlio (si presume piccolo) nella folla si dispera, chiama la polizia, insomma agisce senza indugio... Mi sembra un paragone un po' sopra le righe.",
                    "Sarebbe più calzante un figlio adulto che va all'estero e non si fa più vivo, o qualcosa del genere.",
                    "Qualcosa non mi torna, con la mattina: tutti i passaggi precedenti sono alla sera, al rientro dal lavoro. Anche \"non era mai passata di lì dopo le sette e trenta\" non è preciso, visto che proprio l'episodio culminante dice che era molto più tardi del solito; ma lì basta mettere \"di solito non passava più tardi ecc.\"",
                    "Qui, sempre per il fatto che tendo molto a visualizzare, mi immagino di guardare prima il bagagliaio, poi il sedile posteriore, poi il posto di guida, come se stessi superando la macchina: ma se l'auto sta arrivando al casello, il casellante dovrebbe vederla nell'ordine opposto. Sarebbe meglio descrivere lo sguardo del casellante che viene attirato sul retro dalle valigie sporgenti, e man mano risale lungo la lunghezza dell'auto: altrimenti, si rischia che sembri (come è successo a me) che stia facendo retro...",
                    "Qui stavo per proporti di eliminare la ripetizione tra i due \"pensai\": ma poi, mi sono accorto che, se ne sostituivo uno, risultava poco chiaro su che cosa il casellante ritenesse di aver sbagliato. Lo segnalo lo stesso perché mi sembra interessante la possibilità di correlare efficacemente due frasi con una ripetizione. Lavorerei invece sul doppio \"disse\" (ma su questo non faccio testo, sono un cancellatore seriale di ripetizioni).",
                    "Qui, sei passata di colpo dalla vicenda singola che hai raccontato al complesso generale di tutte le storie che il casellante ricorda. La sento un po' brusca, come uscita: io ci avrei inserito un passaggio di attenzione intermedio, dalla storia particolare alle storie in generale, del tipo \"Come, del resto, di tante altre che vidi svolgersi sotto i miei occhi\". Ma è un po' de gustibus.",
                    "La trama è chiara, semplice, diretta, lineare: si sposa bene con l'argomento, quello di un uomo che guarda dall'esterno gli altri e le loro vite.",
                    "Il protagonista è descritto in una maniera che rende bene, appunto, l'idea dell'\"uomo alla finestra\", che si affida ai pochi dettagli che può percepire per decrittare l'esistenza di chi incrocia per pochi attimi. In effetti, è raffigurato come poco più di questo: ma non è detto che sia un difetto, se si vuole stimolare il lettore ad attribuirli le caratteristiche che non conosce secondo la sua immaginazione; e, nonostante tutto, non si fa fatica a provare simpatia e solidarietà nei suoi confronti. La donna rimane parzialmente misteriosa, come del resto è giusto che sia data la situazione: gli occasionali sguardi del protagonista non bastano a fargli, e farci, sapere di più.",
                    "Se dovessi dirti cosa mi è rimasto, direi che ti lascia dentro questa tensione tra il casellante e la donna, questo desiderio inespresso di poter intervenire e aiutarla, e forse questa speranza, o illusione, che quello scambio di frasi, al culmine del racconto, lo abbia fatto davvero."
                ]
            ],
            "timestamp": "2019-07-14T11:29:45Z",
            "title": "L'uomo del casello",
            "url": "https://www.writersdream.org/forum/forums/topic/43738-luomo-del-casello//?do=findComment&comment=778287",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7716,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 778322,
            "text": [
                "Ciao, , e grazie per la visita e l'apprezzamento.",
                "E pensare che io invece sono un antiripetizionista fondamentalista...",
                "Che onta!",
                "Comunque, mi piace la tua soluzione, che elimina la doppia immagine dell'atto del bucare e dei fori che ne sono effetto.",
                "Sono contento, è quello che tenevo che passasse (oltre che una delle mie piccole ossessioni personali).",
                "Grazie ancora"
            ],
            "timestamp": "2019-07-14T14:22:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43882-la-scatola//?do=findComment&comment=778322"
        },
        {
            "post_id": 779717,
            "text": [
                "Ciao , grazie di essere passata e dell'apprezzamento.",
                "Mi hai fatto venire il dubbio, adesso controllo se c'è qualche convenzione su quando usare le virgolette e quando i caporali: però vedo che nel WD le virgolette vanno per la maggiore, nel discorso diretto.",
                "Be' , ci ha dato dentro anche lui",
                "Si potrebbe fare \"molto prima della loro nascita\", o, se il punto che non convince è chi siano \"loro\", \"quando né lui, né Marta, né Lucia erano ancora nati\"",
                "Nel primo punto, Giorgio parla in generale: per lui usare le categorie come etichette da applicare sulle persone è qualcosa di sbagliato e grossolano, ed escludere o emarginare in base alla mancata conformità a queste è profondamente ingiusto.",
                "Nel secondo, mostra quali sono i motivi personali per cui ha tanto a cuore la questione: si sente escluso, non per via di una singola forte divergenza dai modelli accettati, ma per via di tante piccole particolarità che gli impediscono di trovarsi a suo agio in un qualsiasi stereotipo. Un po' egoisticamente, come riconosce lui stesso subito dopo, invidia chi può combattere una battaglia per l'accettazione, mentre lui non ha nessuna prospettiva di quel tipo. Per questo sogna un mondo in cui ciascuno è solo se stesso, e le categorie sono predicati della singola persona.",
                "Spero di aver chiarito i tuoi dubbi. Alla prossima, e buona serata!"
            ],
            "timestamp": "2019-07-22T21:02:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43882-la-scatola//?do=findComment&comment=779717"
        }
    ],
    "post_staff": [],
    "text": [
        "“No, no, aspetta, non era quello che volevo dire io. Dammi un attimo di tempo per riflettere...”",
        "Normalmente, Giorgio non si sarebbe avventurato sul terreno infido di un argomento del genere. Ma l’accoglienza cordiale delle ragazze, oltre alle tre birre medie, gli avevano dato un eccesso di sicurezza: e ora cercava di chiarire i propri pensieri in fretta. Chiuse gli occhi, cercando di dar voce ai concetti che aveva dentro, sistemandoli in modo che fossero comprensibili agli altri…",
        "Un’immagine gli venne in mente. Sì, era adatta, almeno per iniziare. Riaprì le palpebre, e guardò le ragazze al di là del tavolino carico di bottiglie vuote.",
        "“Avete presente quelle scatole di legno, che si davano una volta ai bambini, con il coperchio forato con fori di vario tipo: quadrato, tondo, triangolare...”",
        "In realtà, era una cosa che aveva visto solo nei vecchi fumetti di Topolino, probabilmente andata in disuso molto prima che tutti loro nascessero. Le ragazze sembrarono un po’ perplesse, ma almeno non fecero segno di no.",
        "“Ecco, il bambino prende i vari pezzi di legno, e infila il quadrato nel foro quadrato, il cerchio in quello tondo, eccetera. E poi, quando apri la scatola,” e inventò quel particolare sul momento “dentro ci sono gli scomparti, e trovi i cerchi con i cerchi, i triangoli con i triangoli, e così via.”",
        "Adesso non era più importante che le ragazze conoscessero l’aggeggio: stavano seguendo il discorso comunque.",
        "“Ecco, io dico che la normalità è così: se c’è un foro della tua forma puoi entrare, e finisci tra quelli come te, se no rimani fuori tra li esclusi. Ma io dico che è sbagliato, tutto quanto.” Fece una breve pausa, lottando col torpore dato dall’alcol. “Perché non è vero che quelli con la tua caratteristica sono come te. Marta, non è che, perché tu sei lesbica” - ecco, aveva affrontato il punto - “devi finire nello stesso sacco con un’altra che ha solo quello in comune con te: magari c’è una etero che, a parte quello, è la tua gemella...”",
        "“O magari è un uomo, il tuo gemello” osservò Marta, lasciando Giorgio interdetto per un attimo. Chissà se alludeva proprio a lui: tante volte si era sentito in sintonia con le sue parole e le sue idee, e forse per questo non riusciva a provare astio per lei come avrebbe dovuto. Avrebbe dovuto?",
        "“Giusto” riprese lui. “Ora, per me, i vostri movimenti e comitati non fanno altro che chiedere: «Fate un buco nel coperchio anche per noi, lasciateci entrare!». Ma non è una vera soluzione: dovrebbero chiedere di più, dire che è ora di buttare via la scatola, di smetterla di accorpare la gente per categorie come se fosse fabbricata secondo quelle, come i chiodi e le viti...”",
        "“Ah, sì, scusa, adesso capisco cosa volevi dire prima” rispose Marta. “Però, non credi che intanto sia già un inizio, non essere più lasciati fuori? Quello che tu intendi è molto bello, ma un po’ troppo futuribile, ho paura...”",
        "“Scusate un attimo” interruppe Lucia, alzandosi da terra dov’era seduta assieme a loro due.",
        "“Che c’è?”",
        "“Corsa controllata in bagno” rispose lei, ridacchiando, e muovendosi alla massima velocità compatibile con la situazione. “Troppa birra...”",
        "Giorgio e Marta risero assieme a lei, mentre si rifugiava in bagno. Poi, rimasti soli, la ragazza guardò il ragazzo da sotto il suo corto caschetto di capelli bruni.",
        "“Bene” gli disse, “allora colgo l’occasione per ringraziarti.”",
        "“Ancora? Non avete fatto altro per quasi tutta la serata!”",
        "“No, quello era per aver convinto tuo zio ad affittare a noi questo appartamento, invece di lasciarlo a te per evitare di fare il pendolare. Io invece ti voglio ringraziare per averlo fatto nonostante tu sia innamorato di Lucia.”",
        "Il cuore di Giorgio perse un colpo, e lui abbassò gli occhi. Sempre diretta e senza peli sulla lingua, Marta: l’aveva sempre apprezzata, per questo, e perfino adesso provò rispetto per lei. Lei, la sua rivale, quella che Lucia gli aveva preferito… perché diavolo gli doveva essere così simpatica?",
        "“È così evidente?” le chiese a bassa voce.",
        "Marta sorrise. “Diciamo che ti sconsiglio di fare il pokerista” gli rispose. “Sei piuttosto trasparente.”",
        "Un dubbio si conficcò nell’animo di Giorgio, e si voltò allarmato verso il bagno dove si trovava Lucia.",
        "“Certo” disse Marta, leggendogli facilmente nei pensieri, “anche lei lo ha capito. E ti è grata come e più di me: però pensavamo entrambe che sarebbe stato meno imbarazzante, per te, se non si entrava in argomento in sua presenza.”",
        "Su questo non c’erano dubbi, e Giorgio tacque.",
        "“Ma sentivo comunque di dovertelo dire: non ci sono molti uomini, che avrebbero aiutato la propria amata a metter su casa con un’altra persona...”",
        "Giorgio fece spallucce, cercando di apparire più forte e maturo di quel che era. “La vedo felice, con te. È la sola cosa che mi deve interessare.”",
        "“Lo spero tanto.” A quell’uscita, Giorgio la fissò sorpreso. “Vedi, io sapevo fin da ragazzina che non avrei mai potuto stare con un maschio: per Lucia è diverso, se non mi avesse conosciuta, magari non le sarebbe mai venuto il dubbio di poter amare una donna. Tante volte mi chiedo se sono in grado di renderla felice… Anche a letto… Oh, scusa!” e si mise una mano sulla bocca, rendendosi conto che stava mettendo in imbarazzo Giorgio per più di un motivo.",
        "Lui arrossì, e voltò la faccia a destra. Il suo sguardo si posò su una sveglia, mentre dal bagno il prosaico rumore dello sciacquone annunciava l’imminente ritorno di Lucia. Scattò in piedi. “Oh, cavolo...”",
        "“Che succede?” chiese Lucia che lo aveva sentito, mettendo la testa nella stanza.",
        "“Devo andare, se no perdo l’ultimo treno. Non pensavo fosse così tardi...”",
        "“Puoi restare a dormire se vuoi: quello è un divano letto...”",
        "Per qualche istante, pensò di accettare: sarebbe stato piacevole, parlare con calma con le ragazze fino a tarda ora, fare colazione con loro la mattina dopo…",
        "Poi, le ultime parole di Marta gli tornarono in mente. E se quella notte avesse sentito dei… dei rumori…",
        "“Mi piacerebbe molto” e su questo era sincero, “ma domattina presto devo fare delle cose a casa.”",
        "“Se proprio devi… Ciao, allora, e grazie ancora.”",
        "Le ragazze lo abbracciarono entrambe, e lo baciarono sulle guance. Lui respirò profondamente, godendosi il calore del loro affetto.",
        "Due minuti dopo, era in strada, camminando a tutta forza verso la fermata del metrò. Mentre le sue rapide gambe lo portavano, nella sua testa proseguiva la discussione interrotta con Marta.",
        "Sì, certo, capisco che nel 2004 ne abbiate le palle piene di dovervi nascondere come appestati, o di dover celare i vostri sentimenti a chi amate per paura che vi sfugga inorridito… ma se non rompete la scatola, avrete sempre appiccicata una stupida etichetta addosso, che farà pensare a chiunque di saper tutto su di voi al primo sguardo. Come succede a tutti gli altri, del resto…",
        "E poi… C’è anche chi non ha niente di così particolare da poter formare un gruppo con gli altri, per far sentire la sua voce… E basta poco, sai, per rimanere fuori dalla scatola, da soli.",
        "Basta essere, per esempio, un maschio a cui GTA e Fast&Furious fan pietà, e ascolta classica, ma detesta anche quei club virtuali di raffinati schifiltosi che fanno di queste cose la loro bandiera; o tanti altri piccoli dettagli, che ti rendono di poco diverso dalle caratteristiche di qualsiasi foro in cui potresti passare. Pian piano, cominci ad essere scartato; e non puoi mica sperare che, in quel coperchio, facciano un buco a forma di Giorgio…",
        "Scosse la testa, mentre i suoi piedi scendevano a precipizio le scale del metrò. Cominciava di nuovo a invidiare quelli che stavano peggio di lui: doveva smetterla una buona volta.",
        "Estrasse il biglietto, mentre si avvicinava ai tornelli, e guardò l’orologio. Se il convoglio non ci metteva troppo tempo ad arrivare, sarebbe riuscito a prendere quel treno."
    ],
    "timestamp": "2019-07-14T11:43:24Z",
    "title": "La scatola",
    "topic_id": 43882,
    "url": "https://www.writersdream.org/forum/forums/topic/43882-la-scatola/"
}