{
    "author": {
        "author_id": 25223,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Nightafter",
        "url": "https://www.writersdream.org/forum/profile/25223-nightafter/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Carissima",
                    "Ho letto il tuo racconto, mi ha colpito e anche un po' scosso.",
                    "Premetto amica mia che ho una certa età, mi considero un narratore assai mediocre, ma sono stato e sono ancora un lettore omnivoro e costante, lo dico poiché dopo tanto leggere non è facile smuovere i mie galgi emozionali e impressionarmi nel positivo e negativamente.",
                    "Ebbene, ciò che hai scritto lo ha fatto, il tuo non è un racconto che passa inosservato,",
                    "Sono giunto al termine con una forte sensazione di disagio per ciò che leggevo, di scossa emotiva.",
                    "Alla fine, oltre all'apprezzamento, ho provato invidia, perché avrei voluto essere capace di scriverlo io e di scriverlo così come hai fatto.",
                    "La storia che racconti ti cala in un clima e una realtà surreale e in qualche misura terrificante.",
                    "Mi hai evocato le corde ossessive di certa narrativa destabilizzante di Patricia Highsmit.",
                    "Presenti solo una finestra minimale, un piccolo squarcio in cui ci è dato di osservare una realtà aberrante, follemente mostruosa.",
                    "Nulla sappiamo del mondo in cui la vicenda di questa giovane donna si muove, ma gli indizi che ci offri lasciano presumere una dimensione terrificante, un incubo angoscioso col volto di una quotidiana normalità esistenziale.",
                    "Ciò che riempie la sua vita ci appare raccapricciante, talmente insopportabile che lo sguardo del lettore cerca scampo per fuggire dalla pagina, la mente cerca di difendersi da quello che gli occhi nella lettura gli propongono.",
                    "Il disgusto ti avvolge dalla prima all'ultima frase, ti ricopre, aderendo alla pelle come il sudiciume che è fonte di sopravvivenza della protagonista e mezzo per procurare nutrimento alla sua creatura.",
                    "Hai avuto coraggio nello scrivere questa storia, so per esperienza quanto ne serva quando vogliamo raccontare senza cedimenti, con ferma crudezza, qualcosa di così estremo e violento.",
                    "Bisogna avere coraggio e fermezza, combattere con la parte di noi che per cultura o convincimento morale ci rema contro.",
                    "E' difficile per il lettore immaginare la logica perversa esistente nella realtà sociale ipotizzata nel tuo racconto. La mente si perde in congetture più ampie partendo dai fatti che esponi, fa pensare a un futuro di stli di vita esasperati, a un sitema economico e politico da realtà post-apocalittica, come nei romanzi di fantascienza catastrofista.",
                    "Ma questo diviene irrilevante, quale che sia l'antefatto umano che ha generato quanto avviene nel racconto, ciò che si vede accadere possiede una carica narrativa tanto vioenta e disumana, da lasciarti privo di fiato.",
                    "La tua bravura è di coniugare tanto orrore alla delicatezza che pervade il racconto nel descrivere l'amore e la cura materna che la giovane donna, poco più che adolescente, impiega verso il proprio bambino.",
                    "Un mare di tenerezza avvolge il loro rapporto, sono soli, lei è una ragazza madre, la sua stessa vita è un dono, una missione per mantenere in vita e allevare al meglio, il frutto appena germogliato del suio ventre.",
                    "La tua protagonista è la figura emblematica della maternità, della forza atavica e generatrice per il mantenimento della specie. La tua ragazza è un animale selvaggio che protegge il proprio cucciolo con le unghie e coi denti, anche a dispetto della propria vita.",
                    "Nulla le appare impossibile, nauseante, umiliante o orribile se è necessario a far sopravvivere la propria creatura.",
                    "Una madre givane, sola, disperata ed eroica. Quanta forza hai saputo dare alla tua sedicenne neo madre.",
                    "E infine, al culimine di tanta lotta, di tanto immane sacrificio, c'è il destino scritto e inesorabile, dove il grande fratello televisivo, indica e impone il premio, l'obiettivo ultimo da conseguire.",
                    "Il prodotto pagato col corpo e col sangue, col sacrificio ruotinario e quotidiano.",
                    "Forse l'unico momento del racconto in cui ti rilassi e ti concedi un finale più consueto e prevedibile.",
                    "Hai stoffa buona ragazza mia. Conservati così. Complimenti.",
                    "E un abbraccio."
                ]
            ],
            "timestamp": "2019-07-14T21:53:16Z",
            "title": "Marketing",
            "url": "https://www.writersdream.org/forum/forums/topic/43616-marketing//?do=findComment&comment=778417",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 44,
        "title": "Narrativa over 18",
        "url": "https://www.writersdream.org/forum/forums/forum/44-narrativa-over-18/"
    },
    "num_chars": 8007,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 779475,
            "text": [
                "Grazie",
                "per il lungo e attento lavoro che mi hai dedicato e per le utili riflessioni che mi suggerisci, mi saranno indubbiamente utili nella prossima revisione del testo, così come l'impiego delle virgole, col quale faccio regolarmente a pugni.",
                "Condivido pienamente i tagli che mi consigli, perché sono conscio di risultare talvolta sovrabbondante e anche ripetitivo nei concetti.",
                "L'arte della sintesi è per me una delle cose più ardue da ottenere.",
                "Su una cosa vorrei se non dissentire, ma provare a dare un chiarimento.",
                "Il concetto di \"arcaico\", ricorre nelle note anche che mi sono state fatte in precedenza, così come le visione sciovinista del personaggio, quindi reputo giusto spendere qualche parola.",
                "Orbene, il personaggio che tento di descrivere, non è certo né illuminato, né portatore di valori positivi.",
                "E' un piccolo borghese, con un lavoro di concetto, una vita e degli interessi sicuramente non molto entusiasmanti ed elevati.",
                "Difficile per tanto che ciò che rappresenta e compie, risulti simpatico alla lettura.",
                "Se lo fosse avrei sbagliato a scrivere la storia.",
                "Questo piccolo uomo, vive come tale la cultura e i trend del suo tempo, pertanto manifesta vizi e bassezze imperanti nella società in cui è calato.",
                "Per comprendere ciò a cui aspiro, è utile pensare ai protagonisti controversi e perfino meschini, difficilmente simpatici e condivisibili, di molti romanzi di Moravia (Che Dio e il sommo autore mi perdonino per l'audacia e l'immodestia del paragone).",
                "Lo stile vagamente prosaico e didascalico con cui lo sto scriveno, assai lontano da altre cose scritte, è mirato a creare l'humus nel quale i fatti narrati si svolgono ed in questo forse si respira quell'alito \"arcaico\" a cui fai cenno.",
                "Concordo inoltre che quella cena fosse decisamente indigesta, sicuramente non indicata per l'esperimento erotico tentato per la prima volta dall'amico del personaggio principale.",
                "Grazie davvero per avermi letto e gentilmente commentato.",
                "Un abbraccio grande."
            ],
            "timestamp": "2019-07-21T15:07:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43894-rc-chat-monica-pt2//?do=findComment&comment=779475"
        },
        {
            "post_id": 779520,
            "text": [
                "Ah! mia dolce",
                "Dimenticavo: a proposito della saldezza del seno citata nel racconto, che sono colpevole solo in parte, poichè tale convinzione mi è stata inculcata da una mia amica che fa danza classica di professione, la quale parlando appunto del suo seno, ancora tonico altre la quarantina d'anni, mi diceva che, a suo vedere, la cosa era dovuta ai grandi esercizi compiuti nelle posture delle braccia durante gli: \"allongé\".",
                "Dove Il termine allongé indica la posizione che assumono le braccia nei \"port de bras\" e in svariate altre pose.",
                "Le farò presente i tuoi dubbi."
            ],
            "timestamp": "2019-07-21T18:42:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43894-rc-chat-monica-pt2//?do=findComment&comment=779520"
        },
        {
            "post_id": 779725,
            "text": [
                "Mie dilette amiche e",
                "grazie ancora per l'attenzione che mi dedicate, come già detto non posso che esservi grato per le indicazioni che mi avete donato, sono io che mi scuso se queste prime parti della storia che intendo raccontare non risultino chiaramente leggibli sullo spirito che vorrebbe animarla.",
                "Già il dovermi essere speso nel precisarne la prospettiva è indice della poca chiarezza con cui sto procedendo nella sua narrazione.",
                "Abbiate pazienza sono un umile scribbachino :))",
                "Un abbraccio a entrembe."
            ],
            "timestamp": "2019-07-22T21:44:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43894-rc-chat-monica-pt2//?do=findComment&comment=779725"
        }
    ],
    "post_staff": [],
    "text": [
        "Chat Monica - Pt 2",
        "Aver perso quella eccezionale performance, mi mise di cattivo umore per il resto della serata.",
        "Non fui sicuramente il solo a provare il fastidio di quella delusione: tutta la chat era furente, fioccavano da ogni angolo improperi esplosivi e colorati come fuochi pirotecnici.",
        "Era comunque significativa la disinvoltura mostrata dalla protagonista.",
        "La quale, appena scampata a quella doppia penetrazione, con l'ausilio di quel manzo superdotato accolto nelle grazie posteriori, non mostrasse il benché minimo disagio patito.",
        "Mentre i suoi compagni, apparivano fiacchi e mosci come il loro amennicoli penduli.",
        "Il sesso esibito possedeva anche un volto dimesso, prosaico, fatto di banali incidenti che lo privavano dell'aura trasgressiva di cui era ammantato, rendendolo in qualche misura più sciatto e umano. Riconducendolo nel solco delle cose terrene dell'esistenza.",
        "Alcune volte la maîtresse di quell'animato postribolo virtuale: la mistreriosa Monica, signora e padrona di quella chat, accendeva la sua cam e occupava una delle finestre in alto alla pagina.",
        "Era sempre abbigliata come una spogliarellista di un tabarin di terz'ordine.",
        "Abusava di lustrini e paiettes, boa di struzzo e quant'altro: l'intento era certamente di darsi un'immagine di femme fatale, di black lady.",
        "Ma per la verità l'insieme poteva impressionare solo un'utenza di palato assai facile, poiché era lampante che risultasse eccessiva, sul margine flebile del grottesco.",
        "A ogni buon conto, a caval donato non si guarda in bocca, per cui, le sue apparizioni ricevevano, spontanee o fittizie la giusta dose di plausi e complimenti.",
        "Lei gradiva molto, era evidente, d'essere considerata la regina di quel luogo di perdizione e vizio.",
        "Quel popolo osannate erano la sua mall'assortita corte, una platea necessaria, forse una reale motivazione esistenziale.",
        "Portava sempre una mascherina nera in pizzo a coprire parte del volto, più che a preservarne lidentità, reputavo servisse a dare un tono di seducente arcano alla sua figura.",
        "Quando dalla sua postazione partiva negli auricolari del microfono che tenevo alle orecchie, il ritmo incalzante di una musica “disco”, sul fondale tenebroso il faro di un occhio di bue la chiudeva nel suo cerchio di luce, dava vita alla sua esibizione.",
        "Sapeva muoversi, era fluida e sicura, dotata indubbiamente di mestiere: probabile che avesse realmente lavoratoo come stellina da avanspettacolo in qualche night club o teatrino di spogliarello di provincia.",
        "Conosceva l'arte di tirarla per le lunghe, di mostre e nascondere con fare invitante, di farsi desiderare da quel pubblico di morti di figa, di cui ero parte.",
        "Un neo caratterizzava la sua prestazione: nel liberarsi dell'ultimo indumento: un minuto sting di pizzo, ci voltava le spalle mostrando le terga nude.",
        "Non c'era verso, nonostante le implorazioni dei presenti, che si voltasse e ci donasse la visone della sua femminilità.",
        "Non era fatta male la ragazza:sui trentacinque anni, con un fisicoo tonico e piacevolmente curvilineo.",
        "Possedeva una florida quarta di seno con capezzoli ben disegnati, quel seno così plastico, nonostante non fosse una giovincella, induceva a pensare all'esercizio quotidiano a cui si sottopongono le ballerine professionali per il loro lavoro.",
        "Allora non si era ancora avezzi all'uso correttivo della chirurgia estetica, che consentiva anche a donne mature di dotarsi di un seno rigenerato ad hoc, per cui il sospetto che quelle tette fossero posticce, non mi sfiorò neppure.",
        "Del resto la dimensione delle immagini in quelle finestrelle, non consentiva un'osservazione accurata della parte.",
        "Nel corso di quella frequentazione, strisi amicizia con un membro della chat, un ragazzo poco più che trentenne, residente a Milano e che come me lavorava in pubblicità.",
        "Le nostre chicchierate in privato vertevano su due argomenti: la comune professione e la nostra esperienza di guardoni in quel posto.",
        "Era un giovane intelligente e preparato, ne sapeva di tecnologia digitale ben più di me. Molto simpatico ed estroverso con uno spiccato senso dell' humor, non fu difficile entrare in confidenza.",
        "Aveva una fidanzata, ma vivevano separati in attesa del matrimonio, una",
        "brava ragazza ma con poca fantasia tra le lenzuola.",
        "Mi confidava delle difficoltà incontrate a farselo prendere in bocca, o a sua lasciarsi praticare un cunnilinguo, atti per i quali lui andava matto.",
        "Ma che la giovane che aveva frequentato un istituto retto da suore devote a Santa Caterina, si era formata in un ambiente dalla morale assai rigida e poco favorevole a quel genere di pratiche.",
        "Aveva dovuto educarla partendo dai fondamenti del petting, scaldandone la natura algida con grande pazienza e impiego di tempo, come si faceva con i vecchi motori disel.",
        "Le prime esperienze risultarono demotivanti, ma la tenacia del suo amore non lo aveva fatto desistere dalla complessità dell'impresa.",
        "Passare da una maldestra carezza intima ai primi rudimenti di pompino, erano stati un vero calvario.",
        "La fanciulla poco dotata di suo, non conosceva grazia e ritmo nella suzione.",
        "Per giunta lasciava chiaramente avvertire la rozza carezza degli incisivi su quella parte virile assai sensibile e delicata.",
        "In definitiva, più che di un piacere sensuale, si trattava di un vero supplizio.",
        "La volta poi che, dopo una serata a cena, scaldati da abbondanti libagioni e buon vino, si erano appartati in macchina dietro lo stadio di San Siro dove lei gli aveva praticato del sesso orale.",
        "Mi disse che durante l'orgasmo lui s'era arrischiato, per la prima volta, a eiacularle in bocca: lei, colta da tosse e connati di vomito formidabili finì per rigettragli i ravioli al sugo di salsiccia e la lingua in salsa verde del pasto consumato su calzoni e mutande, inondandogli la moquette sul fondo dell'auto di quella marea nauseabonda e creando un vero disastro ecologico nell'abitacolo.",
        "Nel raccontarlo rideva, ma erano stati momenti realmente drammatici, che avevano messo fin in discussione il proseguo del loro rapporto.",
        "Era costretto, per compensare le magre gioie carnali ricevute dalla compagna, a frequentare puttane slave e sfiziare la fantasia in quel sito.",
        "Frequentava la chat fin dalla sua apertura un anno addietro, ne conosceva gli iscritti, i segreti e le dinamiche che animavano il consesso.",
        "Sapendo che stava in buoni rapporti con la fondatrice, una volta chiesi appunto del perché, al contrario delle altre protagoniste del posto, che nei loro show casalinghi mostravano generose le proprie intimità con impiego di dildo giganteschi, ortaggi oblunghi e confezioni tubolari di deodoranti spray, lei pudica a dispetto del contesto, ci negava la visione di quell'ambito triangolo?",
        "Alla mia domanda segui un lungo silenzio, tale da farmi dubitare che lachat si fosse arrestata.",
        "Poi scrisse, domandando se scherzassi o dicessi seriamente.",
        "Perplesso, risposi che sì, ero serio e curioso.",
        "- Ma non hai davvero capito? - rispose.",
        "- Capito cosa, scusa? - aggiunsi confuso.",
        "- Per caso ti piace il cazzo? - fu la laconica risposta.",
        "Continuavo a non comprendre e mi stavo anche irritando.",
        "-Non capisco per quale motivo dovrebbe piacermi il cazzo? - risposi piccato.",
        "- Perché la Monica è un trans. Non operato e discretamente dotato. Qui lo sanno tutti. - fu la risposta, seguita da una grassa risata con punti esclamativi in chiusura.",
        "Restai basito come uno a cui viene sfilata la sedia, mentre è intento a sedersi, e si ritrova sul duro pavimento.",
        "La sensazione di shock indigerito mi seguì per numerosi giorni, adombrandomi l'umore.",
        "Tornava in mente, urticante come un'ustione fresca e pungente.",
        "Mia moglie chiese se avevo grane in ufficio e dovetti rassicurarla, ma mi sentivo come un bimbo alla scoperta che i pargoli non li porta la cicogna o non nascono sotto i cavoli.",
        "Non entrai nella chat per due settimane di fila, praticamente un calo della libido.",
        "Non che avessi pregiudizi verso gay o transessuali, non soffrivo di quel preconcetto, piuttosto mi umiliava in maniera cocente aver constatato la mia dabbenaggine.",
        "Mi sentivo sprovveduto fino all'idiozia per non aver capito da solo.",
        "(Continua)"
    ],
    "timestamp": "2019-07-14T21:59:15Z",
    "title": "[RC] Chat Monica - Pt.2",
    "topic_id": 43894,
    "url": "https://www.writersdream.org/forum/forums/topic/43894-rc-chat-monica-pt2/"
}