{
    "author": {
        "author_id": 16173,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Domenico Santoro",
        "url": "https://www.writersdream.org/forum/profile/16173-domenico-santoro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Ho letto il tuo interessante racconto. Ho trovato che la scrittura fosse molto materiale, nel senso ti concentri molto nel descrivere la materia. Non so se il mio commento abbia un senso, ma spero tu abbia capito.",
                    "Trama. Ti confesso che non mi era chiarissima, l'ho capita soltanto leggendo i commenti. Io, all'inizio, avevo compreso che i due andassero semplicemente a dormire o qualcosa del genere. Forse nella riscrittura chiarirei maggiormente il punto dello sfratto.",
                    "Personaggi. Secondo un vecchio filosofo di nome Lessing, non so quale poeta (forse Omero?) aveva l'abilità di descrivere la bellezza di Elena non direttamente, ma tramite l'effetto che faceva sugli achei (o sui troiani? Qualche studente di lettere qui magari può aiutarmi). Perciò, anche noi comprendiamo questa Lisa tramite l'effetto, a quanto pare molto forte, che ha sull'io-narrante. Non solo, conosciamo anche dei dettagli su di lei. Leggendo, ho avuto l'impressione che l'io-narrante sia molto innamorato, ma non sono sicuro sia il genere giusto d'amore. Se esiste un amore giusto o sbagliato --- purtroppo non sono tanto esperto dell'annosa faccenda.",
                    "Stile. Come ti dicevo, ti soffermi molto nel descrivere la parte materiale della realtà. Il sudore, l'anello, il catrame... questo in sé non è sbagliato, però ho l'impressione che nulla di ciò vada ad assumere un valore simbolico, convogliando perciò il significato del racconto in un modo che diventa oggettivo. Solo una piccola critica, spero per te abbia senso.",
                    "Originalità. Come diceva un commentatore, non è particolarmente originale l'idea degli animali che ci guardano, ma questo per me non è un problema. Tutto dipende sempre da come rendiamo le nostre idee, non devono per forza essere particolarmente nuove.",
                    "Grammatica e sintassi. Non ho trovato particolari refusi, ma io leggo (e scrivo, pardon) velocemente, quindi non farei affidamento sui miei occhi.",
                    "Giudizio finale. Direi che il racconto non è esattamente di mio gradimento, ma forse questo dipende dal mio gusto personale. Ti ho segnalato un paio di punti che a mio avviso potresti migliorare.",
                    "Grazie per la condivisione, e ti auguro buona scrittura e buona lettura."
                ]
            ],
            "timestamp": "2019-07-15T18:14:59Z",
            "title": "Gli animali non ti guardano",
            "url": "https://www.writersdream.org/forum/forums/topic/43869-gli-animali-non-ti-guardano//?do=findComment&comment=778587",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7214,
    "num_commenti": 1,
    "num_posts": 15,
    "post_after": [
        {
            "post_id": 778706,
            "text": [
                "Ciao ,",
                "intanto sono contento che il racconto ti sia piaciuto e che tu ne abbia colto lo spirito. Inoltre, mi hai segnalato un problema che ora mi sembra molto evidente e che correggerò subito. Ho la tendenza a passare subito al dialogo e a saltare le descrizioni, forse perché mi sento più forte negli scambi di battute che nel parlare degli ambienti.",
                "Ti ringrazio molto, mi sei stato estremamente utile.",
                "Buona lettura e buon tutto."
            ],
            "timestamp": "2019-07-16T14:20:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43900-riti-di-passaggio//?do=findComment&comment=778706"
        },
        {
            "post_id": 778764,
            "text": [
                "Ciao, sono contento il mio racconto ti sia piaciuto. Anch'io (a volte) ho problemi con la socialità. Credo questo traspaia dal racconto. Comunque, qui abbiamo un lietofine. Grazie del commento.",
                "Ciao, sono contento il racconto, sostanzialmente, ti sia piaciuto. Sicuramente hai ragione su quella frase, la cambierò. Forse, trattandosi di un racconto in soggettiva, ho un po' esagerato coi giudizi del narratore, anche se è una tendenza che in realtà credo di avere in generale. Cercherò di migliorami. Grazie del passaggio, a presto."
            ],
            "timestamp": "2019-07-16T19:09:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43900-riti-di-passaggio//?do=findComment&comment=778764"
        },
        {
            "post_id": 779060,
            "text": [
                "Ciao , il piacere è tutto mio.",
                "intanto ti ringrazio per le notazioni stilistiche, di cui terrò conto se e quando riscriverò il racconto. Sono contento che tu abbia (sostanzialmente) colto il significato del barattolo di maionese, pensavo fosse una delle mie trovate troppo cercellotiche. Tendo a essere un po' cervellotico.",
                "Quello con la panza... quello mingherlino... la verità è che scrivo parecchio (fin troppo), perciò sono stanco di trovare sempre nomi proprio nuovi per i miei personaggi e odio ripetermi. Mi rendo conto che è una motivazione molto stupida. Probabilmente cambierò questo dettaglio.",
                "Dungeons & Dragons... ha passato le medie giocando di ruolo, perciò non si è interessato alle ragazze. Come detto, sono troppo cervellotico.",
                "\"Le donne soffrono più degli uomini\". Non è necessariamente la mia opinione, ma è quello che dice la protagonista del racconto. Non si deve pensare che quello che dice un personaggio corrisponda col pensiero con l'autore, anche se la narrazione è in prima persona.",
                "Cercherò sicuramente di evitare frasi fatte e situazioni stereotipate, anche se ho l'impressione che queste facciano anche parte della vita. Certo, la vita reale è sempre più grande sfuggente dei nostri raccontini :-)",
                "Grazie per il passaggio, alla prossima.",
                "Domenico"
            ],
            "timestamp": "2019-07-18T18:18:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43900-riti-di-passaggio//?do=findComment&comment=779060"
        },
        {
            "post_id": 779150,
            "text": [
                "Ciao",
                "ti ringrazio per il passaggio e per utili segnalazioni. Sicuramente avrei dovuto chiarire meglio l'ambientazione della storia. Sicuramente il racconto non è perfetto... altrimenti, non lo avrei postato qui per ottenere i vostri ottimi suggerimenti :-)",
                "Sono contento però che tu lo abbia trovato interessante.",
                "Buona lettura e buona scrittura, alla prossima"
            ],
            "timestamp": "2019-07-19T09:16:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43900-riti-di-passaggio//?do=findComment&comment=779150"
        },
        {
            "post_id": 779223,
            "text": [
                "Ciao",
                "ti ringrazio per il commento e per i suggerimenti, e anche per le correzioni.",
                "Io tendo a scrivere finali un po' rapidi, vuoi perché secondo me sono più a effetto, vuoi perché sono pigro e dopo un po' mi stanco di scrivere.",
                "Vedrò di correggere questo difetto...",
                "Grazie, alla prossima."
            ],
            "timestamp": "2019-07-19T16:02:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43900-riti-di-passaggio//?do=findComment&comment=779223"
        },
        {
            "post_id": 780047,
            "text": [
                "Ciao ,",
                "pensavo su come è incredibile la varietà di feedback che si possono ricevere per un racconto... alcuni lo capiscono, alcuni meno. Alcuni apprezzano certi aspetti, altri altri. E' vero che il mondo è vario e le persone sono tutte diverse.",
                "Comunque, filosofie a parte... sono contento che, nel complesso, il racconto ti sia piaciuto. Mi è stato già fatto notare che le mie voci narranti interagiscono troppo col flusso della narrazione. Attribuisco questo al fatto che mi credo molto \"arguto\" e mi piace condividere le mie facezie col lettore. Cercherò di farlo di meno.",
                "Non credo che gli altri non accettino la protagonista... però mi pare ci sia una sfumatura fra \"accettare\" una persona \"farla sentire parte di un gruppo\", non so se comprendi.",
                "Grazie per il passaggio, a presto."
            ],
            "timestamp": "2019-07-25T04:25:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43900-riti-di-passaggio//?do=findComment&comment=780047"
        }
    ],
    "post_staff": [],
    "text": [
        "Ero stata assunta da poco ed ero l’unica dell’ufficio ad essere laureata. Non tenevo più di tanto a far colpo sul capo, perché avevo altri piani per me stessa, ma mi sarebbe piaciuto farmi accettare dagli altri impiegati, per il periodo che sarei stata con loro.",
        "«In cosa consiste la vita, secondo te?» chiese quello mingherlino, addentando il suo sandwich. Componeva una discreta coppia comica con quello con la pancia, mentre lo stempiato faceva caso a sé. Era uno che stava invecchiando un po’ tristemente, senza moglie o figli.",
        "Quello con la pancia ci pensò su. Fece per addentare il suo panino, ma si fermò. Nonostante il suo aspetto, non era uno famelico, o forse mangiava tanto la sera quando era da solo.",
        "Si lisciò i baffi… non ho mai capito i ragazzi che portano i baffi. Mi sembra siano un elemento decorativo da persone da mezza età, che fanno uno strano contrasto su un volto giovane.",
        "«Passami la maionese…» disse all’amico, che gliela passò, rovesciandola col sedere per aria.",
        "«Anche per me…» dissi io, sorridendo.",
        "«Metti la maionese sull’insalata?»",
        "«Un po’ sul pane».",
        "Quello con la pancia me la passò. Il tappo rimase verso su.",
        "«Non hai risposto alla mia domanda» disse il mingherlino. Lo stempiato aveva lo sguardo perso nel vuoto, o forse nella finestra davanti a lui.",
        "«Vuoi sapere il senso della vita?»",
        "«No. Voglio sapere in cosa consiste».",
        "«È semplice» disse lui. «Consiste nel vedere le persone giuste che sia allontanano con quelle sbagliate».",
        "Ci pensai su. Non aveva tutti i torti. Io avevo una teoria un po’ diversa. Secondo me la vita consiste nel mangiare e stare con le persone. Anche se ho fatto l’università, e ho altri piani per me stessa, mi ritengo una persona semplice. Comunque, forse avrei rivisto la mia teoria alla luce di quella del mio collega. Altrimenti, a cosa servono le discussioni in pausa pranzo?",
        "Mi chiesi se fosse il caso di dare la mia opinione… magari sarei risultata simpatica! Ma il mingherlino fu più rapido di me.",
        "«Quante volte ti è capitato?»",
        "Il mio collega con la pancia fece segno di tre con la mano libera dal panino.",
        "«Fa’ i nomi».",
        "«Io conosco i nomi e anche le date. Giulia Andreotti…»",
        "«Cosa?»",
        "«Sì, si chiamava così, anche se eravamo troppi piccoli per prenderla in giro. Immagino ci avranno pensato dopo. Come ti dicevo, Giulia Andreotti, quarta elementare, mano nella mano con Andrea Ripamonti. Fu dopo la recita di primavera. Me lo ricordo come fosse ieri. Il mio cuore ancora sanguina».",
        "«Eri innamorato di Giulia Andreotti».",
        "«E lo sono tuttora».",
        "«Hai detto che erano tre».",
        "«Veronica Sposini. Seconda superiore. Per fortuna ho passato le medie giocando a Dungeons & Dragons».",
        "«Chi l’avrebbe mai detto».",
        "«Comunque, in prima superiore ho conosciuto Veronica Sposini. In seconda, alla festa di primavera, si chiuse nella stanza di sopra con Marco Beati. Eravamo a casa di sua nonna. Se ne sentiva in diritto, credo».",
        "«Sempre alla festa di primavera».",
        "«È la stagione dell’amore…» intervenni io, cercando di fare la simpatica. Nessuno rise.",
        "«Manca la terza».",
        "«Giuseppe Scani».",
        "«Nel frattempo eri diventato gay?»",
        "«No, ero diventato uomo. Credevo nell’amicizia virile. Lui però si unì a una band come bassista e non l’ho mai più sentito».",
        "«Ne soffri ancora?»",
        "«Nel cuore» disse lui, battendo un pugno sul petto. «Ora tocca a te».",
        "Il ragazzo mingherlino rise. Aveva i denti sporgenti, un po’ disordinati, ma a me piacevano. Mi piaceva anche il fatto che non nascondesse il suo sorriso, come fanno in molti nella sua situazione.",
        "I miei colleghi mi piacevano. Mi erano simpatici. Mi piaceva passare la pausa pranzo con loro, anche se mi invitavano solo per cortesia.",
        "Quello mingherlino cominciò a contare prima sulle dita di una mano, poi su un’altra…",
        "«Sono troppe» disse, sorridendo confuso.",
        "«Almeno un nome».",
        "«Mi vergogno».",
        "«Ehi, io ho aperto il mio cuore» disse quello con la pancia, aprendo il panino per mettere al suo posto il cetriolo.",
        "«La signora Anna della contabilità» ammise infine lui, arrossendo.",
        "Quello stempiato rischiò di soffocarsi col suo boccone. Quello con la pancia non credeva ai suoi occhi.",
        "«Ma se ha quasi cento anni!»",
        "«Ha ancora un bel corpo…»",
        "«E, vuoi dirmi, anche lei si è allontanata mano nella mano con un altro».",
        "«Si è appena risposata. Per me è stato un duro colpo» ammise lui.",
        "Non conoscevo la signora Anna. Ero con loro da poco. Risi anch’io, in modo un po’ affettato.",
        "Il ragazzo magro guardò nel suo panino, con un’aria un po’ delusa. Quello con la pancia gli passò la maionese, col sedere rivolto verso sopra.",
        "«Mi arrendo» disse quello stempiato, gettando il suo fazzoletto nel piatto. «Ritanna Ragazzotti, in tre occasioni distinte».",
        "«Tre volte?» disse quello corpulento.",
        "«Tre volte» sospirò quello stempiato.",
        "Tutti noi sospettavamo che il suo passato sentimentale fosse tragico. Ora, potevamo dargli un nome e un cognome.",
        "«Comunque…» disse quello mingherlino a quello con la pancia «ora ti sposi».",
        "«Finalmente qualcuna si è allontanata con quello sbagliato» disse lui, indicandosi.",
        "«Complimenti» dissi io, che non sapevo niente. Lui rispose velocemente «grazie», ma non mi degnò di uno sguardo.",
        "«Tocca a lei» disse quello stempiato, sorridendo",
        "«A chi?» chiesi io.",
        "«A te» disse lui.",
        "Sorrisi, imbarazzata. Li conoscevo da troppo poco, mi sembrava, per svelare le mie delusioni amorose. Immagino che avrebbero pensato fossi molto sostenuta. Probabilmente, lo pensavano già.",
        "«Acqua sotto i ponti…» dissi io.",
        "Gli altri fecero un cenno con la testa e cominciarono a parlare di pallone.",
        "«Mi passeresti di nuovo la maionese?» chiesi di nuovo a quello mingherlino.",
        "Me la diede. Il tappo rimase verso su.",
        "«Quest’anno l’allenatore è tosto…» stavano dicendo. Tifavano tutti per la stessa squadra. Già sentire gli uomini parlare di calcio è noioso, figurati quando hanno gli stessi idoli.",
        "Non dovevo mangiare il pane con la maionese, ma mi sentivo frustrata.",
        "Che diavolo.",
        "Cominciai ad elencare:",
        "«Salvatore Scalzi, seconda media. Roberto Scalzi (suo fratello) seconda media. Loris Macchiavelli, primo ginnasio» (mi morsi l'interno dell guancia. Avevo appena annunciato che avevo fatto il classico. Pazienza) «Rupert Everett, seconda superiore…»",
        "«Hai visto Rupert Everett andare via con un’altra?»",
        "«No, avevo scoperto che era gay leggendo una rivista. Comunque, Carlo Rotondi, prima superiore. Carlo Scurati, prima superiore…»",
        "Continuai a elencare, e a elencare. Un signore al tavolo alla mia destra mi guardò come se fossi stata Meg Ryan in “Harry ti presento Sally”. Vi confesso che non ho mai capito quel film, mi sembra molto noioso. Però credo che il paragone sia calzante.",
        "«Stai inventando» disse quello corpulento, sorridendo.",
        "«Neanche uno. Noi donne soffriamo di più, è questa la verità».",
        "Quello stempiato mi guardò con aria curiosa. Mi chiesi cosa pensasse. Era difficile indovinare il suo pensiero, dietro gli occhialini. Confesso che con lui non sono mai riuscita a legare fino in fondo. Comunque, credo sia già tanto che non sia mai entrato in ufficio spianando un fucile.",
        "«Maionese…» disse quello mingherlino.",
        "Afferrai la confezione. Gliela porsi per il sedere. Lui sorrise.",
        "«Rupert Everett» disse. «Beh, se valgono anche quelli famosi…»",
        "Passammo il resto della pausa pranza a bisticciare sui nostri amori nel mondo del cinema. Come vi dicevo, secondo me il senso della vita è mangiare e stare con le persone."
    ],
    "timestamp": "2019-07-15T18:24:03Z",
    "title": "Riti di passaggio",
    "topic_id": 43900,
    "url": "https://www.writersdream.org/forum/forums/topic/43900-riti-di-passaggio/"
}