{
    "author": {
        "author_id": 27743,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "flambar",
        "url": "https://www.writersdream.org/forum/profile/27743-flambar/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.6322222222222222,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.6322222222222222
            },
            "text": [
                [
                    "Buona serata e buon inizio di settimana Certo che quest'angelo biondo passa un mare di guai avendo contro il famoso drago rosso e questo potrebbe anche piacermi se consideriamo che gli angeli biondi mi stanno sulle scatole essendo io un bruno. Ma torniamo al tu fluido e simpatico racconto, molto articolato e fluido nella lettura esso da l'idea che con poche parole si può dire tanto, il modo di come poni le parole rende facile il comprendere il contenuto, cosa che ritengo molto importante per chi legge e anche per chi scrive.",
                    "di errori non ne ho visti, anche perchè non sono all'altezza di vederli. Grazie della lettura ti auguro una buona settimana e tanta fortuna"
                ]
            ],
            "timestamp": "2019-07-15T19:37:59Z",
            "title": "[MI 128] Urla nella notte",
            "url": "https://www.writersdream.org/forum/forums/topic/43493-mi-128-urla-nella-notte//?do=findComment&comment=778609",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5082,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 778712,
            "text": [
                "carissima grazie del passaggio devo confessarti che neanche io c'ho capito na mazza. Ti auguro tanta fortuna"
            ],
            "timestamp": "2019-07-16T14:50:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43902-fdi-2019-2-fuori-concorso-cameriere-di-bordo-piluti//?do=findComment&comment=778712"
        },
        {
            "post_id": 778714,
            "text": [
                "carissima grazie del passaggio sono lieto che i miei racconti ti piacciono, terrò prezioso per un'altra occasione i tuoi consigli, ti auguro una buona giornata e tanta fortuna"
            ],
            "timestamp": "2019-07-16T14:55:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43902-fdi-2019-2-fuori-concorso-cameriere-di-bordo-piluti//?do=findComment&comment=778714"
        },
        {
            "post_id": 778720,
            "text": [
                "Preziosa amica la tua riflessione non è perfetta, difatti avevo tutto il tempo necessario per scrivere e coinvolgere qualche volenteroso amico nel perfezionare il racconto come ho già fatto. Ma durante lo svolgimento del Primo contest ho avuto la sensazione che il racconto che stava partecipando non era più il mio, anche se si era verificato un aiutino per renderlo un po più formale. Percui gli errori che hai rilevato dimostrano il mio attuale stile ed il mio modo di esprimermi, questo però non significa che rimarrò in queste condizioni anzi ti assicuro che migliorerò sempre di più restando costantemente entusiasta di raccontarvi tutto ciò che riuscirò a ricordare. Ti auguro una buona giornata e tanta fortuna"
            ],
            "timestamp": "2019-07-16T15:21:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43902-fdi-2019-2-fuori-concorso-cameriere-di-bordo-piluti//?do=findComment&comment=778720"
        },
        {
            "post_id": 778900,
            "text": [
                "Grazie supercritico cercherò di fare il mio meglio"
            ],
            "timestamp": "2019-07-17T17:50:47Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43902-fdi-2019-2-fuori-concorso-cameriere-di-bordo-piluti//?do=findComment&comment=778900"
        },
        {
            "post_id": 779947,
            "text": [
                "Grazie del tuo prezioso commento e perdona la mia risposta tardiva. Hai piena ragione, quello che mi meraviglia e che so che devo usarli ma al momento buono me li dimentico, nelle prossime occasioni cercherò di non dimenticarlo. Sono lieto di essere stato letto da te, ti auguro una buona giornata e tanta fortuna"
            ],
            "timestamp": "2019-07-24T12:07:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43902-fdi-2019-2-fuori-concorso-cameriere-di-bordo-piluti//?do=findComment&comment=779947"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 778756,
            "text": [
                "purtroppo il tuo racconto non rispetta le indicazioni della traccia e non potrà partecipare al contest. Lo sposto in Racconti per evitare di confondere i partecipanti.",
                "Hai comunque il tempo per proporne un altro."
            ],
            "timestamp": "2019-07-16T18:41:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43902-fdi-2019-2-fuori-concorso-cameriere-di-bordo-piluti//?do=findComment&comment=778756"
        }
    ],
    "text": [
        "“ CAMERIERE DI BORDO PILUTI ”",
        "Eravamo da poco ormeggiati nel porto di Rijeka ( ex Fiume) dell'ex Jugoslavia.",
        "Era una serata invernale pioveva ininterrottamente dalla mattina presto, alla fine il maltempo ci obbligo a sospendere le operazioni portuali.",
        "Tirati a riva i Cagnari (teloni) per non allagare le stive, essendo il Nostromo di bordo ero obbligato a chiedere permesso di franchigia al primo ufficiale di coperta. Mi fu concessa; Quindi a ricordo che il bastimento dove stavo imbarcato non si pranzava nient'altro che alimenti congelati. Chiamai un Taxi per farmi condurre in un buon ristorante dove si poteva mangiare del buon pesce fresco.",
        "Il Taxi mi accompagnò proprio sotto l'entrata del ristorante.",
        "Entrando sentii cantare. Li per lì, non feci molto caso, uno dei cameriere mi indicò il tavolo dove potevo accomodarmi e attendere la cena.",
        "Un numeroso gruppo di clienti continuava a cantare in una lingua che non conoscevo ma dal tono intuii che si trattava di canzoni partigiane Jugoslave. Pensando all'ultima guerra mondiale, alle Foibe ecc...ecc... la situazione non mi garbava affatto e, man mano che passava il tempo più diventavo irrequieto. Mi domandavo: «Io sono un italiano, questi si sentono patrioti in questa zona sono successe crudeltà incredibili.»",
        "Quando mi accorsi che erano tutti ubriachi mi alzai dal tavolo per recarmi all'entrata dove avevo notato un telefono pubblico con l'intenzione di chiamare un Taxi.",
        "Nell'attesa dell'arrivo del Taxi, incontrai il cameriere di bordo Piluti che aveva bevuto anche lui, gli spiegai che cosa stava succedendo e qual'era la mia preoccupazione, il cameriere rispose che la guerra era finita da tanto tempo e non c'era da preoccuparsi.",
        "Lui insisteva che non c'era pericolo io il contrario.",
        "Al passaggio di un gruppo di persone sicuramente facevano parte del gruppo che cantava, sentendo che eravamo italiani convinti che stavamo litigando, si intromisero nei fatti nostri spingendoci fuori del ristorante sotto la pioggia torrenziale.",
        "Piluti continuava a litigare verbalmente e spingendosi a vicenda ad un certo punto si avvicinò un altro uomo ubriaco anche lui per dare manforte a quello che aveva a che fare con me. Vedendo arrivare un Taxi chiamai l'attenzione di Piluti dicendogli andiamo via di questo posto vieni con me prendiamo il Taxi, ma lui si rifiutò dicendomi: «di non preoccuparmi» i tre jugoslavi intanto erano rientrati nel ristorante allarmando i loro compagni che stavano dentro, quando vidi che si erano raggruppati per venire ed ammazzarci di botte dissi a Piluti andiamo prendiamo questo Taxi e spariamo di questo luogo di merda mi rispose che non c'era alcun pericolo.",
        "Deciso aprii la portella del Taxi, ma il conducente mi impedì l'entrata ponendosi tra l'auto e la portella, rapidamente vedendo la mia vita in pericolo gli puntai alla gola il mio affilatissimo coltello da marinaio minacciandolo di morte se non si sbrigava a portarmi via da lì. Agendo in questa maniera dovetti abbandonare il cameriere Piluti da solo contro tutta quella gente ostile nei nostri confronti. Remunerai il Tassinaro più del dovuto, ritirandomi nella mia cabina.",
        "Il pensiero di aver lasciato da solo un uomo che neanche conoscevo, contro tutta quella gentaglia non mi consentiva di prendere sonno. Perciò mi alzai dal letto con la testa che mi scoppiava, domandandomi in continuazione chi sa che fine gli hanno fatto fare? chi sa dove sarà adesso? Insomma non riuscivo a prendere pace tormentato da tanti pensieri, ma quello che più mi addolorava era il mio vile comportamento.",
        "Dio volle che la mattina nel recarmi in sala equipaggio per fare colazione, notai Piluti al suo posto di lavoro, facendo finta niente",
        "gli domandai come era andata la serata, mi rispose: «perchè te ne sei andato, abbiamo bevuto e mangiato tutta la notte in compagnia di quel gruppo di jugoslavi che cantavano ci siamo divertiti un sacco poi sono venute anche le donne ». Difatti il cameriere non aveva neanche un graffio.",
        "Salpammo da Rijeka in direzione New Castler, per tutta la navigazione fui tormentato dal mio vile gesto e, quando incontravo il Piluti tra i carruggetti di bordo il mio senso di colpa mi deprimeva ancora di più, alla fine, non riuscendo ulteriormente a liberarmi anticipai il mio sbarco.",
        "Nulla può cancellare",
        "il tormento di un attimo",
        "di vergogna per il vile gesto",
        "d'abbandono di un amico.",
        "Giunto a casa le cose non cambiarono anzi peggiorarono arrivando ad avere ignominia della mia stessa persona, per difendermi cercavo di capacitarmi dicendomi che, il Piluti in fin dei conti non aveva subito niente di grave, addirittura si era anche divertito. Ma non c'era niente da fare.",
        "Per una strana combinazione seppi che il cameriere di bordo mori per cerosi epatica, partecipai al suo funerale.",
        "Purtroppo anche se da anni, lui oramai non c'è più il ricordo di quella sera a Rijeka continuava a tormentarmi.",
        "In seguito col passar del tempo, unico efficace elemento che trasforma tutto e con la venuta dei miei cinque figli riusci a vincere il mio senso di colpa, anche se sento che lui mi è perennemente vicino in agguato pronto per aggredirmi."
    ],
    "timestamp": "2019-07-15T19:51:38Z",
    "title": "[FdI 2019-2 fuori concorso] Cameriere di bordo Piluti",
    "topic_id": 43902,
    "url": "https://www.writersdream.org/forum/forums/topic/43902-fdi-2019-2-fuori-concorso-cameriere-di-bordo-piluti/"
}