{
    "author": {
        "author_id": 24463,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Adelaide J. Pellitteri",
        "url": "https://www.writersdream.org/forum/profile/24463-adelaide-j-pellitteri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "via la \"d\"",
                    "refuso: parte",
                    "sostituirei veloci con rapidi, evitando l'assonanza cacofonica",
                    "manca lo spazio dopo la virgola",
                    "refuso: sì",
                    "sapeva già dove si trovava la camera da letto, credevo fosse la prima volta",
                    "manca lo spazio dopo il punto",
                    "refuso: vedere",
                    "via la \"d\"",
                    "prima de ve﻿ ascoltare ﻿il vocale﻿",
                    "Refuso: deve",
                    "Hai una bella scrittura, e mi è piaciuta la storia che, sebbene parli di come ingannare il tempo del dolore, alla fine racconta di sentimenti si fanno strada da sé. L'esito non è scontato come potrebbe sembrare, la mancanza di Valentina è appena accennata ma arriva con i gesti delicati che li hanno portati a fare l'amore la notte avanti. Cercarsi in un sito, trovarsi sulla stessa barca e, senza saperlo avere lo stesso desiderio di innamorarsi di nuovo.",
                    "Come puoi vedere i suggerimenti, da un commentatore ad un altro, variano molto, ognuno di noi ha la capacità di mettere a fuoco aspetti diversi e se tutto si somma (ovviamente prendi solo ciò che ti serve, che ritieni davvero capace di migliorare il tuo pezzo) il racconto può davvero migliorare. Non dimenticare, però, che a volte troppe correzioni spersonalizzano, affievoliscono la voce dell'autore, ed è una cosa davvero difficile far propri i suggerimenti degli altri, per questo è importante saperli scegliere e saperli usare.",
                    "I personaggi li ho visti ben descritti e delineati, anche l'ambientazione mi è sembrata ottima, buone le descrizioni e l'atmosfera. Certe volte vorrei essere più critica, ma mi è difficile quando sento una scrittura scorrevole come la tua. Ciao e alla prossima"
                ]
            ],
            "timestamp": "2019-07-17T08:54:08Z",
            "title": "L'amore ai tempi dei social",
            "url": "https://www.writersdream.org/forum/forums/topic/43763-lamore-ai-tempi-dei-social//?do=findComment&comment=778805",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 10793,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 778816,
            "text": [
                "mi era sfuggito di allegare il commento"
            ],
            "timestamp": "2019-07-17T09:40:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43914-un-corpo-e-unanima//?do=findComment&comment=778816"
        },
        {
            "post_id": 778817,
            "text": [
                "ciao scusami se ti cito, ma visto che eri rimasto con la voglia di un completamento della storia, eccoti accontentato (puoi cominciare da: Durante l'omelia (sebbene qualche piccolissima modifica è stata apportata anche nel prezzo precedente). Ciao"
            ],
            "timestamp": "2019-07-17T09:43:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43914-un-corpo-e-unanima//?do=findComment&comment=778817"
        },
        {
            "post_id": 779020,
            "text": [
                "grazie infinite per avermi fatto conoscere il tuo giudizio e soprattutto per avermi stimolata a completare questo racconto. Sono contenta che ti sia piaciuto. Prendo in considerazione anche questi ultimi suggerimenti e vado a rifletterci su. Ciao.",
                "P.s. non mettere mai \"mi piace\" o altro in Officina, puoi farlo nelle altre discussioni ma sui testi e sui relativi commenti no, è vietato dal regolamento (se ne accorgono ti danno l'ammonizione)"
            ],
            "timestamp": "2019-07-18T14:24:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43914-un-corpo-e-unanima//?do=findComment&comment=779020"
        },
        {
            "post_id": 782389,
            "text": [
                "grazie infinite"
            ],
            "timestamp": "2019-08-07T21:25:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43914-un-corpo-e-unanima//?do=findComment&comment=782389"
        }
    ],
    "post_staff": [],
    "text": [
        "Santina chiuse la telefonata con un perentorio: «Lutto stretto, mi raccomando!» Poi, tornatole indietro un gettone, si rimproverò per non avere aggiunto che se avessero voluto portare il gatto, avrebbero dovuto vestire a lutto pure lui.",
        "Scosse la testa pensierosa, il rosso di quella bestiaccia faceva troppo malpelo.",
        "Dall’alto dell’autostrada che dall’aeroporto le stava portando a Roccalimura, sperduto paese dell’entroterra siciliano, avevano rivisto casette basse e cespugli sparuti a comporre, più che paesi, minuscole frazioni.",
        "Avevano riconosciuto Fontenica dal campanile in maiolica verde, Castellazzo dalla masseria dei Salvo che spiccava sull’agglomerato anonimo e, infine, avevano riso passando sopra Fiumefinto che, sotto il ponte dai piloni vertiginosi, a detta di Nancy sembrava: “una scacazzata di uccello”.",
        "E giù a ridere e ad abbracciarsi, le tre sorelle; un corpo e un’anima da sempre.",
        "Roccalimura era tale e quale a come lo avevano lasciato.",
        "Dopo dieci anni di assenza non era cambiato in nulla, un’insegna, un lampione, niente. E la fontana al centro della piazza era ancora a secco per manutenzione, proprio come nel giorno in cui erano partite con il gatto al seguito.",
        "Che disdetta per le sorelle Magrì! Loro che immaginavano di tornare – se mai fossero tornate – in pompa magna, abbigliate da fare schiattare d’indivia tutti i compaesani, si erano invece dovute presentare dimesse e vestite di nero.",
        "Le tre nipoti del morto, Caterina, Nunzia e Giuseppina – cioè Ketty, Nancy e Josephine, per chi le conosceva solo da dieci anni – avevano dovuto pure rinunciare al maquillage hollywoodiano cui erano ormai abituate, sebbene la cosa più difficile non sarebbe stata questa, piuttosto assumere un portamento che non fosse equivoco.",
        "Zio Diego se l’era spassata in tutti i modi e in tutte le maniere, e non era difficile immaginare il casino che avrebbe potuto combinare ovunque fosse andato a finire.",
        "Ci fosse stato un aldilà dopo l’aldiquà: o avrebbe messo in croce San Pietro oppure si sarebbe fatto buttare fuori da Lucifero in persona.",
        "Da chierichetto a Sindaco, aveva conquistato tutte le cariche a disposizione e indossato tutte le divise, perfino quella di Don Pino, quando – rubandogli la tonaca per un’ora – s’era intrufolato nel confessionale carpendo i segreti di una dozzina di comari.",
        "Venirlo a piangere, alle ragazze, sembrava del tutto superfluo. Poi, con loro non è che si fosse comportato da padre! La sua morte, beh! Più che dolore “ha portato un poco di giustizia a questo mondo”, aveva sentenziato Giuseppina.",
        "«Era solo un birbante!» dicevano gli amici.",
        "«Era un gran farabutto» farfugliavano le vittime.",
        "Tra scherzi, raggiri, ricatti e dell’altro, Diego Montefusco non aveva risparmiato nessuno.",
        "Le sorelle, a dire di mamma Santina, lavoravano come segretarie presso tre grandi aziende.",
        "“Multinazionali” avevano riferito le figlie, ma Santina, sempre in difficoltà con l’italiano, non riusciva mai a ripetere la parola correttamente.",
        "In Argentina, le Magrì in effetti si erano inserite senza troppe difficoltà.",
        "Nell’ottantacinque, mentre il paese di Roccalimura non aveva ancora una stazione sua, il mondo aveva già un’autostrada a 18 corsie. Le tre fanciulle l’avevano imboccata, dopo l’atterraggio a Buenos Aires, prima meta di ciò che sarebbe stato il loro peregrinare per i paradisi del mondo.",
        "L’autostrada, o meglio “l’Avenida 9 de Julio” le aveva lasciate senza fiato e… senza memoria. Il paese, presto presto, era finito nel dimenticatoio. E se non fosse stato per Santina che, da madre, pretendeva almeno una telefonata al mese, non avrebbero avuto più nessun contatto.",
        "Per la morte del fratello, Santina era stata costretta a sacrificare un terzo della pensione per la chiamata internazionale. Aveva preferito usare la cabina, per avere il costo sotto controllo. Le figlie non dovevano mancare. Il testamento non avrebbe riservato sorprese, erano loro quattro le eredi designate. “Eh! Almeno questo, zio Diego ce lo deve”.",
        "Abituate a sorseggiare aperitivi al tramonto – l’ora in cui preferibilmente prendevano servizio – le sorelle si chiesero come avrebbero dovuto comportarsi, e già prima di arrivare in paese si erano ripromesse di tenersi d’occhio a vicenda per evitare errori.",
        "Facendo attenzione alla postura: avrebbero tenuto le spalle cascanti, non avrebbero accavallato le gambe, e nemmeno indossato scarpe con tacchi altissimi.",
        "Con questi tre semplici accorgimenti ci vivevano alla grande, e a dire il vero non è che avessero bisogno delle quattro catapecchie, né di quel maledetto granaio lasciati dello zio. Ma la madre aveva insistito, e mancando da tanti anni, alla fine – se pure travestite da zitelle – vedere che faccia avessero i loro primi amori e chi avessero sposato nel frattempo, le aveva stuzzicate.",
        "Che fossero belle, purtroppo, era evidente. Panni e fattezze da paesanelle non ingannavano gli uomini vogliosi.",
        "Così ad ogni spigolo di casa, il paese era tornato a sparlare.",
        "Tutti ricordavano i tempi in cui, per colpa delle Magrì, i mariti avevano scordato le mogli e i fidanzati erano diventi apatici ai baci delle innamorate. “Tutta colpa loro! Anche quel povero Diego, cosa poté farci!?” si diceva in giro.",
        "Si racconta sempre la storiella dell’amore, per contorno si scrivono poesie ma la verità è “quella”: Maschio e femmina conoscono l’innesto al quale difficilmente si resiste.",
        "Caterina non li ricordava più i versi che le aveva dedicato Giannuzzo, il panettiere. Alle quattro del mattino, prima di mettere mano alla farina, passando sotto la finestra, faceva il Romeo senza paura.",
        "Ma se Caterina non li ricordava era perché di certo non sarebbe mai stato un gran poeta. Eppure, un cuore innamorato quanto il suo sarebbe stato difficile a trovarsi, pure in capo al mondo.",
        "Dopo due giorni, giacché lo zio esposto nella cassa-frigo era stato “visitato” da tutto il circondario, era giunto il momento del funerale.",
        "Ahimè, la vita è un trampolino, ci mette niente a farti fare un tuffo nel passato.",
        "Accodato tra i presenti c’è pure Giannuzzo.",
        "Caterina si sente morire, il lutto per quell’amore riaffiora con una violenza desolante. Gli occhi le si riempiono di lacrime.",
        "Si afferra i gomiti, mentre il suo corpo riassapora, con grande meraviglia, il felice desiderio di abbracciare un corpo amato. La nostalgia le stringe le vene quasi a farla svenire. Le sorelle la sostengono.",
        "Giannuzzo è triste come nel giorno della partenza, quando era andato a cercarla, ormai troppo tardi. Muove solo le labbra, guardandola, ma la poesia s’invola, e Caterina la sente come fossero di nuovo: lei nella sua stanza e lui sotto la finestra.",
        "La ragazza piange, vorrebbe nascondersi a se stessa quanto a lui.",
        "Abbassa le palpebre, meglio chiudere gli occhi sugli anni appena trascorsi, sul quell’avvicendarsi di corpi che mai sono stati Giannuzzo.",
        "Perché lo aveva perduto? Colpa di stupide dicerie? Oh, no. Qualcosa di più grave che avrebbe voluto cancellare con un semplice “Non è vero niente”.",
        "Maledetto il gatto.",
        "Era andato ad infilarsi nel granaio, quel diavolo di rosso, e Caterina l’aveva cercato carponi, in ogni angolo.",
        "Si erano scatenate così le fantasie deviate e i pensieri maligni dello zio, che lì dentro, a Caterina fece di tutto.",
        "“Povero Diego, con tre ragazze tanto procaci chiunque avrebbe perso la ragione”.",
        "Il popolo aveva decretato, mettendole alla porta.",
        "Un corpo e un’amina da sempre, le tre sorelle avevano lasciato il paese senza più voltarsi indietro.",
        "Durante l’omelia il parroco arranca. Trovare parole adatte per Diego Montefusco non è semplice. Avrebbe voluto parlare di Misericordia Divina, ma finisce per descrivere la corruzione della carne, dei vermi che alla fine, morendo anch’essi, formano un unico impasto con l’uomo; e l’immagine di Diego, uomo-verme, rimane ad aleggiare sulla testa dei presenti, tra il quadro di San Michele Arcangelo, a destra della navata, e quello di San Giovanni Apostolo dall’altra parte.",
        "Delle lacrime che Caterina nel frattempo versa copiosamente, la madre può ritenersi soddisfatta. Una dimostrazione di pentimento nei confronti dello zio era ciò che i compaesani si aspettavano.",
        "Ravvedersi è come guarire da una brutta malattia, le lacrime, la medicina più adatta.",
        "Santina, a suo tempo, aveva scelto di rimanere in paese a servire il fratello, convinta che “i giovani possono rifarsi una vita altrove, un uomo di sessant’anni no”.",
        "A conferma del suo pensiero, nelle valige delle figlie, oltre agli abiti neri, ne aveva visto diversi bellissimi, alcuni da sera, di quelli che indossano solo le modelle in Tv.",
        "Giannuzzo si mette in coda per porgere le condoglianze alla famiglia, ma quando sfiora la guancia di Caterina anche lui viene colto da un malore. Sbianca, deve sedersi sulla panca più vicina, se non vuole crollare tra le braccia della ragazza.",
        "È per il caldo, pensano in molti. In effetti da giorni il sole arroventa le strade, ha già bruciato gran parte dell’edera che ricopre il granaio e costretto il nuovo sindaco, razionata l’acqua, a tenere ancora a secco la fontana.",
        "Ma Giannuzzo si è presentato per primo tra gli uomini a porgere il saluto, e allora vecchie bocche si apprestano a dare la colpa a Caterina che magari – dopo il fattaccio con lo zio (e forse anche prima) – ha contratto un male misterioso; strega gli uomini fino a farli stramazzare e a terra quando la sfiorano.",
        "Una fattucchiera, a quel punto, non potrebbe avere reputazione peggiore.",
        "Nunzia e Giuseppina, non sono due stupide, non si è ancora dissolta l’immagine dello zio-verme che avvertono il brusio serpeggiare tra i banchi, arrivare alle loro orecchie; quel “ sempre lei” dice tutto.",
        "Una lunga fila di uomini intanto si è composta per raggiungerle, ma le Magrì notano donne che strattonano i mariti, trascinandoli fuori dalla chiesa; Caterina è a pezzi, mentre Nunzia e Giuseppina hanno un moto di rabbia, vorrebbero strapparsi i vestiti di dosso, scoprire i seni, tutto il corpo, rimanere magari come il Cristo che li guarda dal crocefisso.",
        "Nella bellezza dei loro corpi, la gente sarebbe capace di vedere le piaghe?",
        "Giuseppina potrebbe mostrare una bruciatura di sigaretta sul fondoschiena, l’ha ricevuta da un cliente violento. Nunzia, due cicatrici sotto i seni, la sua terza misura non soddisfaceva i consumatori più generosi.",
        "È il giorno della partenza, sono vestite per bene, a colori, dal notaio hanno firmato la rinuncia all’eredità, lasciano tutto alla madre. “Come è giusto che sia”, ha detto Giuseppina a Santina, con un sorriso sprezzante; da tempo non la chiama più mamma.",
        "La macchina è stipata di valige, un nuovo passeggero è con loro. Giannuzzo sa di avere preso la decisone giusta.",
        "Caterina, incredula, non è ancora in grado di spiccicare una parola. Non sa come ringraziare le sorelle che, al panettiere, hanno fatto una proposta irrifiutabile.",
        "Un panificio a New York può dare ottimi guadagni, e la vita può cambiare per tutti."
    ],
    "timestamp": "2019-07-17T09:38:53Z",
    "title": "Un corpo e un'anima",
    "topic_id": 43914,
    "url": "https://www.writersdream.org/forum/forums/topic/43914-un-corpo-e-unanima/"
}