{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Perdona la pausa nella lettura, ma ho avuto una settimana terribile e davvero impegnativo. Riprendo il filo della tua storia",
                    "Intanto questo capitolo mi sembra molto corto, come mai?",
                    "trovo che ci siano un po' di ripetizioni. In fin dei conti dici la stessa cosa cambiando parole. Eviterei la ripetizione di bravo, del verbo piacere e anche di migliore che torna nella frase seguente che non ho copiato.",
                    "Metterei: Ero bravo in matematica, ma non era la materia che preferivo. Era però quella in cui riuscivo meglio di tutti i miei compagni e mi piaceva essere il migliore.",
                    "Proposta: I miei voti mi piazzavano di gran lunga davanti a tutta la classe e, a detta della prof, in tutta la scuola nessuno mi batteva/ andava meglio di me.",
                    "Benché riuscissi tanto bene in matematica, non riuscivo ad apprezzarla. Scusa, questa è una proposta con un tono completamente diverso dal tuo, ma il concetto torna e ritorna e, sinceramente, non capisco che bisogna ci sia di ripeterlo. Non mi sembra fondamentale. In antitesi metterei la materia che invece era la preferita.",
                    "il momento della lezione, credo",
                    "credo che qui valga la pena approfondire, dire due parole in più, faccio una prova: anche perché l'italiano includeva una miriade di aspetti sconosciuti, non era solo la poesia a sfuggirmi. Però mi piaceva da matti.",
                    "Ci sono molti comunicare in poche righe, questo mi sembra il più semplice da sostituire. Proposta: La matematica mi riusciva perché non mi coinvolgeva a livello personale. L'impersonalità dei numeri mi dava sicurezza. O almeno credo che sia questo quello che volevi dire, io l'ho intesa così.",
                    "I numeri parlavano solo alla prof e ai pochi...",
                    "serve un sinonimo di capire o un'altra maniera di formulare la frase, ti propongo: Aveva numeri e lettere, ma solo per pochi aveva significato.",
                    "Le parole in italiano che sarebbero state chiare a tutti mi facevano sentire nudo.",
                    "Riuscivo a sentire l'odore di Guayaquil già dall'aeroporto.",
                    "quanto tempo è passato? Torna da solo o con i genitori? va in vacanza oppure va perché è successo qualcosa a qualcuno della famiglia in Ecuador? Come si sente prima di partire? Anche prima di partire crede che sarà strano tornare in Ecuador? Strano in che senso?",
                    "Bello questo!",
                    "trovo che varrebbe la pena approfondire",
                    "anche qui approfondirei e chiarirei. Ti senti meglio di noi in che senso?",
                    "metterei: mi sentivo di non appartenere",
                    "di fronte a quest'uomo da cui proviene lo stesso cognome che portiamo io e mio padre.",
                    "Trovo la parte del nonno molto importante e interessante, ma molto imprecisa. Intanto non capisco come faccia a essere prima morto e poi a comparire di fronte al protagonista, c'è qualcosa che mi sfugge. Tutta l'ultima parte sul fatto che non scegliamo da dove veniamo e che quasi mai quello che immaginimo dei nostri avi corrisponde a verità, secondo me vale la pena approfondirla. In generale trovo che tutti i pezzi siano appena accennati e che valga la pena approfondirli e scavare, non solo nella testa del protagonista, ma anche in tutto il contorno delle cose che vede e che sente a livello di sapori, profumi, rumori. Per esempio, l'odore di Guayaquil che sente fin daall'aeroporto, che odore è? Perché lasci il lettore a chiedersi di che cosa stai parlando? Spiegami cosa si trova dentro a questo odore, perché in questo modo mi stai raccontando della città che probabilmente io lettore non ho mai visto. Continuo ad apprezzare la suddivisione in argomenti e la semplicità del linguaggio, però è necessario approfondire le tematiche e curare la lingua. Semplice non vuol dire che tu possa usare sempre e solo due parole. Cerca parole che esprimano quello che vuoi dire e non aver paura di dire troppo. Fammi vedere quello che ha vissuto il protagonista.",
                    "Ciao , ti ringrazio della lettura"
                ]
            ],
            "timestamp": "2019-07-17T05:52:40Z",
            "title": "La Formula Magica - Cap. 6",
            "url": "https://www.writersdream.org/forum/forums/topic/43592-la-formula-magica-cap-6//?do=findComment&comment=778783",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 8040,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 779325,
            "text": [
                "Caro grazie per essere passato, la verità è che ti stavo aspettando",
                "Sono d'accordo su tutte le osservazioni. Questo pezzo in origine era un articolo scritto da me anni fa per un giornale, in teoria dovevo narrativizzarlo, in pratica è molto molto difficile rimettere le mani su un proprio pezzo e riuscire a trasformarlo in altro. E questa era solo la prima prova! Ho almeno altri cinque articoli su cui lavorare. All'inizio si inframmezzavano al narrato, ma con Ambra abbiamo deciso che ne risultava una storia troppo dispersiva e frammentaria, così sto cercando di renderli più leggibili, ma sono davvero in difficoltà. E didascalico e moralista sono le prime parole che vengono in mente anche a me sfortunatamente!",
                "io sulla treccani lo vedo, lo dà come: praticare la prostituzione in strada. Per un momento mi era venuto il dubbio che fosse bolognese",
                "ecco, anche il documentaristica... L'idea nasce dal provare a mischiare esperienze personali e umane con dati reali, Ambra mi ha suggerito di leggere Gomorra per capire più o meno cosa intendeva. Io per quello all'inizio avevo lasciato i dati solo negli articoli di giornale, per giustificare il tono e le informazioni. Insomma, intanto provo a lavorare ancora su questo pezzo che proprio mi ha fatto venire il mal di testa, poi vediamo",
                "sono molto d'accordo!",
                "direi che invece hai capito tutto perfettamente!",
                "Non desistere , ce la farò!"
            ],
            "timestamp": "2019-07-20T16:13:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43912-le-ragazze-capitolo-2-33//?do=findComment&comment=779325"
        },
        {
            "post_id": 781058,
            "text": [
                "ti ho capito benissimo e condivido in pieno"
            ],
            "timestamp": "2019-07-30T15:21:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43912-le-ragazze-capitolo-2-33//?do=findComment&comment=781058"
        }
    ],
    "post_staff": [],
    "text": [
        "Sono entrata nelle loro vite e nei loro pensieri per qualche istante, a volte un poco di più, poi il vetro del finestrino si è rialzato, il loro sguardo è tornato a rivolgersi alla strada e alle macchine di possibili clienti, la nostra auto è ripartita e loro sono rimaste di nuovo sole, esposte sul marciapiede. Sono solo delle donne. Qualche volta nemmeno quello, sono ancora delle ragazze, quasi delle bambine. Era questo che mi incuriosiva tanto?",
        "Mentre guido verso casa penso a queste cose, rallento quando passo di fronte alle ragazze sui marciapiedi, di fianco ai lampioni, cerco di cogliere il loro sguardo senza essere vista, non sono più riconoscibile ora, sono solo una persona a caso su uno dei tanti motorini che passano per la strada. Potrei essere una minaccia. Rabbrividisco al pensiero del sangue che colava dalla fronte della ragazza che ho aiutato ieri sera. Come starà? In strada questa sera non l’abbiamo trovata, ma Roberto crede di aver capito di chi si tratta, siamo passati al suo posto di lavoro e non c’era. Spero che l’abbiano lasciata riposare e che non fosse assente perché troppo grave. Di sicuro i segni che le ha lasciato la bottiglia sulla pelle spariranno prima della paura che deve aver sentito.",
        "È strano vedere le ragazze così, sedute alla fermata dell’autobus, illuminate dall'alone freddo delle alogene: hanno lo sguardo duro, inespressivo, minaccioso, aggressivo, sono pronte a scattare alla prima avvisaglia di pericolo. E fanno bene a stare in guardia. Continuo a pensare che siano donne coraggiose, ci avevo visto giusto da bambina.",
        "Mentre entro nell'ultima rotonda che mi porterà a casa, vedo nell'ombra, dietro una siepe, due ragazze di colore che si stringono nelle giacche imbottite e mi viene un sorriso ironico mentre penso che le chiamano donnine allegre…, ma a chi sarà venuta in mente una definizione così scema e così completamente inappropriata? Mi sembra davvero un controsenso: al freddo, mezze nude, su un marciapiede, di notte, vengono picchiate, derubate, minacciate, stuprate, accoltellate, sono il bersaglio di tutti coloro che non hanno di meglio da fare che andare in giro di notte a lanciare insulti e bottiglie dai finestrini. Quando passi di fronte a loro non ne vedi nemmeno una che sorrida, a parte Maddalena, ovviamente. Non ne vedi nemmeno una che abbia lo sguardo sereno e tranquillo. Come riusciamo a non capire che la strada non si sceglie? Che queste ragazze sono schiave… siamo in Italia, uno dei paesi più ricchi del mondo, la culla della cultura, del bel vivere, della buona cucina, del sole, del mare, delle canzoni d’amore e dell’allegria…, ma siamo un paese schiavista. Non trovo una definizione più appropriata, è inutile nascondersi dietro paroloni e tanti discorsi. Se i clienti non si vergognano di andare con queste ragazzine, se i magnaccia non si vergognano di vendere corpi altrui, se lo stato e i giornali non si vergognano di parlarne solo per mostrare un impegno che il più delle volte non si concretizza in niente, perché dovrei essere reticente e usare una parola diversa da schiavismo?",
        "Faccio un secondo giro della rotonda. Mi sento addosso un qualche tipo di responsabilità. Non conosco queste ragazze, sono uscita solo una volta con i volontari e ancora non so niente; ma completo ugualmente un secondo giro e provoco qualche alzata di testa, interrogativa e sul chi va là. Capisco che non sto facendo un favore a nessuno, neanche a me considerando le mie dita congelate dentro ai guanti e il naso che cola, così imbocco la mia uscita e vado a casa.",
        "Passo una giornata turbolenta. A livello di pensieri, dall’esterno non si nota niente, il mio tran tran quotidiano continua come se il mio cervello fosse un lago di acque ferme. Non riesco a smettere di rimuginare sul fatto che tutte le ragazze che ho visto sui marciapiede ieri sera, sono una minuscola parte di tutte le prostitute che ci sono in Italia e nel mondo intero.",
        "Quello che ho visto ieri sera in strada, insieme ai racconti di Roberto, mi lascia interdetta. Mi chiedo come ho fatto, come non mi sono mai chiesta perché quelle donne si trovassero sul marciapiede. Anche io mi sono sempre fermata all’apparenza. Forse perché il farsi delle domande per ottenere risposte ti costringe anche a prendere delle iniziative. E io non ero pronta.",
        "Le ragazze partono dalle campagne o dai sobborghi di grandi città; alle spalle hanno situazioni che non offrono niente. Non hanno una via d’uscita e nessuna prospettiva. Nessuna di loro viene dalla Francia o dalla Germania, nei loro paesi di origine la miseria è grave, sono i cosiddetti paesi in via di sviluppo o con profondi problemi sociali come la Romania, la Moldavia, l'Ucraina, l'Albania, la Russia e la Nigeria. Roberto dice che in zona fiera ci sono due donne italiane, della provincia di Bologna. Mi rendo conto che ingannare queste persone o promettere loro che in Italia avranno un lavoro, deve essere davvero semplice, non hanno niente da perdere. Tentare di cambiare la propria sorte è il minimo che possano fare. Le donne che ho visto nelle poche ore che è durata l’uscita con la macchina di pattuglia dell’associazione, non sono altro che ragazzine, anche minorenni, come Love. Alcune partono spontaneamente, altre vengono vendute dai genitori ai trafficanti, altre vengono rapite, oppure comprano un viaggio nell'agenzia turistica dietro l'angolo.",
        "Ci sono anche quelle che decidono “liberamente” di battere, il vero problema è che non hanno scelto il regime di schiavismo e di violenza in cui sono poi costrette a vivere.",
        "Tante donne vivono tutta la vita in una qualche provincia dal nome esotico, cercando per tutto il tempo di arrivare alla fine della giornata, della settimana, di riempire la pancia alla famiglia. Nella loro vita non c'è tempo per niente altro: la ricerca di soldi e la sopravvivenza sono i motori che le fanno spostare verso la parte ricca del Vecchio Continente. Molte di loro, nei paesi d’origine, lavorano in fabbriche, in cui guadagnano anche 100 o 150€ al mese, una cifra standard che però non permette loro di mantenere se stesse e la famiglia.",
        "Una delle proposte più quotate per risolvere questo problema, che viene identificato prima di tutto come degrado urbano, poi come prostituzione e per ultimo come tratta di donne a scopo di sfruttamento sessuale, è la riapertura delle case chiuse. Il progetto di regolarizzazione della prostituzione prevede di fiscalizzare le prestazioni sessuali di quelle donne che si prostituiscono. Roberto mi ha dato da leggere l’intervento che sta preparando per un evento di presentazione in una chiesa. Lui identifica il problema principale che affrontano le associazioni che si occupano di tratta a scopo di sfruttamento sessuale nel fatto che le donne coinvolte non sono prostitute, ma vengono prostituite. L’iniziativa di riapertura delle case chiuse è ammirata da molti e criticata aspramente da altrettanti, perché non tiene conto delle difficoltà che si dovrebbero affrontare cercando di inquadrare ragazzine minorenni e donne clandestine che costituiscono una buona parte delle presenze in strada. Questo secondo i dati raccolti dalle unità di strada delle diverse associazioni e riportati da Roberto.",
        "Mi ritrovo a chiedermi come sia possibile che queste donne risultino invisibili la maggior parte del tempo nonostante siano sempre in mostra lungo i lati delle strade. Da quello che leggo nell’intervento di Roberto, le ragazze rientrano in pochissimi ambiti d'intervento e se ne parla solo in occasione di violenza o di morte.",
        "Dopo una rapida ricerca su internet, mi rendo conto che il traffico di esseri umani a scopo di sfruttamento sessuale, ricopre il terzo posto, subito dopo il narcotraffico e il commercio di armi, per quanto riguarda i guadagni della malavita organizzata. Ci sono quindi degli interessi politici ed economici molto forti alla base.",
        "p.s. oltre ad aver interrotto male il pezzo precedente con conseguente terribile inizio in questo pezzo, o anche sforato di 200 caratteri, così il finale del capitolo è rimasta sul mio file... mi dispiace molto"
    ],
    "timestamp": "2019-07-17T05:56:37Z",
    "title": "Le ragazze - Capitolo 2 - 3/3",
    "topic_id": 43912,
    "url": "https://www.writersdream.org/forum/forums/topic/43912-le-ragazze-capitolo-2-33/"
}