{
    "author": {
        "author_id": 27743,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "flambar",
        "url": "https://www.writersdream.org/forum/profile/27743-flambar/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.6625274725274725,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.6625274725274725
            },
            "text": [
                [
                    "Ciao è da un po che no ci si legge, rimango sempre incantato ai tuoi racconti fluidi e chiari come il sole, frasi che danno ad intendere che la vita non è altro che un sogno come lo è questo tuo profondo racconto con tratti di psicologici, di disneyland, topolino, schiavi ecc...ecc... ritengo un tuo talento il concertare tutte queste diversità e farne un bel racconto.",
                    "Adesso è di regolamento porre una poesia adeguata alla traccia, e tu riesci a risolvere il problema come se nulla fosse. Perciò complimenti, di errori non ne ho visti e come potrei accorgermi degli errori di grammatica o di punteggiatura di un vero campione che oltre tutto ammiro? Perciò ti auguro buona fortuna a rileggerci"
                ],
                [
                    "alla via cosi rosso al rosso verde al verde alla via cosi che nave non si perde"
                ]
            ],
            "timestamp": "2019-07-17T16:11:50Z",
            "title": "[FdI 2019-2] L'isola",
            "url": "https://www.writersdream.org/forum/forums/topic/43911-fdi-2019-2-lisola//?do=findComment&comment=778891",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7889,
    "num_commenti": 1,
    "num_posts": 41,
    "post_after": [
        {
            "post_id": 778961,
            "text": [
                "Buon giorno mi fa piacere che anche sia un cinofilo, di ristoranti cinesi in Italia a confronto a prima c'è ne sono pochi oramai e menomale. Ti ringrazio del passaggio, a presto"
            ],
            "timestamp": "2019-07-18T07:31:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=778961"
        },
        {
            "post_id": 778962,
            "text": [
                "Caro Grazie del passaggio. Che ti devo dire amico mio, ho cercato di risolvere il problema, coinvolgendo altri amici per una messa a punto è stato sufficiente una virgola in più o in meno per non sentire più mio quello che avevo scritto. Ho imparato che nella vita è necessario accontentarsi, poi il destino non sappiamo dove ci porta, faccio un esempio su di me; chi l'avrebbe mai detto che a me a 72 anni di età dopo una vita trascorsa in mare aperto gli veniva la passione della scrittura e della letteratura? È il destino e chi sa dove mi porterà. Ti auguro una buona giornata"
            ],
            "timestamp": "2019-07-18T07:48:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=778962"
        },
        {
            "post_id": 779011,
            "text": [
                "Grazie, per la tua pazienza e del tuo commento adesso metto tutto a posto Ciao"
            ],
            "timestamp": "2019-07-18T13:10:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=779011"
        },
        {
            "post_id": 779025,
            "text": [
                "Grazie del passaggio.A rileggerci"
            ],
            "timestamp": "2019-07-18T14:55:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=779025"
        },
        {
            "post_id": 779256,
            "text": [
                "Ciao io ho dei limiti e li riconosco in tutte le attività esistono i rasoterra, i medi, i buoni , gli eccellenti ed i sublimi. Per riuscire in qualcosa è necessario sacrificarsi la frase giusta è a da buttare o sangu e questo lo so. Tuttavia ho imparato anche che quando arrivo ad un certo punto ci pianto un paletto e tiro avanti lo stesso. Grazie del tuo passaggio.A rileggerci"
            ],
            "timestamp": "2019-07-19T20:18:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=779256"
        },
        {
            "post_id": 779354,
            "text": [
                "Dolce sono passati trentanni da questo episodio, per me è come se sia successo ieri, ho avuto altri cani o creato una nuova razza, ma il dolore della morte di Ombra è superiore ad un taglio perenne sul cuore te lo giuro."
            ],
            "timestamp": "2019-07-20T20:17:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=779354"
        },
        {
            "post_id": 779482,
            "text": [
                "Ho avuto altri cani campioni che hanno vinto più trofei di ombra, che ho regalato a parenti ed amici seno avrei riempito la casa. Ma i trofei di Ombra sono conservati tutti in una stanza e non sono miei ma di Ombra, l'ho ammetto, prima del decesso di questo Rottweiler ero un fottuto egoista, ma non lo ero solo con gli altri, lo ero anche con me stesso, per farmi valere ero capace di giocarmi la vita, basta pensare che sono diventato comandante per meriti un titolo molto raro. La morte di questo cane mi ha cambiato profondamente e tutt'ora dopo più di trentanni il dolore è ancora vivo come se fosse accaduto ieri. Buona serata"
            ],
            "timestamp": "2019-07-21T15:58:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=779482"
        },
        {
            "post_id": 779721,
            "text": [
                "Cara è bene che tu conosca fino in fondo questa storia:",
                "Nel periodo che ho conosciuto il Rottweiler Ombra ero giovane, forte, la maggior parte delle difficoltà le avevo superate basta pensare che sono un comandante di marina per meriti un titolo molto raro per farmi valere spesso mi sono preso la soddisfazione di prendere in giro la signora morte che è l'unica a non dare doppi comandi. Insomma ero un fottuto testa di capra che mettevo a repentaglio anche la vita degli altri. Tu dici che io amavo Ombra, questo non è vero con molte probabilità si tratta di rispetto, difatti non tollero che si manchi di rispetto ad una donna, ad un bambino, ad un animale , ad una pianta o al pianeta. Percui non conosco la parola amore il rispetto si lo conosco ma l'amore non so neanche che cosa sia.",
                "Ho un profondo rispetto del Rottweiler in questione perchè col suo gesto è riuscito ridimensionarmi e rendendomi consapevole che sono una semplice persona come tutte le altre."
            ],
            "timestamp": "2019-07-22T21:17:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=779721"
        },
        {
            "post_id": 779823,
            "text": [
                "Carissimo sono lieto che che a te piace leggermi e mi lusinga il tuo commento ma, non ho nessuna intenzione di vincere una gara. Prima di iscrivermi in WD dissi a me stesso:",
                "Devo imparare a scrivere meglio con chi me la dovevo fare? La risposta fu; con gli scrittori e cosi fu. Ti ringrazio della tua pazienza augurandoti tanta fortuna"
            ],
            "timestamp": "2019-07-23T14:48:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=779823"
        },
        {
            "post_id": 779831,
            "text": [
                "Ti ringrazio della stima @Edu"
            ],
            "timestamp": "2019-07-23T15:32:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=779831"
        },
        {
            "post_id": 779939,
            "text": [
                "buon giorno, è vero scrivo da cani ma è per questo che sono in WD per imparare meglio, difatti se leggi gli altri miei racconti e sono tanti sono scritti ancora peggio.",
                "Ma ho buona volontà. Grazie di avermi commentato e letto, augurandoti tanta fortuna"
            ],
            "timestamp": "2019-07-24T11:49:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=779939"
        },
        {
            "post_id": 780018,
            "text": [
                "Hai ragione saggio amico, la prossima volta terrò presente i tuoi consigli. Comunque per adesso colgo l'occasione per spiegarli a te con la speranza che qualcun'altro li legga: SCH H I°, II°, III° Brevetto internazionale F.C:I. federazione cinofila internazionale esso è composto da tre gruppi di esercizi il primo A esercizi di ricerca in piano - B esercizi di ubbidienza - C esercizi di attacco e difesa del conduttore. Si ha a disposizione per ogni gruppo di esercizi cento quindi un totale di trecento punti. Questi brevetti dimostrano la qualità del cane che deve essere per forza di razza pura diversamente non può gareggiare ti faccio un esempio: un pastore tedesco femmina o maschio che sia anche se è in possesso di documenti",
                "(pidigree) ha oblico di superare almeno il Primo brevetto SCH H se non lo supera non può definirsi di buona qualità sono soggetti a queste prove anche i Rottweiler, i Doberman, ecc...ecc...",
                "I brevetti I:P.O. cambia qual cosa ma si può dire uguali con la differenza che si tratta di regolamento di gara - poi ci sono i brevetti di pista ricerca i piano denominati FH 1 e FH2 in questi io sono tutt'ora imbattuto. Come puoi ben constatare il discorso è lunghetto ed ho fatto una spiegazione al limone se poi mi metto a spiegare come devono essere fatti gli esercizi di ubbidienza, in che maniera devesi svolgere gli esercizi di ricerca e in che maniera il cane deve agire negli esercizi di difesa e di attacco, non credo che ci sia spazio per poterlo postare su di una pagina di WD. Spero di esserti stato utile colgo l'occasione di salutarti augurandoti tanta fortuna"
            ],
            "timestamp": "2019-07-24T20:09:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=780018"
        },
        {
            "post_id": 780317,
            "text": [
                "carissimo, se si tratta di un raduno di bellezza di una specifica razza è chiaro che non si può partecipare, perchè i giudici sono specializzati sulla razza che organizza il raduno.",
                "Ma se si tratta di un raduno di brevetto le cose sono molto diverse anche se il raduno è specificato per una razza, poi li siamo a Napoli e in quel raduno c'erano pochi iscritti e come dire: \"una mano lava lastra, tutte e due lavano il viso è non far sapere alla destra quello che già sa la sinistra\". A rileggerci amico mio"
            ],
            "timestamp": "2019-07-26T12:21:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=780317"
        },
        {
            "post_id": 780477,
            "text": [
                "Hola! da quanto tempo che non ci si legge, ho anche passione per l'arte marinara , sono un palombaro di alte profondità, suono il sax ed il flauto traverso e sono anche un maestro d'ascia"
            ],
            "timestamp": "2019-07-27T14:19:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=780477"
        },
        {
            "post_id": 780596,
            "text": [
                "Grazie buona domenica, e ricordati che il mondo gira"
            ],
            "timestamp": "2019-07-28T11:10:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=780596"
        },
        {
            "post_id": 781067,
            "text": [
                "caro come si dice: la gatta frettolosa fa i figli ciechi, se poi aggiungi che non sono un gran scrittore, il risultato è quello che ai evidenziato tu. Grazie del commento"
            ],
            "timestamp": "2019-07-30T16:35:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=781067"
        },
        {
            "post_id": 781299,
            "text": [
                "Dolce amica, non è colpa da attribuire a me se scrivo da cane, tu dici se t'impegni andrai meglio e lo sto facendo con tutto la forza dovuta. È vero che con l'aiuto di un professionista andrei ancora meglio e mi sbrigherei prima. Potrei anche dare nelle mani di un professionista il manoscritto per farlo correggere, ma mi sono accorto che, basterebbe un nulla da non farmi sentire più l'autore. Questa esperienza da scrittore la ritengo simile ad altre esperienze che non ho potuto approfondire, difatti quando ero un ragazzo non esisteva al mondo un nuotatore con le mie stesse capacità, nuotavo contro burrasche tempeste inoltrandomi per chilometri in mare aperto posso dire che stavo più in acqua di mare che a terra, ho passato tutta la mia gioventù cosi senza la possibilità che qualcuno si accorgesse di me. Ti ringrazio del commento e dei consigli che mi dai. augurandoti tanta fortuna e buon contest"
            ],
            "timestamp": "2019-07-31T20:17:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=781299"
        },
        {
            "post_id": 781423,
            "text": [
                "la storia è vera, anche i tuoi consigli sono preziosi per il mio sviluppo. Ti ringrazio di avermi commentato a rileggerci"
            ],
            "timestamp": "2019-08-01T13:23:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=781423"
        },
        {
            "post_id": 781504,
            "text": [
                "carissimo Grazie del tuo commento e sopratutto grazie di avermi detto che - Una bella e scorrevole scrittura - con questa frase ai tolto un macigno che mi stava opprimendo il cuore, grazie e buona fortuna in contest"
            ],
            "timestamp": "2019-08-01T20:01:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=781504"
        },
        {
            "post_id": 781693,
            "text": [
                "Grazie terrò presente i tuoi consigli, neanche a me piace dare lezioni ed in particolar modo quando sono limitato nella materia, da quando sono iscritto a WD ho letto tanto e continuo a leggere. Questo mi affascina e mi incuriosisce, domandandomi da dove è venuta fuori tutta questa grande voglia di scrivere e leggere, proprio a me che parlo malissimo l'italiano.Ti auguro tanta fortuna ed alla via cosi.",
                "PS sono curioso di vedere come andrà a finire"
            ],
            "timestamp": "2019-08-03T09:10:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=781693"
        }
    ],
    "post_staff": [],
    "text": [
        "“ OMBRA PRINCIPE DEI ROTTWEILER”",
        "VINCITORE DI 47 TROFEI NELLE QUALIFICHE DEI",
        "BREVETTI: SCH H III° - I P O 3 - FH 1 - FH 2",
        "Dusseldorf (Germania) Ottobre di un giorno qualsiasi faceva un gran freddo. Ero in attesa dell'arrivo del sig. Helmut un ricco armatore tedesco di barconi lunghi anche cento metri.",
        "Per difendermi dal freddo entrai in un Bar nelle vicinanze del luogo dell'appuntamento.",
        "L'attesa non fu lunga. Difatti dopo una quindicina di minuti da una potente Audi usci il conducente e intuendo che mi ero rifugiato nel Bar a causa del freddo a sua volta entrato pronunciò ad alta voce il mio cognome.",
        "Herr Ucci! herr Ucci! risposi; sono qui! cennò di seguirlo dirigendoci alla macchina. Nel momento che stavo posizionando i miei bagagli, domandai se fosse lui il signor Helmut, rispose sono solo l'autista partendo in direzione Worms cittadina tedesca dove era ormeggiato il barcone che dovevo prendere al comando.",
        "Arrivati a Wolms finito le pratiche d'imbarco salpammo in direzione il Nord della Germania.",
        "Non avendo mai navigato in acque dolci e per giunta in fiume non riuscivo a stare tranquillo, in seguito capii quale era il problema che dovevo risolvere al più presto e cioè le manovre da fare quando si incrociavano altri barconi. Il fiume Reno non è un fiume molto largo ed i barconi che ci transitano sono anche lunghi più di cento metri essendo anche a pieno carico la difficoltà di manovra è ancora maggiore.",
        "Calata la sera per sicurezza considerando che non ero ancora molto pratico al primo ormeggio libero ci attraccammo.",
        "Durante la cena si sentirono dei guaiti di un cucciolo uscito fuori per controllare cosa stesse accadendo, notai una signora che colpiva un cucciolo di cane con la scopa.",
        "Ferma, ferma gli gridai ma sei impazzita? Si! rispose buttò la scopa per terra e se ne andò.",
        "Il cuccioletto non si toglieva dalle mie gambe e lasciarlo solo in mezzo la strada non mi garbava, perciò lo presi tra le mie mani e lo portai a bordo dandogli da mangiare e bere lo chiusi in sala timone. Dopo qualche minuto mentre tutti eravamo nelle nostre cabine successe il finimondo, i guaiti si sentivano per tutta la zona fui costretto a portarlo con me nella mia cabina quando si accorse di un cassetto aperto si ficco dentro intanandosi prese sonno.",
        "L'indomani mattina non si toglieva dai miei piedi c'era il rischio che mi facesse inciampare, quando mi fermavo appoggiava il suo musetto su i miei piedi e prendeva sonno, spesso non mi muovevo per la tenerezza che mi faceva. Ma sangue di un pesce spada dovevo pur lavorare.",
        "Alla prima occasione acquistai un trasportino per cani con l'intenzione di mettere il cuccioletto al sicuro durante le manovre.",
        "Ahi! Me, quando lo posi nel trasportino i suoi guaiti erano talmente assordanti da farmi scoppiare le orecchie, però mi accorsi che se mi vedeva se ne stava tranquillo.",
        "Posizionai il trasportino in un lato che poteva vedermi.",
        "La mia cabina l'aveva trasformata in un vero porcile faceva i suoi bisogni da per tutto e più di una volta sono scivolato sui suoi escrementi.",
        "Al viaggio di ritorno, costretti a ormeggiare nello stesso punto si presentò la signora proprietaria del cucciolo, scusandosi del suo comportamento.",
        "Le sue intenzioni erano di riprendersi in dietro il cucciolo, ma poi",
        "pensandoci sopra me lo regalò dicendomi, aspetta che ti porto anche i suoi documenti.",
        "Dai documenti risultava di chiamarsi “ Boris von Stenbak “ di razza Rottweiler. Non avevo mai sentito una razza con quel nome. La signora ancor prima di salutarmi per auspicio dettò una poesia presa da un libricino.",
        "“ Boris von Stembak principe dei Rottweiler”",
        "angelo custode di un rozzo marinaio",
        "che attendesti devotamente sulla sponda di un fiume per",
        "regalargli la tua giovane vita",
        "ed insegnare che nulla è più di valore di un vero amico",
        "Trascorsero cinque mesi, il Rottweiler era oramai un cucciolone che mi seguiva da per tutto, erano guai seri se non si trovava al mio fianco tanto era incollato a me da non riuscire più a vedere la mia ombra. Allora mi venne in mente di chiamarlo “Ombra”. Finito il periodo stabilito del contratto, tornai a Brindisi dove mi attendeva la mia famiglia allora composta da tre figli e moglie. Ombra ancora cucciolone sembrava andare d'accordo con i miei famigliari ma non era cosi, esso era devoto solo a me.",
        "Difatti chiunque si avvicinava alla mia persona veniva accolto da un cupo e minaccioso ringhio e da una gran bella dentatura bianca.",
        "Per sicurezza decisi di addestrarlo.",
        "Tramite amici feci conoscenza con il famoso maestro Antonio De Benedittis di Nardò la quale si accorse subito della eccellente qualità del cane e quando gli mostrai i suoi documenti si meravigliò che io ero in possesso di un cane di quella qualità.",
        "Durante l'addestramento il Rottweiler dimostrava di essere predisposto all'insegnamento dell'uomo intuendo con facilità gli esercizi. Raggiunta l'età stabilita dal regolamento internazionale.",
        "A Napoli in un raduno di razza Doberman risultò primo eccellente",
        "nei brevetti SCH su trentacinque concorrenti.",
        "Dopo qualche mese a Stoccarda in Germania raduno bovari altro primo eccellente.",
        "Ombra dove gareggiava era sempre lui il vincitore.",
        "Il maestro Antonio De Benedittis ne era entusiasta io che ero il conduttore ne ero fiero ed orgoglioso di avere un ausiliare di quella qualità.",
        "Il successo purtroppo crea anche invidia, colui che ha successo con la bramosia di continuare ad averlo non si accorge di trasformarsi in un mostruoso egoista.",
        "Per vincere nei brevetti internazionali il cane ed il suo conduttore devono eseguire gli esercizi stabiliti con una certa velocità, quindi il cane ed anche il conduttore devono essere allenati. Percui la mattina presto sia io che Ombra un giorno si ed un giorno no facevamo footing per una decina di chilometri.",
        "Basandomi sulla differenza di età e cioè il Rottweiler aveva tre anni ed io quasi cinquanta quindi lo stress doveva venire prima a me che a lui, senza pensare altro.",
        "Una sera sentendomi a telefono col maestro De Benedittis venni",
        "a conoscenza che in Germania si stava organizzando una prova di solo attacco denominata “Suche mit langem angriff “ ( ricerca con attacco lanciato lungo).",
        "Per una prova del genere il cane doveva per forza essere allenato, anche perchè gli uomini che lo attaccavano armati di bastoni non scherzavano.",
        "Durante lo svolgimento di detti allenamenti si notò che il Rottweiler per una frazione di secondo esitava poi riprendeva come se nulla fosse, iniziai a rimproverarlo per correggere questo difetto. Non potevo portare il cane fino in Germania con quel inconveniente ad una prova del genere, allora iniziai a rimproverarlo e trascurarlo lui si accucciava su i miei piedi o appoggiava il suo muso sulle mie gambe, io per non permetterlo mi alzavo e cambiavo zona facendogli capire che per me non esisteva più.",
        "Ad un certo punto l'anomalia in questione sparì e tutto tornò come prima felice lui e felicissimo io.",
        "Quindi iscrissi il Rottweiler alla già detta prova, il giorno stabilito puntuali ci presentammo sul campo.",
        "Ombra sembrava avere le ali alle zampe io stesso mi meravigliavo della sua velocità di esecuzione si verifico il primo attacco improvviso con il bastone subito dopo l'attacco lanciato con pistola al terzo attacco a massima velocità, a un certo punto il Roweiler si ferma mi guarda e crolla per terra esanime.",
        "Ero disperato in un primo momento pensai che qualche invidioso",
        "lo aveva avvelenato, ma non era cosi, infatti l'autopsia dimostrò che il Rittweiler Boris von Stembak alias Ombra era morto per una malformazione congenita al cuore.",
        "Sconfortato ed in solitudine tornai a casa, per più di un mese non parlai con nessuno, il pensiero che quell'essere meraviglioso per farmi felice aveva donato la sua giovane vita ad un rozzo e squallido egoista come me, mi avviliva a tal punto da non riuscire a respirare.",
        "In seguito per riscattarmi dallo spregevole gesto aiutai coloro che",
        "acquistavano un cane ad addestrarlo per conoscerlo meglio."
    ],
    "timestamp": "2019-07-17T16:47:02Z",
    "title": "[FdI 2019-2] Ombra principe dei Rottweiler",
    "topic_id": 43919,
    "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler/"
}