{
    "author": {
        "author_id": 32099,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Rhomer",
        "url": "https://www.writersdream.org/forum/profile/32099-rhomer/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Qui non mi convince la virgola dopo \"aspetto\", io la toglierei. Leggendola ad alta voce non mi scorre bene",
                    "Qui un paio di annotazioni: i punti di sospensione è meglio evitarli quando sono fini a se stessi. Dunque \"passami la maionese\" e \"Anche per me\". Vada per quelli inseriti dopo \"baffi\".",
                    "Per quanto riguarda invece: \"disse all'amico, che gliela passò, rovesciandola col sedere per aria\" io la rivedrei completamente. A parte che le azioni così descritte risultano troppo macchinose da leggere, trovo anche un po' forzata l'idea del \"sedere\" del barattolo di maionese. Dunque, un esempio più adeguato (ovviamente secondo il mio gusto personale eh, sia chiaro, e vale per tutto quello che scriverò in questo commento) potrebbe essere: disse all'amico che, rovesciandola col sedere per aria, gliela passò. Ma questo solo se proprio non vuoi tagliare nulla, perché io, con tutta onestà, metterei semplicemente: disse all'amico. Poi toglierei \"io\" dopo \"dissi\", si capisce benissimo che lo dice la protagonista. Anche se, a dirla tutta, si ripete un po' troppo \"disse, dissi\" cercherei di variare cercando altre soluzioni, come \"aggiunsi io, sorridendo\" per dirne una eh.",
                    "Ora, ci tengo a precisare che segnalo le frasi che non mi convincono durante la lettura, dunque nel caso in cui dovessero acquisire senso successivamente ritornerò indietro nei miei passi. Detto ciò, al momento, questa informazione sul tappo della maionese la trovo abbastanza superflua",
                    "Refuso",
                    "Non ho capito questo passaggio. Cosa c'entra il fatto che, per fortuna, ha passato le medie giocando a Dungeons & Dragons?",
                    "Questo pezzo mi piace. Finora i dettagli descritti sulle loro \"particolarità\" estetiche non mi hanno fatto impazzire, visto che suonano molto stereotipate (lo stempiato, il mingherlino ecc). Qui invece descrivi un \"difetto\" estetico facendolo diventare un pregio, e si percepisce bene.",
                    "E qui si ritorna alla situazione stereotipata, peccato che ci sia questo contrasto.",
                    "al di là della scelta delle descrizioni, comunque si ripetono troppo spesso. Quello così, quello colà ecc. Io utilizzerei altri espedienti, ma visto che hai scelto di non mettere i loro nomi capisco la difficoltà",
                    "Niente, mi sa che in questo barattolo di maionese si nasconde il senso di tutto, forse vi si cela la risposta alla domanda che i personaggi si sono posti ( :",
                    "Scherzi a parte, anche qui trovo forzata questa aggiunta.",
                    "Mi arrendo, a 'sto punto sul serio mi aspetto di aver giudicato troppo in fretta, e di ritrovarmi con la piena consapevolezza alla fine della storia. ( : ....Oddio, forse ho capito! Visto che adesso il tappo è verso su, e visto che manco la stanno ad ascoltare (parlano di calcio), è una forma di non rispetto che, sfruttando il \"simbolo\" del barattolo, metti in evidenzia. Se è così, puoi anche cancellare tutti i miei interventi di prima sull'argomento che, come dicevo, \"analizzavo\" al momento. In caso: bravo. (mi piacciono i simbolismi)",
                    "Mi piace",
                    "Non mi piace. Sfatiamolo 'sto mito",
                    "Ora sì che mi appaga leggerla.",
                    "Refuso per \"pranza\", ma a parte ciò è un'ottima chiusa.",
                    "Allora Intanto mi scuso per essere partito in quarta senza neanche un saluto, ma ho preferito far così per evitare che mi perdessi qualche dettaglio da analizzare e citare dal tuo testo. Dunque piacere di conoscerti. E' la prima volta che leggo un tuo scritto e l'impressione è buona. Questa è una storia semplice, ma non per questo banale, anzi...è proprio in una conversazione quotidiana che si cela tutto quello che siamo, ed è quello che penso tu voglia far passare. Lo fai con le parole della tua protagonista \"per me il senso è mangiare e stare con le persone\" che trovo, in fin dei conti, seppur nella loro condivisibilità o meno, molto sagge alla fine.",
                    "Però, come ho già citato prima, il testo è un po' infarcito di certe frasi retoriche e descrizioni stereotipate, ed è un peccato; visto che vanno a minare proprio il messaggio di fondo basato sulla \"semplicità d'essere\", ecco....uno stereotipo esaspera quella \"semplicità\" banalizzandola, e non mi piace.",
                    "Ma comunque, a conti fatti è un buon racconto, che scorre e ti fa arrivare alla fine con un sorriso.",
                    "Detto questo ti saluto, alla prossima!"
                ]
            ],
            "timestamp": "2019-07-18T15:32:02Z",
            "title": "Riti di passaggio",
            "url": "https://www.writersdream.org/forum/forums/topic/43900-riti-di-passaggio//?do=findComment&comment=779030",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7828,
    "num_commenti": 1,
    "num_posts": 39,
    "post_after": [
        {
            "post_id": 779132,
            "text": [
                "Grazie dei vostri commenti.",
                "In realtà non si dovrebbero confrontare, come appunto tu dici non sono confrontabili e io infatti non volevo che il lettore li confrontasse. Sono due simboli diversi per due personaggi diversi: Farfalla per Elena e ragno per Magda. Ma credo che la colpa sia mia, avrei dovuto rendere, forse, più incisivo, il simbolo di Elena.",
                "No, no, assolutamente no. il \"nostro\" si redime per ben altro motivo (Magda). Semplicemente, come lo definisco nella storia, è una sorta di \"angelo custode\" (un colpo di fortuna, in pratica.)",
                "Abuso voluto. Ho prestato particolare attenzione all'interpunzione, per ottenere una musicalità precisa. Dunque se ne può parlare, alla fin fine è anche una questione di gusti. Ma, conoscendo la mia goffaggine nello scrivere, è molto probabile che ci sia stato qualche scivolone. ( :",
                "Grazie anche a te anche se ti vedo parecchio confusa ( :",
                "L'hai letto TRE volte per \"capirlo\"? Non mi rincuora affatto... ) : Scherzi a parte, posso capire la confusione che può generare (immagino che questa frase la dovrò scrivere chissà quante volte per tutti i miei racconti... e mi sa che andrò di copia e incolla).",
                "Qui ci siamo!",
                "yep, è un orrendo e cattivissimo ragno peloso (ma simbolicamente parlando....per fortuna)",
                "Qui non ci siamo! Lui è sempre dentro l'auto che le osserva.",
                "la capatina la fa \"mentalmente\", nell'utero della sua compagna (la povera Elenea che lo aspetta a casa)....Lui scappa per la prima volta da un \"posto\" da cui non è mai scappato prima, che è il suo \"vizio\".",
                "Nope, molto banalmente pensavo al sole ( :",
                "Grazie a tutti per essere passati!"
            ],
            "timestamp": "2019-07-19T08:31:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43927-fdi-2019-2-il-prezzo-dello-sguardo//?do=findComment&comment=779132"
        },
        {
            "post_id": 779138,
            "text": [
                "non vedo di cosa tu ti debba scusare. Ognuno di noi ha una percezione diversa quando legge una storia, e io ci metto del mio a non essere totalmente chiaro. ( :"
            ],
            "timestamp": "2019-07-19T08:38:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43927-fdi-2019-2-il-prezzo-dello-sguardo//?do=findComment&comment=779138"
        },
        {
            "post_id": 779260,
            "text": [
                "Grazie per essere passato e per aver lasciato il tuo pensiero. Sono contento che tu l'abbia apprezzato nonostante, alle volte, \"il filo del discorso\" possa esserti sfuggito.",
                "Non è nelle mie intenzioni confondere il lettore, per nulla. Che posso dire... forse, a 'sto punto, mi viene proprio naturale. ( :"
            ],
            "timestamp": "2019-07-19T21:56:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43927-fdi-2019-2-il-prezzo-dello-sguardo//?do=findComment&comment=779260"
        },
        {
            "post_id": 779616,
            "text": [
                "Grazie mille per il tuo commento, sono contento che ti sia piaciuto ( :"
            ],
            "timestamp": "2019-07-22T13:02:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43927-fdi-2019-2-il-prezzo-dello-sguardo//?do=findComment&comment=779616"
        },
        {
            "post_id": 779946,
            "text": [
                "e vi ringrazio molto per i vostri commenti, mi fa davvero piacere che avete apprezzato il racconto. ( :"
            ],
            "timestamp": "2019-07-24T12:05:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43927-fdi-2019-2-il-prezzo-dello-sguardo//?do=findComment&comment=779946"
        },
        {
            "post_id": 780037,
            "text": [
                "Ciao , ti ringrazio delle belle parole, mi fa piacere che anche questo racconto ti sia piaciuto.",
                "Elena è la sua \"ex preferita che manca all'appello\", proprio perché è a casa ad attenderlo con la bambina in grembo. Dunque sì, è la sua compagna, che prima frequentava abitualmente come prostituta.",
                "Grazie ancora, e a rileggerci. ( :"
            ],
            "timestamp": "2019-07-24T22:05:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43927-fdi-2019-2-il-prezzo-dello-sguardo//?do=findComment&comment=780037"
        },
        {
            "post_id": 780136,
            "text": [
                "Grazie per essere passato e per la tua analisi. ( :",
                "Beh, sì. Io penso non debba essere facile sconfiggere una dipendenza, qualunque essa sia, dunque è logico pensare che ci sarà sempre una forzatura da parte del \"drogato\" nel cercare di risolvere il problema. Ma, almeno nella mia testa, risolvevo il conflitto proprio con il finale; in cui faccio visualizzare al protagonista la figura della sua bambina non più come un ragno, ma come un essere umano. Infatti, non a caso, ho riutilizzato il format da \"lista della spesa\", solo che la descrizione non era più quella di un prodotto su uno scaffale, come giustamente hai ben interpretato tu riferendoti alle prostitute, bensì quella della sua bambina.",
                "E' una poesia che trova su un libro self-help a casa, ho immaginato fosse uno di quei libri pieni di belle parole intenti a offrire illusioni, dunque la poesia ho voluto sì allacciarla al suo riscatto (inserendo il concetto di \"ombra\") ma cercando di non entrare troppo nella sua di vita (altrimenti non sarebbe stato credibile). Quindi possiamo dire che è un po' tutte e due le cose.",
                "Grazie ancora, e a rileggerci!"
            ],
            "timestamp": "2019-07-25T16:06:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43927-fdi-2019-2-il-prezzo-dello-sguardo//?do=findComment&comment=780136"
        },
        {
            "post_id": 780490,
            "text": [
                "Grazie mille per il tuo commento, sono contento che il racconto ti sia piaciuto. ( :"
            ],
            "timestamp": "2019-07-27T15:48:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43927-fdi-2019-2-il-prezzo-dello-sguardo//?do=findComment&comment=780490"
        },
        {
            "post_id": 780529,
            "text": [
                "Lo fa mentalmente, per figurarsi il feto di sua figlia e capire se lo vede ancora come una minaccia (il ragno). Non so cosa hai capito tu onestamente ( :",
                "Beh, all'inizio dico chiaramente che la sua compagna si chiama Elena, poi c'è una parte in cui rievoca momenti passati con la sua Elena (ex preferita, che rinomino) con tanto di farfalla tatuata sulla pancia e , infine, ritorna a casa dalla sua compagna che, guarda un po', ha una farfalla sulla pancia...Per quanto mi riguarda si poteva capire, poi non so, magari do troppa fiducia al lettore oppure sono semplicemente io che penso sia abbastanza chiaro...probabilissima quest'ultima",
                "Grazie per il passaggio",
                "Grazie anche a te per il commento .",
                "No, semplicemente quella bambina ha innescato un profondo senso di colpa in lui, la monogamia non c'entra.",
                "Perché no?....Ci saranno da qualche parte ( :",
                "Qui non sono proprio d'accordo, provo a dire la mia.",
                "La dipendenza non è uno scherzo, e vale per qualsiasi tipo di dipendenza (droga, sesso, gioco ecc), non ha per niente senso (secondo me) pensare che, anche solo con la forza di volontà, si possa davvero ottenere una forma di riscatto infinito...Perché, mi pare, che è ciò a cui alludi quando lamenti il fatto che il mio protagonista, un domani, potrebbe ricadere nel vizietto...ma la stessa cosa vale per un eroinomane o per un alcolista. Allora cos'è il riscatto? Bella domanda...ecco, io penso che possa esserci riscatto anche in un singolo momento della propria vita; il protagonista del mio racconto, per la prima volta in assoluto, riesce a (e qui cito):",
                "ecco, riesce a fuggire.",
                "Infine torna a casa e mostra i soldi alla sua compagna, e con questi ci \"paga\" uno sguardo da cui non si nasconderà, ed è una grande vittoria, secondo me, per lui. Io non credo esista un riscatto eterno, l'uomo è fallibile e potrà ricadere nei propri sbagli, sempre e comunque. Quando dici che, più che altro, avrebbe bisogno di un sostegno psicologico perché malato...beh, e allora? ( : Anche un malato, credo, possa avere il suo momento di gloria, il suo \"riscatto\". Ma chissà, magari il mio modo di vedere la cosa non sarà poi così giusta, non ne ho idea. Rispetto la tua opinione, sicuramente, ma non la condivido (indipendentemente se nel mio racconto è presente o meno la suddetta traccia, anche se penso ci sia, eccome).",
                "Di nuovo grazie per il commento, alla prossima!"
            ],
            "timestamp": "2019-07-27T22:47:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43927-fdi-2019-2-il-prezzo-dello-sguardo//?do=findComment&comment=780529"
        },
        {
            "post_id": 780633,
            "text": [
                "Il protagonista, dipendente ed egoista com'è, in un momento di rabbia (lui che dà il pugno allo specchio), dà la colpa alla sua compagna semplicemente perché, rimanendo incinta, ha innescato in lui un ripudio verso se stesso. E' voluto che all'inizio non sia chiaro (altrimenti non l'avrei impostato così il racconto) ma pezzi come questo:",
                "dovrebbero far capire il pensiero del protagonista.",
                "Ovviamente il suo è un pensiero errato, la colpa è solo sua e in fin dei conti lo sa (altrimenti non avrebbe motivo di far tutto 'sto casino e continuerebbe imperterrito col suo vizio).",
                "Ora, detto ciò, ci tengo a precisare che a me non piace fare questo (spiegare), perché un racconto se \"arriva\" al lettore bene, altrimenti c'è un problema (se del racconto o del lettore non importa). Se, addirittura, elementi base come questi non vengono recepiti, allora, molto probabilmente, o il racconto non fa bene il suo lavoro, oppure il lettore non l'ha recepito.",
                "A me piace molto spesso scrivere storie che non si spiegano da sole, non ci posso fare nulla, non lo faccio per complicare la vita a chi li legge. Ma cerco sempre di fornire tutti gli elementi necessari per una corretta analisi, cosa che credo accada in questa storia, ma ripeto....potrebbe essere semplicemente una mia illusione. Ciao"
            ],
            "timestamp": "2019-07-28T12:55:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43927-fdi-2019-2-il-prezzo-dello-sguardo//?do=findComment&comment=780633"
        },
        {
            "post_id": 781448,
            "text": [
                "Grazie a tutti per essere passati e aver lasciato un commento. Vi ringrazio per gli apprezzamenti e soprattutto per gli utili consigli. ( :",
                "Per due motivi: simbolico ed estetico. Esteticamente il tatuaggio me lo figuravo rovinato e deformato per via del pancione, simbolicamente ho pensato alla recisione di un passato in favore di un altro (un po' la farfalla rappresentava la Elena di una volta). Sicuramente è stata una scelta un po' forzata ( :"
            ],
            "timestamp": "2019-08-01T15:19:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43927-fdi-2019-2-il-prezzo-dello-sguardo//?do=findComment&comment=781448"
        },
        {
            "post_id": 781449,
            "text": [
                "mi era scappato il tuo tag. Grazie mille anche a te ( :"
            ],
            "timestamp": "2019-08-01T15:21:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43927-fdi-2019-2-il-prezzo-dello-sguardo//?do=findComment&comment=781449"
        },
        {
            "post_id": 782352,
            "text": [
                "Grazie per essere passati e per i vostri commenti. ( :",
                "Argomentazioni... queste sconosciute"
            ],
            "timestamp": "2019-08-07T16:14:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43927-fdi-2019-2-il-prezzo-dello-sguardo//?do=findComment&comment=782352"
        }
    ],
    "post_staff": [],
    "text": [
        "Il prezzo dello sguardo",
        "Lascio scorrere l'acqua per coprire i venti minuti passati a osservarmi allo specchio. Sembra più la tela di un ragno adesso, vedo riflessi i miei otto sguardi che mi accusano. Tengo il pugno serrato sotto il getto; l'acqua si mescola col mio sangue. Elena, la donna che dovrei amare e che mi ha rovinato la vita, è in salotto. Non avrà sentito il vetro che si frantumava presa com'è da quei cazzo di libri Self-help. Ce n'è uno aperto proprio sopra la tavoletta del cesso. I miei occhi smettono di guardarsi e si fiondano su una poesia scritta a caratteri cubitali:",
        "Ti vedi, nell'orizzonte",
        "Sei l'est, arrampicati.",
        "Si staccano, le ombre che dormono",
        "Eri l'ovest, condannali",
        "Ti schiaccia dall'alto, solo, il tuo peso",
        "Divieni forma e forza. E di nuovo ovest",
        "con l'ombra tua, oscurali.",
        "Mi rituffo nella tela, adesso ci sono otto bocche che sorridono e mi parlano: «ma vaffanculo».",
        "La mano non sanguina più. Mi vesto; saluto Elena; apro la porta. Eh no, si è ricordata di dovermi redarguire con lo sguardo. Lei sa dove andrò. I suoi occhi li conosco bene, neri e pieni di cicatrici, mi investono obbligandomi a guardare le punte delle mie scarpe.",
        "«Merda, non farmi ramanzine, mantengo le mie promesse», lo dico con la mano che si muove da sola facendo emettere un tonfo alla porta.",
        "«Lo so, non ti preoccupare. Solo..», si avvicina e io mi allontano. Non voglio guardare il suo corpo, non ancora.",
        "«...la tua mano, hai di nuovo dato un pugno allo specchio?».",
        "«Ci metto poco questa volta, non aspettarmi sveglia».",
        "Adesso c'è una porta a dividerci, non può vedermi, poggio le mani sulla superficie quasi a ringraziarla.",
        "Chiavi, sportello, accensione. Lo faccio solo di notte. Poso il cellulare e il portafogli nel cruscotto; un tempo lo facevo per assicurarmi che non mi rapinassero, non avrebbero trovato nulla nell'immediato. Adesso è più un rituale, tanto non combinerò nulla, e guai se ciò non accadesse, perché mi getterei da un ponte.",
        "Il tragitto è sempre lo stesso, anche le mie fermate, l'ordine in cui le faccio. Le prime vie le percorro a velocità, schiaccio più che posso l'acceleratore fregandomene di almeno un paio di semafori rossi – a quest'ora non passa mai nessuno – in direzione del centro. Vado veloce perché l'eccitazione è pressante, ho un'erezione e voglio che duri il più possibile. Controllo ossessivamente le tasche per assicurarmi che i soldi, spartiti in modo strategico a destra e a sinistra, siano ancora lì. Li sento umidi perché ho le gambe sudate. Alcune fanno le schizzinose e non li accettano, dunque li smuovo un po'. Ripetute azioni meccaniche, perché non li userò, lo so bene, non questa volta.",
        "All'autoradio una dèa intona you're gonna spread your wings, child , mentre l'odore dell'asfalto bagnato da una pioggerella insignificante mi brucia le narici.",
        "L'erezione svanisce di colpo.",
        "Spengo l'autoradio e alzo il finestrino, non voglio distrazioni.",
        "Vado a settanta chilometri orari mentre imbuco per la via che ho più percorso da quando ho preso la patente.",
        "Decelero.",
        "Prima vedo solo ombre, inizia sempre così. Le vedo dalla distanza che assumono le forme che voglio io; lunghe cosce, corpo snello, le mani impigliate nei capelli. Sono abbastanza vicino da capire che si tratta di un palo della luce. Altre ombre sono generate da altrettante forme improbabili. Quando sono in questo stato riesco persino a trasformare un cestino dei rifiuti nella sosia di Charlize Theron.",
        "Rido, per l'abitudine, per la consapevolezza.",
        "L'erezione è di nuovo incipiente, questa volta perché sono arrivato. Inizio a tessere la mia tela. Non ci sono più ombre, ma cosce e tette reali. E le conosco tutte quante. Le luci soffuse dei lampioni le illuminano di sbieco. Prima vedo i tacchi a spillo, poi le minigonne.",
        "Decelero, ancora, e le osservo.",
        "Arianna: rumena, un metro e ottanta circa, piccole tette a coppa, culo da sballo. (Bella, ma stressa col minutaggio)",
        "Giulia: bassina, un faccino non eccezionale, tette abnormi. (Uno spettacolo, mi permette di tutto)",
        "Lisa: una nigeriana che parla un italiano migliore del mio, carina e simpatica. (Costa poco)",
        "Berta: la donna cromatica, capelli blu, la sua pelle è fatta di strass. (La mia preferita)",
        "Qui mi fermo, mi riconosce, sto per allungarle una zampa. Rischio di cedere ma un angelo custode mi salva; lo vedo dallo specchietto retrovisore: un vecchietto dentro una Panda che attende speranzoso che me ne vada, si vede dallo sguardo che la vorrebbe lui. I suoi occhi mi disgustano, li osservo e incontro i miei.",
        "Sgommata e riparto.",
        "«Faccia d'angelo, vieni da me...», urla Berta con la sua voce aliena.",
        "Non ho la faccia d'angelo, brutta troia. Sai bene che quella boccuccia non la devi usare per parlare.",
        "No, la rabbia non va bene, non adesso.",
        "Rifaccio il giro, noto che molte mancano all'appello, compresa Elena, ovviamente (la mia ex preferita).",
        "Quante volte avrà infilato i miei soldi umidicci nella sua borsa. Quante notti a consumare i sedili posteriori della mia auto. Ho l'immagine vivida di lei che salta su di me, e io che osservo quella dannata farfalla tatuata sulla pancia che si muove, si deforma, e, alla fine, si trasforma.",
        "E ancora..",
        "Le sue coperte sono impregnate di sesso, mi ci tuffo in quel materasso sgualcito, le mordo i capezzoli e poi la giro. Forte, più forte. La rigiro. I nostri sguardi si incrociano e li abbassiamo nello stesso istante.",
        "E ancora..",
        "Alza le braccia facendole immergere nel ritmo della musica. La luce è rossa. Il suo corpo si veste di fosforescenza. Balla per me, così, un po' più in basso.",
        "E ancora..",
        "Mi dice che se voglio farlo dovrò pagare di più. Le domando se è davvero sicura, che i soldi non importano. Non ci rendiamo conto che una creatura ci scruta, ci sputa, e ci cattura.",
        "Ha dato sfogo alla mia autodistruzione, mi ha permesso di conoscerla senza filtri. Ovviamente le ho lasciato un'ombra dentro.",
        "Rieccole, sanno che è il mio secondo giro. Stanno ferme, non si esibiscono, mi lasciano tutto il tempo del mondo.",
        "Mi fermo e le osservo meglio.",
        "Arianna ha un herpes sulla bocca che sembra illuminarsi nel buio. Giulia ha lo sguardo perso nel vuoto; muove le labbra come se parlasse a qualcuno. Lisa tira su col naso mentre si passa un deodorante sotto le ascelle. Noto una mosca che ronza attorno a Berta, le si posa sul collo, lei mi sorride mostrando denti piccoli, grigi e storti, consumati dalla cocaina.",
        "Di nuovo sono eccitato, la frenesia fa emergere un lieve conato di vomito; ho un attacco di panico. Allora applico la mia personalissima cura Ludovico e faccio una capatina nell'utero della mia compagna, alla ricerca dell'ombra più grande di tutte.",
        "La vedo: ha otto piccoli arti e il corpo ricoperto di peli. Si gira e sento tutto il suo peso dentro quel liquido. Mostra una bocca con due appendici che terminano in due zanne affilate. Mi osserva famelica con quattro paia d'occhi.",
        "Scappo, per la prima volta in tutta la mia vita.",
        "Ingrano la marcia mentre mi beo della mia rabbia. Do un'ultima occhiata allo specchietto retrovisore e guardo i miei demoni fissarmi all'unisono. I loro corpi immobili e i volti puntati su di me. Arrivo a ottanta chilometri orari e ancora le vedo impresse lì; un'istantanea del mio passato. Poi diventano ombre, pali della luce e cestini dei rifiuti. Ho davvero chiuso questa volta. Scappo dalla tela.",
        "Prendo il portafogli e il cellulare dal cruscotto. Torno a casa.",
        "«Hai davvero fatto presto».",
        "Non è andata a dormire. È bellissima con quella maglietta che le finisce a metà pancia; un piccolo cocomero sormontato da una farfalla sbiadita, squartata.",
        "Prendo i soldi dalle tasche e glieli mostro.",
        "«Non c'era bisogno, avevo completa fiducia in te, lo sai», ha gli occhi lucidi mentre lo dice.",
        "Mi abbasso e appoggio l'orecchio sulla farfalla. Chiudo gli occhi e faccio un'altra capatina nell'utero della mia compagna.",
        "Decelero e la osservo meglio.",
        "Magda: cinque mesi circa, femmina, calcia molto (la mia bambina)."
    ],
    "timestamp": "2019-07-18T16:31:36Z",
    "title": "[FdI 2019-2] Il prezzo dello sguardo",
    "topic_id": 43927,
    "url": "https://www.writersdream.org/forum/forums/topic/43927-fdi-2019-2-il-prezzo-dello-sguardo/"
}