{
    "author": {
        "author_id": 26137,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Sarettyh",
        "url": "https://www.writersdream.org/forum/profile/26137-sarettyh/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, !",
                    "Rieccomi a leggerti e a commentarti (questa volta spulcerò per bene il testo, visto che non l'ha ancora fatto nessuno, per permettermi di postare a mia volta, anche se potrei sembrare abbastanza cattivella! I miei sono pure opinioni personali che potrai considerare, come no; non me ne volere )",
                    "Intanto ti auguro buona fortuna per il contest!",
                    "quel qualsiasi è troppo generico. Specificherei, se no lascia solo ottobre.",
                    "sostituirei il punto con un punto e virgola.",
                    "refuso: uscì",
                    "attenzione ai dialoghi: ci vuole la punteggiatura corretta e andare a capo quando serve per identificare bene chi è che parla.",
                    "\"Herr Ucci! Herr Ucci!\"",
                    "Risposi: \"Sono qui!\"",
                    "Fece cenno di seguirlo e ci dirigemmo alla macchina. - Stai raccontando al passato remoto; devi tenere coerente il tempo verbale per tutto il racconto (non è facile, faccio ancora casino anch'io. L'importante è non avere fretta e rileggere attentamente; ti renderai conto che c'è qualquadra che non cosa )",
                    "Altro dialogo senza punteggiatura è la risposta del signor Helmut.",
                    "del",
                    "\"e a pieno carico hanno maggiori difficoltà di manovra\"",
                    "io la editerei così la frase in grassetto.",
                    "senza punteggiatura sembra che sia il cucciolo ad uscire fuori per controllare e non tu.",
                    "\"guaiti di un cucciolo; uscii fuori per controllare...\"",
                    "\"Frema! Ferma!\" gli gridai. \"Ma sei impazzita?\"",
                    "\"Sì\" rispose, buttò la scopa per terra e se ne andò.",
                    "aggiungerei un punto e virgola dopo il \"bere\", oppure una semplice virgola.",
                    "dopo la parola \"finimondo\" hai messo una virgola; bene, ma hai chiuso un inciso senza aprirlo; l'altra va dopo la parola \"minuto\". ('ste virgole )",
                    "potresti tranquillamente sostituire il \"mia\" con \"in cabina\" (se viene con te è sottinteso che la cabina sia la tua); il periodo anche qui presenta la mancanza di qualche congiunzione e/o punteggiatura. io lo riscriverei così:",
                    "fui costretto a portarlo con me in cabina, quando si accorse di un cassetto aperto e vi si ficcò dentro per addormentarsi. (così togli pure quel gerundio che non dice granché, perchè ovvio che si intana se si infila in un cassetto).",
                    "anche qui un pochetto di ripetizioni e incongruenze temporali; prese sonno o prendeva sonno?",
                    "adoroh!",
                    "ahimè",
                    "furono",
                    "da cui",
                    "dappertutto",
                    "chiudi inciso dopo \"punto\" con una virgola",
                    "indietro",
                    "me lo regalò dicendomi: \"Aspetta che ti porto anche i suoi documenti\".",
                    "ripetizione. Da questi ultimi risultò...",
                    "non è scorretto (nel senso che il dizionario lo approva), ma è più comunemente usato \"familiari\"",
                    "il quale (è n'omo)",
                    "riformulerei, anche perché così, queste qualità, mi danno da pensare a una coscia di prosciutto crudo.",
                    "FANTASTICA!",
                    "Dopo qualche mese a Stoccarda, in Germania, al raduno Bovari, ricevette un altro \"primo eccellente\"",
                    "Bovari mi dà l'idea di essere un nome proprio;",
                    "primo eccellente lo metterei tra virgolette perché credo faccia riferimento al risultato della gara.",
                    "quell'inconveniente",
                    "chiuderei \"puntuali\" in un inciso (due virgole)",
                    "anche il questo periodo manca un po' di punteggiatura che io metterei come segnato nel testo.",
                    "Come al solito mi devi far commuovere, accidenti!",
                    "Il racconto in sé, a parte le settordici pulci che ti ho fatto (perdonami, anche perché ne avrei avute anche altre da segnalare), come al solito denota la verità della tua vita vissuta, il sentimento per quel cuccioletto dispettoso, ma amorevole allo stesso tempo che ha fatto di te il suo faro della speranza.",
                    "Forse, in tutto questo, a riscattarsi è stato proprio Ombra, ad aver trovato un \"capo branco\" come te, che l'ha accudito, curato, istruito; ha condotto una vita, seppur breve, in una famiglia amorevole, diventato campione e scampato alle scopettate di una povera psicopatica.",
                    "Sempre piacevole leggere le tue avventure, Capitano!",
                    "A presto!"
                ]
            ],
            "timestamp": "2019-07-18T12:29:48Z",
            "title": "[FdI 2019-2] Ombra principe dei Rottweiler",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=779005",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7649,
    "num_commenti": 1,
    "num_posts": 35,
    "post_after": [
        {
            "post_id": 779016,
            "text": [
                "niente è impossibile, si puó sempre riadattare (cosa che è decisamente più nelle mie corde).",
                "Grazie per il commentaus e che ti sia piaciuto!",
                ", grazie mille anche a te! In realtà c’ho capito poco io pure. Ammetto la fretta del finale, ma avevo finito i caratteri e ho pensato di concentrare i drammi dei protagonisti (lui ossessionato da lei, lei costretta a vivere una vita vuota) spalmando il tutto lungo il testo. Puó essere incomprensione tua, come limite mio, quindi vai tranquilla e crogioliamoci nel dubbio",
                "Alla prossima, carissimi"
            ],
            "timestamp": "2019-07-18T13:57:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte//?do=findComment&comment=779016"
        },
        {
            "post_id": 779080,
            "text": [
                "grazie a te per i complimenti evdel commento! Non sai quanto mi faccia piacere la tua opinione"
            ],
            "timestamp": "2019-07-18T20:48:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte//?do=findComment&comment=779080"
        },
        {
            "post_id": 779164,
            "text": [
                ", grazie per le tue impressioni. Sì, e proprio quello che avevo intenzione di mostrare: una ragazza che non è mai stata capace di prendere una decisione, perché trasportata dalle imposizioni altrui.",
                "Esatta anche la visione teatrale e poco “normale” di K; mi fa piacere che ci sia stata una differenza tra le due narrazioni, perchè era proprio quello il mio intento.",
                "Inizialmente avevo pensato di basare tutto sul punto di vista di Olly, ma sto prendendo queste partecipazioni per mettermi in gioco e capire dove “sbaglio”, quindi arigrazie",
                "ps. Limite tuo, limite mio, limite dei protagonisti... la mente umana è sovrastata dai limiti che spesso ci trattengono nelle scelte o ce ne fanno compiere di sbagliate",
                "A presto!"
            ],
            "timestamp": "2019-07-19T10:51:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte//?do=findComment&comment=779164"
        },
        {
            "post_id": 779474,
            "text": [
                "Ciao , grazie per il passaggio.",
                "È coerenza, la mia...",
                "In realtà la “ingoia” come a dire: butto giù il nodo che ho in gola, dato dalla tensione... (io e le mie similitudini incomprensibili)",
                "Si era semplicemente nascosto. Non avevo caratteri sufficienti per descrivere dove. Diamo spazio alla fantasia del lettore",
                "A presto!"
            ],
            "timestamp": "2019-07-21T15:03:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte//?do=findComment&comment=779474"
        },
        {
            "post_id": 779765,
            "text": [
                "Ciao !",
                "Sì, K è uno psicopatico ahahah! Purtroppo in 8000 caratteri non è semplicissimo descrivere tutto, anche se forse me la sarei potuta giocare un po’ meglio, ma va be’.",
                "Apprezzo comunque che tu abbia trovato il testo scritto in maniera gradevole, per me è un gran tranguardo.",
                "Grazie oer esserti fermata a lasciarmi la tua impressione!"
            ],
            "timestamp": "2019-07-23T08:20:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte//?do=findComment&comment=779765"
        },
        {
            "post_id": 780303,
            "text": [
                "Ciao !",
                "eheh, hai imparato una cosa nuova (gonne di jeans, per l’esattezza )",
                "Sì, il riscatto di Olly è proprio questo, mentre quello di K morire per lei, ma con lei. Mi sa che avrei dovuto decidere per un’unica narrazione e approfondire o l’una o l’altra storia, ma non sarei io se non facessi i miei soliti casini con le trame!",
                "Grazie per il passaggio e le pulcette!"
            ],
            "timestamp": "2019-07-26T11:24:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte//?do=findComment&comment=780303"
        },
        {
            "post_id": 780675,
            "text": [
                ",",
                "eh, è un maledetto psicopatico, appunto, proprio come l’autrice",
                "Sicuramente avrei potuto approfondire di più il personaggio; non è detto che in futuro io non lo faccia... chissà! Grazie per il tuo - sempreutile - parere!"
            ],
            "timestamp": "2019-07-28T15:55:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte//?do=findComment&comment=780675"
        },
        {
            "post_id": 780701,
            "text": [
                "Ciao !",
                "Grazie del passaggio e delle gradite annotazioni. Bene, bene, faró tesoro dei tuoi suggerimenti, in modo da recuperare qualche carattere per aggiungere ciò che manca!",
                "A presto!"
            ],
            "timestamp": "2019-07-28T18:25:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte//?do=findComment&comment=780701"
        },
        {
            "post_id": 780735,
            "text": [
                "Appunto! Perché viene ammazzata",
                "In questo caso la ripetizione era assai voluta...",
                ", salve!",
                "qualcosa mi dice che stai per uscire un raccontino... hihihi!",
                "Grazie per le pulcette!",
                "Felice che tu abbia apprezzato la parte di Olly (solitamente scrivo così i miei romance), ma ho proprio voluto differenziare le due cose per dare a K una voce più poetica, da represso. Questo mi fa gioire assai perché per me significa che i miei personaggi hanno la loro identità.",
                "A presto!"
            ],
            "timestamp": "2019-07-28T23:01:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte//?do=findComment&comment=780735"
        },
        {
            "post_id": 780773,
            "text": [
                "Ciao !",
                "Grazie per avermi detto la tua impressione, ci sta",
                ", carissima!",
                "sì, diciamo che l’affermazione di Mia l’ho messa di proposito, ma ci starebbe tranquillamente anche senza, hai ragione.",
                "L’ho fatto e non me ne sono accorta!",
                "Ho capito peró cosa intendi e posso essere d’accordo con te!",
                "Grazie mille"
            ],
            "timestamp": "2019-07-29T08:46:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte//?do=findComment&comment=780773"
        },
        {
            "post_id": 781166,
            "text": [
                "In effetti la tua analisi è corretta, perchè voleva proprio essere proprio questo il mio intento, ossia: Mia, l’amica stupidina, si preoccupa per Olly, ma la stessa Olly capisce subito, solo da uno sguardo e dal suo ghigno, che si trattasse di K; a darle conferma la poesia che trova nel libro firmata da lui. Peró, sì. Forse avrei dovuto “giocarmela” meglio.",
                "Contenta che il testo sia scritto in modo corretto (vuol dire che qualcosa ho imparato, dai ) e che hai apprezzato la trama (nonostante i miei incasinamenti).",
                "Grazie, come sempre, signor Beta !"
            ],
            "timestamp": "2019-07-31T10:09:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte//?do=findComment&comment=781166"
        },
        {
            "post_id": 781169,
            "text": [
                "P.S. Non demorderò, mai! Non si preoccupi"
            ],
            "timestamp": "2019-07-31T10:11:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte//?do=findComment&comment=781169"
        },
        {
            "post_id": 782251,
            "text": [
                "Ciao !",
                "Grazie per il commento",
                "Sì, forse quello che stona dellMincipit è solo la parola “antecedente” (ho un problema con i gerundi e come l’hai suggerita tu ne compare uno hihihi )",
                "K si ammazza, certo, e formula i pensieri mentre è in agonia (come dice il testo della poesia) per questo intorno a loro cala “la notte” (boom! È arrivata la Signora con la falce).",
                "Apprezzo che lo stile ti sia piaciuto!",
                "A presto!"
            ],
            "timestamp": "2019-08-06T21:50:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte//?do=findComment&comment=782251"
        },
        {
            "post_id": 782254,
            "text": [
                ", sei un citrullo!"
            ],
            "timestamp": "2019-08-06T22:13:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte//?do=findComment&comment=782254"
        },
        {
            "post_id": 782379,
            "text": [
                "Sì, probabilmante hai ragione !",
                "Grazie per il passaggio e per avermi espresso le tue impressioni",
                "Felice che anche la poesia (se così possiamo chiamarla date le mie assenti nozioni in merito ) ti sia piaciuta!"
            ],
            "timestamp": "2019-08-07T19:52:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte//?do=findComment&comment=782379"
        },
        {
            "post_id": 782750,
            "text": [
                "Ciao, , grazie mille per la tua accurata analisi e versione!",
                "Orca paletta, questa mi è proprio scappata",
                "La tua verisione è del tutto scorretta; c’è del vero in ció che dici, ma:",
                "il malato mentale K ha avuto il suo riscatto accaparrandosi la vita di Olly; dal canto suo, lei, seppur presa alla sprovvista, si lascia “soffocare” dalla passione. (Sarà perché io sono un’inguaribile romantica e mi farei uccidere dalla persona che amo pur di renderla felice - chiamate il 118!)",
                "A presto!"
            ],
            "timestamp": "2019-08-09T21:32:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte//?do=findComment&comment=782750"
        }
    ],
    "post_staff": [],
    "text": [
        "Olly",
        "Il ritmo incalzante del tacco dei miei camperos riecheggia sul pavimento in marmo dell’androne antecedente l’ingresso della biblioteca del campus.",
        "«Olly! Sono in un ritardo assurdo; dove ti eri cacciata?» chiede la mia collega, nonché amica di vita e di college, affaccendata a recuperare le sue cose prima di lasciarmi la postazione.",
        "«Perdonami. Il professor Reed mi ha trattenuta per chiedermi se fosse tutto a posto.»",
        "«Lo è?»",
        "«Sì, Mia; sono solo un po’ confusa.»",
        "«No. Sei stupida! Trent non ti ha chiesto di estinguergli il mutuo della sua villa a Malibù, ma di sposarti, cazzo!»",
        "Le parole di Mia fanno sembrare il diamante che porto sull’anulare una palla stroboscopica da discoteca. Stringo il pugno e infilo la mano nella tasca della gonna; la guardo in attesa.",
        "«Hai qualcosa per me?» chiedo.",
        "«Ancora con questa storia? No, nessuna lettera. Devi smetterla di pensare a quel pazzo psicopatico. Non sai nemmeno che faccia ha!»",
        "Abbasso lo sguardo, delusa.",
        "«Levati quell’espressione da funerale; ci vediamo più...»",
        "Mia fissa un punto dietro di me e aggrotta la fronte; mi volto a guardare nella stessa direzione. Un uomo moro, occhi neri che mi trafiggono l’anima, ci osserva con intensità.",
        "«Chi è?» mi chiede in un sussurro.",
        "Un piccolo ghigno appare sulle labbra del nostro spettatore.",
        "«Olly?»",
        "Batto le palpebre per ritornare alla realtà. «Eh?»",
        "«Certo che sei strana. Vado, stasera sushi» si avvicina al mio orecchio, «e non fidarti come al solito. Non mi piace quel tizio, fai attenzione.»",
        "«Tranquilla.»",
        "La saluto e mi accomodo sulla poltrona in velluto per cominciare il turno dopo le lezioni. Poggio la borsa per terra e fingo di concentrare l’attenzione sul monitor del computer, ma in realtà non riesco a staccare gli occhi dal mio ammiratore segreto.",
        "Sono trascorsi un paio di giorni da quando ho ricevuto da lui l’ultima poesia e devo ammettere che cominciavo a sentirne la mancanza.",
        "La nostra relazione per corrispondenza va avanti da anni; lui lascia una busta chiusa in cui mi racconta di sé e descrive me attraverso le rime, io pongo su questa scrivania la mia risposta in un foglio bianco piegato a metà.",
        "Continuiamo a scambiarci occhiate e il desiderio di andargli vicino, parlargli, si fa più intenso.",
        "Lo squillo del cellulare mi fa sobbalzare.",
        "«Pronto?»",
        "«Ciao, amore.»",
        "«Trent! Come mai mi chiami a quest’ora?» guardo l’orologio sul polso.",
        "«Volevo sapere se eri arrivata in biblioteca sana e salva.»",
        "«Certo! Chi vuoi che mi ammazzi? Devo attraversare il campus.»",
        "Ride. «Ti aspetto per cena?»",
        "«No, ho appuntamento con Mia, ci vediamo in tarda serata.»",
        "«D’accordo. Ti amo.»",
        "«Sì, anch’io» rispondo con poco entusiasmo, e riaggancio.",
        "Alzo lo sguardo e K è sparito. Così si firma sotto ogni poesia.",
        "Dov’è andato? Mi sarebbe dovuto passare davanti per uscire e nel salone, arredato da due file di tavoli in mogano divisi da una navata, non ci sono altre porte.",
        "Ingoio una pallina da golf e provo a dedicarmi al mio lavoro di archivio dei documenti, ma la storia del matrimonio non mi dà pace.",
        "Sposare Trent vorrebbe dire continuare a condurre una vita che non mi appartiene, fatta di lussi, frivolezze, falsità. K è profondo; ha un animo nobile ed è riuscito a cogliere la mia essenza sulla fiducia di ciò che gli ho scritto. Potrebbe sembrare azzardato, pericoloso, ma credo in ciò che provo e Dio… non mi aspettavo fosse così affascinante. Mi sento in colpa per il mio futuro marito che non credo di amare abbastanza perché non mi ha mai capita abbastanza. È arrivato per me il momento di prendere in mano la mia vita, lasciare che non sia più la mia famiglia, che mi ha permesso di studiare ad Harvard, di decidere del mio futuro.",
        "«Ciao, Olly!»",
        "«Buona serata, ragazzi» saluto gli studenti, che occupavano la scrivania in fondo alla sala. Maledetti! Quand’è che imparano a rimettere a posto i libri dai quali studiano? Mi alzo per andare a recuperarli e un tomo nero, con una robusta copertina in pelle, senza titolo, senza matrice identificativa, cattura la mia attenzione.",
        "Mi guardo intorno e lo sfoglio: l’avorio delle pagine scorre tra le mie dita; nessun carattere stampato, tranne… Torno indietro, circa a metà, e separo le due facciate. Scritta a mano, con una calligrafia elegante, c’è una poesia:",
        "“Un campo fiorito",
        "sotto a un cielo infinito",
        "di stelle splendenti",
        "come te dissuadenti.",
        "Emani calore,",
        "lucentezza, stupore,",
        "restando fermamente",
        "il mio raggio incandescente.",
        "Conducimi, portami",
        "in quel prato",
        "dove il sole è tramontato",
        "per farmi compagnia",
        "fino all’agonia.",
        "Morirò per te,",
        "e lo farò perché",
        "il sole risale",
        "e la tua immagine scompare.",
        "K.”",
        "Le luci si spengono; il cuore prende le sembianze di quattro zoccoli che trottano in un ippodromo.",
        "K",
        "Il suo corpo è illuminato dai fievoli raggi della luna che oltrepassano la vetrata posta alle mie spalle; è longilineo, il fondo schiena tonico, i capelli velati dall’oscurità che lo accarezzano. In silenzio mi avvicino a lei, sussulta. Inspiro il profumo di fiori freschi miscelato alla paura; le sfioro il braccio sinistro con i polpastrelli e sento la pelle sollevarsi da un brivido.",
        "«Ti piace la poesia?» sussurro.",
        "«Molto. Sono la tua stella?»",
        "Sorrido. Le sollevo la mano e la costringo a osservare l’anello che rischiarerebbe le tenebre. «Una stella destinata a spegnersi.»",
        "Si volta per imprimere lo sguardo nelle mie iridi. «No, se scegliessi di voler brillare per te.»",
        "«Ah, Olivia…» le accarezzo il viso.",
        "«Come fai a conoscere il mio nome?»",
        "«So tante cose di te, più di quante tu stessa non sappia; ti ho vista crescere, imparare ad andare in bicicletta, baciare quello sfigato con la Prius rossa che con molta probabilità non è stato in grado di farti sentire viva, non quanto tu abbia fatto con me.»",
        "Inarca le sopracciglia, stupita. «Ma, come…»",
        "«Sss… Non importa.» Allungo le braccia e la blocco tra me e la scrivania per far scorrere le labbra sul suo collo salato. «Ti voglio dal primo momento in cui hai posato gli occhi sulla finestra di quella casa in fondo alla strada, la quale, la notte di Halloween con le tue amiche, evitavi perché credevi infestata. Be’, lo era; da me, dalla mia ossessione per te. Quanto tempo abbiamo perso.»",
        "«Mi dispiace...»",
        "«Ho passato quindici anni della mia vita a inseguire una speranza che non accennava a manifestarsi; lo stesso vale per te, che hai vissuto recitando un ruolo che non ti apparteneva, oppressa dagli obblighi, i doveri. Adesso abbiamo la possibilità di unire le nostre anime incomprese, e so che tu lo vuoi almeno quanto me.»",
        "Il suo respiro irregolare mi eccita.",
        "È giunto il momento, sento gli organi in frastuono, la mente si annebbia; le prendo il viso tra le mani e assaporo con dolcezza il gusto delle sue labbra delicate. Il mio primo bacio.",
        "Faccio scivolare i palmi sul collo esile, si lascia andare fiduciosa sotto al tocco delle mie carezze. Aumento la pressione delle dita e d’istinto cerca di liberarsi dalla presa forte; annaspa, prova a parlare, ma dalla gola fuoriesce un flebile fiato che affievolisce fino a cessare.",
        "Appoggio il corpo inerme sul pavimento freddo; guardo per l’ultima volta le iridi cristalline e le chiudo le palpebre.",
        "Mi inginocchio accanto a lei e sfilo la lama affilata dalla cintura dei pantaloni. «Mi dispiace, piccola, ma era l’unico modo per aiutare la tua anima a riscattarsi.» La punto verso il petto e la faccio penetrare nella carne.",
        "Il dolore è sovrastato dall’adrenalina ed è niente in confronto alle pene che ho subito in passato; il sangue che inzuppa la camicia mi scalda il ventre. Le porgo un ultimo bacio e mi stendo accanto a lei.",
        "«Ora potremmo vivere felici, insieme.»",
        "Non potevamo permetterci di vedere ancora la luce del sole, non da questo mondo crudele. Mano nella mano abbandono il corpo sotto al peso della morte; intorno a noi la notte."
    ],
    "timestamp": "2019-07-18T12:34:39Z",
    "title": "[FdI 2019-2] La notte",
    "topic_id": 43925,
    "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte/"
}