{
    "author": {
        "author_id": 11057,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "ITG",
        "url": "https://www.writersdream.org/forum/profile/11057-itg/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao credo che sia la prima volta che ti leggo, piacere di conoscerti!",
                    "Devo dire che il racconto, sebbene non sia perfetto, riesce a innescare un'atmosfera affascinante. In particolare mi è piaciuto il modo in cui sposti l'immagina tra i personaggi, anche se in alcuni passaggi non risulta chiarissima.",
                    "Rivedrei qualcosina all'inizio, capisco l'intenzione di catapultare il lettore nel vivo dell'azione, ma forse le informazioni fornite sono eccessive e si innesca un po' di confusione.",
                    "Mi spiego meglio provando a riportare quello che ho pensato leggendo alcuni pezzi del brano",
                    "Leggendo mi immagino un ufficio, scrivanie, sedie e computer. Nella mia testa, mentre leggo, ho una ragazza giovane che si muove all'interno dell'ufficio.",
                    "Cosa succede? un sandwich tra le scrivanie? c'è qualcosa che non va nell'immagine che mi sono creato in testa. Non siamo tra scrivanie, ma in una mensa.",
                    "Perché innescare l'immagine di un ufficio se poi l'azione si svolge in una mensa?",
                    "Concordo, i baffi invecchiano. Dettaglio puntuale che permette di rifocalizzare l'immagine e delineare visivamente i personaggi.",
                    "Pensiero malinconico che si innesta in quella che sembra un'atmosfera leggera, mi piace!",
                    "Anche questa è interessante, mascherare con la banalità un pensiero profondo.",
                    "Questo passaggio non mi è chiaro. Chi sospettava del suo passato tragico? anche la protagonista? mi era parso di capire che la protagonista conoscesse poco i suoi colleghi... come può immaginare il passato di uno che conosce poco?",
                    "Anche perché dopo confermi che:",
                    "Ho riscontrato qualche altra nota stonata nel prosieguo, ma nel complesso il racconto, come ti dicevo, ha spunti interessanti.",
                    "Una discreta prova.",
                    "A rileggerti."
                ]
            ],
            "timestamp": "2019-07-18T21:23:46Z",
            "title": "Riti di passaggio",
            "url": "https://www.writersdream.org/forum/forums/topic/43900-riti-di-passaggio//?do=findComment&comment=779087",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 79,
        "title": "Penna e Spada",
        "url": "https://www.writersdream.org/forum/forums/forum/79-penna-e-spada/"
    },
    "num_chars": 7947,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 779091,
            "text": [],
            "timestamp": "2019-07-18T21:38:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43931-sfida-22-tradimento-ideale//?do=findComment&comment=779091"
        },
        {
            "post_id": 779215,
            "text": [
                "ciao, grazie del passaggio e delle segnalazioni.",
                "dal copia-incolla da word escono questi simboli, non saprei...",
                "In verità non avevo la pretesa di inserire l'idea del riscatto... forse hai confuso i contest?"
            ],
            "timestamp": "2019-07-19T15:39:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43931-sfida-22-tradimento-ideale//?do=findComment&comment=779215"
        },
        {
            "post_id": 779290,
            "text": [
                "Ciao , innanzitutto grazie del passaggio e del tempo dedicato a leggere e commentare il racconto. Consentimi qualche precisazione.",
                "Premesso che: il lettore ha sempre ragione e sono d’accordo con chi dice che qualsiasi spiegazione complementare al racconto sia legata a un difetto dello stesso; quando posto in officina preferisco ricevere commenti negativi, aiutano a migliorare e poi sono certo che siano opinione sincere slegate da simpatie o antipatie; non ho nulla contro i cinepanettoni, anzi, se riuscissi a scrivere qualcosa in grado di vendere l’1% di quello che hanno venduto loro sarei a posto per anni, non ti nascondo di essere piuttosto sorpreso dal tuo commento.",
                "Non che io sia convinto di aver scritto un buon testo, anzi, lo trovo pieno di difetti ma non mi ci trovo in quelli che hai evidenziato tu.",
                "La mia idea, evidentemente non riuscita, altrimenti non sarei dovuto ricorrere a spiegazioni aggiuntive, era raccontare di come i media riescano a influenzarci al punto tale da regolare anche quelli che dovrebbero essere gusti strettamente personali, fino a farci perdere confidenza con quelle che erano le nostre idee o opinioni di partenza. Uso il termina raccontare proprio perché mi rendo conto di quanto sia inflazionato questo concetto, ma purtroppo non sempre vengono idee originali e si prova a lavorare con quelle che si hanno, sperando di infiocchettarle nel modo più accattivante possibile.",
                "La figura di Costanzo era stata inserita come simbolo di una persona intelligente e preparata che, travolta dal successo, dagli eventi o chissà cosa, si è trovato a muoversi in un ambiente televisivo che, almeno secondo la mia opinione, intelligente non lo è. La riflessione di sottofondo, probabilmente troppo flebile per poter essere percepita dal lettore, è relativa a quanto ciascuno di noi possa essere un Maurizio Costanzo, cioè quanto siamo disposti ad allontanarci da quelli che erano i nostri obiettivi? in nome di cosa? In questo concetto di cinepanettoniano ci vedo poco, ma, ribadisco, quando qualcosa non arriva la colpa è di chi scrive.",
                "Grazie del tempo, davvero.",
                "A presto!"
            ],
            "timestamp": "2019-07-20T10:09:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43931-sfida-22-tradimento-ideale//?do=findComment&comment=779290"
        }
    ],
    "post_staff": [],
    "text": [
        "Signor Maritozzi è sicuro di non volere un avvocato?",
        "Niente avvocati.",
        "Come preferisce. Scriviamo questo verbale. Partiamo dall'inizio, lei ha dichiarato di essere stato tradito da sua moglie e che non se lo aspettava, sebbene sia sempre stato particolarmente geloso.",
        "Non è solo questo.",
        "E cos'altro?",
        "Sa qual è il punto brigadiere? Da ragazzo mi hanno fatto credere che per diventare una persona rispettabile, un uomo di successo, bisognava studiare.",
        "E non solo, mi dicevano che le donne amano gli uomini di cultura, intelligenti.",
        "E così io mi mettevo a studiare. Anche quando gli altri andavano in palestra o a giocare a calcio. Mi prendevano in giro, ma mi importava poco. Ero convito che il tempo avrebbe messo le cose a posto.",
        "Mi sono iscritto all'università e il fatto di non essermi riuscito a laureare è da sempre il mio rimpianto.",
        "Sì, sono stato geloso, ma era una gelosia circoscritta a una ristretta categoria di uomini: i laureati, i medici in particolare.",
        "Pensi che qualche mese fa mia moglie nel giro di una settimana ha fissato tre visite mediche. Converrà che la cosa può destare sospetto, anche perché mia moglie ha sempre avuto paura dei medici. Così l’ho accompagnata.",
        "Dal dentista prima. Non le dico... mia moglie, in preda al panico, non ha voluto saperne di sedersi. Quindi, per non buttare i soldi, sulla sedia del dottore mi sono seduto io, che problemi di carie non ne ho mai avuti.",
        "E quindi?",
        "Il dottore mi ha fatto notare che avevo gli ottavi non spuntati del tutto, così, visto che ormai avevo pagato, me ne sono fatto togliere uno. Tanto non servono.",
        "Contento lei.",
        "Piuttosto che buttare soldi.",
        "Al secondo appuntamento, poi… Al centro analisi, le è venuto il panico anche lì, e le analisi del sangue ho finito per farle io.",
        "E il terzo appuntamento?",
        "Non ci sono andato. Era dal ginecologo, si metta nei miei panni: dal dentista mi hanno tirato via un dente, al centro analisi mi hanno tirato via del sangue, chissà cosa avrebbero tirato via dal ginecologo…",
        "Va be’, torniamo a noi. Dunque il trauma è stato amplificato dal fatto che il tradimento sia avvenuto con una persona non laureata",
        "Esattamente",
        "Nello specifico con l'istruttore della palestra",
        "Una botta esagerata!",
        "E per questa \"botta esagerata\" ha maturato l'idea di ammazzare sua moglie.",
        "Guardi, con il ginecologo l'avrei presa diversamente. Invece, quando ho scoperto la tresca non ci ho visto più. Avevo un piano perfetto, sarebbe sembrato un incidente domestico.",
        "Però non lo ha fatto",
        "No.",
        "Fortunatamente.",
        "Ho pensato ai grandi cornuti della storia e a come hanno reagito, a Menelao e alla guerra di Troia. Inoltre c’è la questione del femminicidio",
        "Sarebbe?",
        "Hanno inasprito le pene per chi commette femminicidio, invece, da incensurato, se ammazzi un uomo al massimo ti fai un paio di anni. Quindi ho cambiato obiettivo.",
        "L'istruttore della palestra.",
        "Mi sembrava anche più, mi passi il termine, epico. Il tradito che combatte per l'onore.",
        "Così ha progettato l’omicidio dell’istruttore.",
        "Sono andato a seguire una lezione. Avevo intenzione di farlo fuori con una pugnalata sotto la doccia: vendetta in gran stile davanti a un pubblico.",
        "Ma anche questa volta...",
        "Non me la sono sentita.",
        "Ha ripreso lucidità...",
        "Sono sempre stato lucido, la questione è un’altra. Quando l'ho visto spogliarsi, quando si è tolto i vestiti... Lei lo sa che gli uomini si depilano?",
        "Alcuni.",
        "Avevo sentito qualcosa, ma vederlo è un’altra cosa. Era completamente depilato: l'inguine, le ascelle, tutto! Aveva le chiappe più lisce di quelle di un bambino.",
        "E quindi?",
        "Sono cresciuto con l'idea che a depilarsi fossero le donne, e nemmeno dappertutto. Non so cosa mi sia scattato, ma mi sono reso conto che a mia moglie non potesse piacere uno così. Mi è sembrato impossibile che fosse un'attrazione spontanea. E in quel momento, davanti a chiappe talmente lisce da potercisi quasi specchiare, ho capito tutto.",
        "Cosa?",
        "Lo ricorda il gelato \"piedone\"?",
        "No",
        "Quando ero ragazzino lanciarono il gelato \"piedone\". Ricordo la réclame che decantava il cacao sul ditone di questo gelato che aveva la forma di un piede. Una cosa schifosa a pensarci oggi. Beh, io comincia a chiedere con una certa insistenza questo piedone, tanto che mio padre me ne portò una scatola da 6. Ebbene, fu una delle cose più disgustose che io abbia mai provato, eppure li mangia tutti in pochi giorni. Non me la sentivo di contraddire la réclame.",
        "Capisce? Il fatto che a mia moglie piacesse uno con le chiappe lisce… Sembrerà assurdo, ma la colpa non è di mia moglie, né di quel glabro signore. È la pubblicità che ci impone i gusti. Allora mi è sembrato chiaro chi fosse il nemico, colui che ha fatto crollare le certezze, la causa del tradimento: Maurizio Costanzo.",
        "Maurizio Costanzo?",
        "Se mi segue concorderà con me. Pensi ai grandi attori del passato, pensi a Mastroianni o anche al primo Di Caprio, uomini di una certo valore estetico che hanno vissuto la bellezza quasi come un handicap; uno scudo al riconoscimento del merito. Si potrebbe dire che, fino a una quindicina di anni fa, l’uomo bello correva il rischio di essere schiavo del suo essere bello.",
        "Ciò innescava una sorta di imbarazzo, come se i troppo belli non potessero essere presi nella giusta considerazione. Non che fosse giusto, ma così mi hanno fatto crescere.",
        "Improvvisamente, però, c’è stato un cambio di rotta e l’esigenza di scrollarsi di dosso l’etichetta di bello e basta è venuta meno. Alla figura dell’uomo intelligente e colto, a cui per generazioni si è ambito, è stata sostituita la figura dell’uomo esteticamente valoroso che ha trovato la propria manifestazione concreta nella figura del “tronista”.",
        "Tronista?",
        "Chi ha inventato la figura del tronista? Maria de Filippi! E chi ha lanciato Maria de Filippi?",
        "Costanzo… Maritozzi, forse è ancora turbato dalla vicenda.",
        "Non sono turbato, né cornuto, sono mauriziocostanzoemariadefilippileso.",
        "Così lei, alla luce di questo ragionamento, ha deciso di fare irruzione a casa di Costanzo. Ma come ha fatto a entrare?",
        "Ho bussato.",
        "E l’hanno fatta entrare?",
        "Ho trovato le parole giuste",
        "Posso chiederle quali?",
        "Maurizio, c’è posta per te!",
        "E una volta entrato non l’hanno fermata? Immagino ci siano domestici",
        "Più di uno, ma se ne stavano per i fatti loro, mi guardavano senza chiedere nulla. Sono entrato in varie stanze e loro mi guardavano come se la cosa non li riguardasse.",
        "La camera da letto è al secondo livello, la porta era socchiusa e lui dormiva con la bocca aperta e la pancia all’aria. Dorme solo, Maria ha un’altra stanza. Mi ha messo un po’ di tristezza ma ero pronto a farlo fuori.",
        "Ma anche questa volta…",
        "Nel momento in cui stavo per scagliarmi contro di lui, ho visto una foto che lo ritraeva giovane, con il microfono alla bocca.",
        "Ho fissato il ragazzo della foto, dubito che sarebbe stato contento di vedere la televisione di cui si è fatto promotore il grassone che avevo davanti.",
        "E così mi sono venute in mente tante cose: una canzone di Pierangelo Bertoli, l’occupazione del liceo e dei tiri di Recoba da centrocampo, di quelli che facevano incazzare ma nel momento in cui ne entrava uno veniva giù lo stadio. Faceva bene Recoba a tirare da così lontano, dopotutto era il suo ideale di calcio e allora l’allenatore, i tifosi, lo stadio potevano anche andare a farsi fottere: per lui il calcio era quello.",
        "Ho pensato agli ideali, alle cose che uno dice di voler fare e a quelle che poi finisce per fare veramente. E, guardando quell'uomo ormai vecchio dormire, circondato da domestici che si fanno i fatti loro, mi sono reso conto che i veri cornuti sono quelli che finiscono con il tradire se stessi. Così sono andato via.",
        "E si è beccato una denuncia per violazione di domicilio.",
        "Pazienza",
        "Perdonerà sua moglie?",
        "No, ma mi sono iscritto di nuovo all’università. Voglio riscoprire i miei ideali ed essere fedele a quelli.",
        "Mi scusi, il telefono. «Sig. Costanzo, che onore! Certo, è ancora qui, glielo chiedo immediatamente.»",
        "Maritozzi è il signor Costanzo, sarebbe disponibile a ritirare la denuncia se lei accetta di partecipare alla nuova trasmissione della signora De Filippi."
    ],
    "timestamp": "2019-07-18T21:37:27Z",
    "title": "[Sfida 22] Tradimento ideale",
    "topic_id": 43931,
    "url": "https://www.writersdream.org/forum/forums/topic/43931-sfida-22-tradimento-ideale/"
}