{
    "author": {
        "author_id": 29757,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Arnold$",
        "url": "https://www.writersdream.org/forum/profile/29757-arnold/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.6185714285714285,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 0.6185714285714285
            },
            "text": [
                [
                    "Dato che devo fare un commento ma non ho abbastanza esperienza per farne uno sensato, non critico la forma del testo perchè ho ancora dubbi sulla mia, spesso",
                    "Penso che il testo sia scritto molto bene, nonostante certi tipi di descrizione e di riflessioni non mi piacciano e per me una foto in qualcosa scritto da me non avrebbe tanto spazio a livello emozionale (ma non conosco il cardine della tua storia, quindi).",
                    "Non mi dà quindi quel senso d'immediatezza nel trasmettermi i concetti che vuoi esprimere, ma penso sia questione di gusti differenti a livello di stile"
                ],
                [
                    "A quanto pare non va bene, quindi continuo. Anche se dubito sarà utile.",
                    "scatolon﻿e﻿﻿﻿﻿ semichius﻿o﻿",
                    "Questo lo avrei detto più di uno scatolone che vedo per la prima volta: \"Quando entrai vidi uno scatolone semichiuso\". Mentre se chi narra sa che è lì da tempo, \"semichiuso\" stona un po'",
                    "sparse alla rinfusa",
                    "Inutile dire alla rinfusa se già sono sparse",
                    "ci siamo tutti",
                    "Ci siamo proprio tutti nella foto",
                    "Ci sono tutti quanti",
                    "Ripetizioni non necessarie secondo me, anche se sembrano volute più che una svista",
                    "Ci sono anch’io, nascosta per tre quarti dal tavolo. Di me soltanto il viso da scugnizza",
                    "Stessa cosa qua, avendo detto \"ci siamo\" per due volte si è già capito che la narratrice è inclusa, quindi al posto di \"Ci sono anch'io\" potresti metterci \"Io sono\". Inoltre puoi collegare le due frasi: \"Io sono nascosta per tre quarti dal tavolo, con il viso da scugnizza\".",
                    "Il resto è già stato detto. E no, non è presunzione per intendere che ho notato ogni errore, perchè non è vero."
                ]
            ],
            "timestamp": "2019-07-18T23:48:42Z",
            "title": "trentuno dicembre",
            "url": "https://www.writersdream.org/forum/forums/topic/43524-trentuno-dicembre//?do=findComment&comment=779104",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 0.6185714285714285
            },
            "text": [
                [
                    "Dato che devo fare un commento ma non ho abbastanza esperienza per farne uno sensato, non critico la forma del testo perchè ho ancora dubbi sulla mia, spesso",
                    "Penso che il testo sia scritto molto bene, nonostante certi tipi di descrizione e di riflessioni non mi piacciano e per me una foto in qualcosa scritto da me non avrebbe tanto spazio a livello emozionale (ma non conosco il cardine della tua storia, quindi).",
                    "Non mi dà quindi quel senso d'immediatezza nel trasmettermi i concetti che vuoi esprimere, ma penso sia questione di gusti differenti a livello di stile"
                ],
                [
                    "A quanto pare non va bene, quindi continuo. Anche se dubito sarà utile.",
                    "scatolon﻿e﻿﻿﻿﻿ semichius﻿o﻿",
                    "Questo lo avrei detto più di uno scatolone che vedo per la prima volta: \"Quando entrai vidi uno scatolone semichiuso\". Mentre se chi narra sa che è lì da tempo, \"semichiuso\" stona un po'",
                    "sparse alla rinfusa",
                    "Inutile dire alla rinfusa se già sono sparse",
                    "ci siamo tutti",
                    "Ci siamo proprio tutti nella foto",
                    "Ci sono tutti quanti",
                    "Ripetizioni non necessarie secondo me, anche se sembrano volute più che una svista",
                    "Ci sono anch’io, nascosta per tre quarti dal tavolo. Di me soltanto il viso da scugnizza",
                    "Stessa cosa qua, avendo detto \"ci siamo\" per due volte si è già capito che la narratrice è inclusa, quindi al posto di \"Ci sono anch'io\" potresti metterci \"Io sono\". Inoltre puoi collegare le due frasi: \"Io sono nascosta per tre quarti dal tavolo, con il viso da scugnizza\".",
                    "Il resto è già stato detto. E no, non è presunzione per intendere che ho notato ogni errore, perchè non è vero."
                ]
            ],
            "timestamp": "2019-07-18T23:48:42Z",
            "title": "trentuno dicembre",
            "url": "https://www.writersdream.org/forum/forums/topic/43524-trentuno-dicembre//?do=findComment&comment=779104",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 2102,
    "num_commenti": 2,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 779233,
            "text": [
                "Grazie per i pareri innanzitutto.",
                "Per quanto riguarda , all'inizio avevo scritto proprio \"appoggiandosi\", ma l'ho cambiato perchè non mi sembrava adatto. Molto utili i consigli sulla punteggiatura e sul lessico in generale, però su aspetti come alcune sostituzioni non mi ci trovo, appunto perchè vorrei scrivere qualcosa di volutamente semplice e scorrevole e usare un linguaggio abbastanza accessibile e immediato. Ma terrò in considerazione. In particolare, se vuoi, mi piacerebbe che mi spiegassi quale punteggiatura manca nei dialoghi, e se la 'semplicità' per come l'hai vista può essere un difetto.",
                "Provvederò a cambiare il titolo.",
                "nel testo originale era comprensibile quali frasi fossero del sogno e quali no, essendo le prime in corsivo.",
                "Con la frase sull'insonnia volevo far capire che Laura conoscesse già i problemi del protagonista, senza spiegarlo inutilmente visto che deve saperlo per poter dire una cosa del genere. Dici che non si capisce?",
                "grazie anche a te, proverò a scrivere in modo più conciso. Ma quella gerundiva mi uccide."
            ],
            "timestamp": "2019-07-19T17:08:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43939-incipit//?do=findComment&comment=779233"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 779241,
            "text": [
                "per postare un tuo testo devi sforzarti di fare un commento più approfondito. Come hai potuto vedere anche in questa discussione ci sono molti aspetti che possono essere esaminati in un testo. Inoltre puoi aiutarti con le indicazioni su come fare un commento in Officina:",
                "Purtroppo devo chiudere questa discussione. Per riaprire e tornare a ricevere dei commenti, dovrai farne uno più approfondito e inviarlo tramite messaggio privato a uno staffer."
            ],
            "timestamp": "2019-07-19T17:34:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43939-incipit//?do=findComment&comment=779241"
        },
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 779297,
            "text": [
                "."
            ],
            "timestamp": "2019-07-20T12:47:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43939-incipit//?do=findComment&comment=779297"
        }
    ],
    "text": [
        "Quello che vorrei sapere è prima di tutto se è comprensibile, in secondo luogo se la tecnica di scrittura risulta banale o inadatta, come sembra a me. Più critiche (sensate) ci mettete, meglio è.",
        "Scese le scale del ripostiglio in fretta, appoggiato alla ringhiera. La polvere. C'era polvere ovunque, la sentiva sulle dita, gli penetrava nelle narici. Si muoveva nella stanza con naturalezza a dispetto del buio, nonostante fosse sicuro di non averci mai messo piede. La maschera, era là per la maschera, nient’altro. Anche di quella sapeva perfettamente la posizione in mezzo a tutte quelle cianfrusaglie. Iniziò a frugare in un baule, sempre più nervoso, mentre continuava a guardarsi alle spalle. Quando finalmente la sentì tra le mani, la tirò fuori e iniziò a correre. Se lo avesse visto qualcuno, avrebbe pensato di certo che fosse lì per rubare. Ma non era lui il ladro.\"",
        "«Ti svegli?»",
        "Lo avevano visto, era finita. Smise di correre e si nascose dietro la prima parete che trovò, trattenendo il respiro.",
        "«Minchia, ma dormi pesante»",
        "Alzò di scatto la testa dal banco e si guardò intorno: la classe era vuota e la professoressa lo guardava con un'espressione a metà fra pena e disgusto.",
        "Laura lo fissava in modo strano.",
        "«La campanella è suonata da un quarto d'ora, vuoi rimanere a scuola oggi?»",
        "«No…»",
        "Chiuse lo zaino velocemente, se lo mise in spalla e uscendo abbozzò un «Buongiorno, prof.». Lei ricambiò senza nemmeno guardarlo.",
        "«È la prima volta che ti addormenti in classe, l’insonnia diventa un problema» fece Laura, raggiungendolo.",
        "«No, sto benissimo»",
        "«Si vede dalla faccia»",
        "Sbuffò e si arrese a risponderle. Non capiva perché si ostinasse nel fare domande nonostante fosse palese che non gliene sbattesse nulla.",
        "All'uscita la salutò e, mentre si avviava verso casa, si accorse di non ricordare cosa avesse sognato. Come fosse il primo dei suoi problemi.",
        "Era una bella giornata, quindi decise che sarebbe tornato a casa a piedi anziché chiamare qualcuno per accompagnarlo. Una passeggiata lo avrebbe svegliato un po', e in più aveva ancora della musica nuova da ascoltare che avrebbe alleggerito il percorso."
    ],
    "timestamp": "2019-07-19T12:09:19Z",
    "title": "Incipit",
    "topic_id": 43939,
    "url": "https://www.writersdream.org/forum/forums/topic/43939-incipit/"
}