{
    "author": {
        "author_id": 24463,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Adelaide J. Pellitteri",
        "url": "https://www.writersdream.org/forum/profile/24463-adelaide-j-pellitteri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "bello si comprende l'imbarazzo.",
                    "? Non mi pare chiara, suggerisco: Le vedo a distanza, assumono le forme che voglio;",
                    "Ma la compagna a casa è Elena? Ha la stessa farfallina?!",
                    "Devo ammettere che ho dovuto leggerlo tre volte, devo postare e quindi avevo bisogno di capirlo fino in fondo. La cosa più facile da capire: il tuo personaggio è un puttaniere che cerca di togliersi il vizio perché sta diventando padre.",
                    "Il testo è molto vivace e\" movimentato\".",
                    "ma cos'è un ragno peloso? Perché otto arti, insomma in alcuni punti non mi pare tu parli di persone.",
                    "quindi ha ceduto alla tentazione, anche se poi...",
                    "è scappato prima, ma la capatina nell'utero l'ha fatta! Boh",
                    "Sebbene il testo sia sufficientemente ammiccante, l'ho trovato un po' confuso. Per fortuna è solo una mia impressione, vedo che gli altri non hanno avuto le mie stesse difficoltà.Per quanto riguarda la poesia,tra Est e Ovest credo tu abbia avuto in mente sempre le ragazze straniere.",
                    "Sufficientemente ermetica potrei dire che è bellissima. L'ombra (la bimba) nell'utero le oscurerà. Bella chiusa."
                ],
                [
                    "scusami, e non aggiungo altro."
                ]
            ],
            "timestamp": "2019-07-19T08:04:20Z",
            "title": "[FdI 2019-2] Il prezzo dello sguardo",
            "url": "https://www.writersdream.org/forum/forums/topic/43927-fdi-2019-2-il-prezzo-dello-sguardo//?do=findComment&comment=779126",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 5376,
    "num_commenti": 1,
    "num_posts": 40,
    "post_after": [
        {
            "post_id": 779184,
            "text": [
                "anche minatore? Sei una vera miniera di avventure! Grazie per l'apprezzamento. Quando si sta veramente male dentro, credo che la miniera sia il posto che meglio lo rappresenti. Mi aspetto anche racconti da minatore."
            ],
            "timestamp": "2019-07-19T13:05:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=779184"
        },
        {
            "post_id": 779185,
            "text": [
                "grazie,"
            ],
            "timestamp": "2019-07-19T13:07:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=779185"
        },
        {
            "post_id": 779226,
            "text": [
                "grazie infinite. Vista la tua perplessità (almeno iniziale) voglio spendere due parole sulla parola riscatto; nel mio intento, infatti, in questo racconto c'è anche più di un riscatto. C'è quello degli artisti che prima il personaggio giudica con acredine un po' folli poi, invece, riscattandosi appunto ai suoi occhi, li percepisce come la \"parte più illuminata\" dell'uomo (direi l'anima vivente, se mi passi il termine). Poi c'è il riscatto della frase La vita privata non deve interferire.. ., anche qui le parole si riscattano ai suoi occhi non appena riesce a capovolgendone il senso; il lavoro può servire ad andare avanti lasciandosi altri problemi alle spalle, infine c'è lei che si riscatta dal giudizio dei colleghi che la credono ormai inaffidabile.",
                "Sono felice che ti sia piaciuta anche la poesia, in questo contest ho sentito l'obbligo di inserire qualche verso non una parte marginale ma assolutamente determinante, di primaria importanza.",
                "Grazie ancora e alla prossima."
            ],
            "timestamp": "2019-07-19T16:21:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=779226"
        },
        {
            "post_id": 779286,
            "text": [
                "grazi per il commento positivo.",
                "Intanto in bocca al lupo per l'esordio nel contest, anch'io ci ho pensato, ma valgono le regole dell'Officina quindi apprezzamenti e \"critiche\" motivate dovrebbero comunque avere la funzione di migliorarci a prescindere, e pertanto non influenzare (o lasciarci onfluenzare) in sede di votazione) ma non essendo dei robot (tanto per restare in tema con il racconto) non è escluso che ciò accada. Se ti andrà di ripassare leggerò con piacere."
            ],
            "timestamp": "2019-07-20T09:20:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=779286"
        },
        {
            "post_id": 779287,
            "text": [
                "Grazie, e un gran complimento"
            ],
            "timestamp": "2019-07-20T09:32:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=779287"
        },
        {
            "post_id": 779314,
            "text": [
                "Esattamente ciò che intendevo.",
                "Grazie infinite per l'attenta analisi (cosa della quale sono assolutamente incapace)",
                "Concordo anche sulla questione delle virgolette alte, è una mia pessima abitudine, e me lo hanno già fatto notare, proprio qui nel Forum. Mi hanno consigliato, ritenendo indispensabile fare risaltare una parola, di usare il corsivo. Le \" sporcano. Quindi penso proprio che andrò ad eliminarle.",
                "se sposto veri temo cambi il senso che volevo dare alla frase, però ci rifletterò su così come farò con gli altri tuoi suggerimenti. Sei stato gentilissimo a ripassare, te ne sono grata."
            ],
            "timestamp": "2019-07-20T15:09:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=779314"
        },
        {
            "post_id": 779321,
            "text": [
                "grazie anche a te per il suggerimento, avevo pensato di cominciare dal libro proprio perché lo ritenevo importante all'interno del racconto. Ma capisco le motivazioni del tuo consiglio, mi ricorda l'onestà nei confronti del lettore che deve sapere fin da subito di cosa tratta il testo. Rifletterò."
            ],
            "timestamp": "2019-07-20T15:38:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=779321"
        },
        {
            "post_id": 779575,
            "text": [
                "grazie sempre per la tua attenzione e l'apprezzamento, prendo appunti per le correzioni.",
                "Per quanto riguarda questo",
                "L'errore sta nella punteggiatura e non nel tempo verbale. L'intenzione non era: lascio che... mi affrachi. Lascio che... vita privata. Mi affranca (nel senso, sento già che mi affranca...)."
            ],
            "timestamp": "2019-07-22T08:44:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=779575"
        },
        {
            "post_id": 779799,
            "text": [
                "ho approfittato della traccia per riemergere, non sono pochi i miei racconti dove di resta letteralmente impantanati. Finali angoscianti con i quali potrei perdere i lettori oppure crearci uno stile. Sono ancora in metamorfosi. Il tuo e già un suggerimento. Grazie infinite."
            ],
            "timestamp": "2019-07-23T12:10:47Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=779799"
        },
        {
            "post_id": 780055,
            "text": [
                "@ grazie, il tuo aggancio al concetto del tuo mi lusinga."
            ],
            "timestamp": "2019-07-25T06:45:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=780055"
        },
        {
            "post_id": 780059,
            "text": [
                "grazie anche a te",
                "La novità della poesia in questo contest è stato un sovrappiù molto impegnativo, almeno io l'ho vissuto così, quindi il tuo complimento mi rende felice."
            ],
            "timestamp": "2019-07-25T06:48:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=780059"
        },
        {
            "post_id": 780250,
            "text": [
                "grazie per essere passata e per l'apprezzamento.",
                "Hai fatto bene a dirmelo, capire cosa arriva e cosa no è importante. Avevo immaginato che questo passaggio",
                "potesse già suggerire l'idea della miniera e quindi ricordarle il libro. Ma niente è scontato, tutto accade completamente solo nella nostra testa di autori. Grazie ancora, vedrò di rifletterci su per trovare una soluzione."
            ],
            "timestamp": "2019-07-26T08:09:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=780250"
        },
        {
            "post_id": 780978,
            "text": [
                "grazie per l'apprezzamento e l'appunto.",
                "grazie anche a te, sicuramente con l'uso di più caratteri il riscatto sarebbe stato meno repentino. Ma la depressione del mio personaggio è stata causata dalla perdita di un amore, e quindi - in linea - generale più facilmente risolvibile. Mo sono assolutamente d'accordo con te."
            ],
            "timestamp": "2019-07-30T07:04:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=780978"
        },
        {
            "post_id": 781757,
            "text": [
                "grazie per l'apprezzamento e scusa il ritardo ma sono stata in vacanza e non ho avuto tempo di rispondere.",
                "grazie anche a te, lieta di averti fatto percepire il tutto.",
                "non sei il solo ad avermelo sottolineato, proverò a migliorarlo."
            ],
            "timestamp": "2019-08-03T14:56:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=781757"
        },
        {
            "post_id": 781759,
            "text": [
                "e grazie anche a voi per il.passaggio e i suggerimenti, come ho già detto proverò a migliorarlo."
            ],
            "timestamp": "2019-08-03T15:00:47Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=781759"
        },
        {
            "post_id": 782110,
            "text": [
                "Quasi certamente aggiungerò una frase in questo punto, richiamerò con qualche motivazione più efficace il libro in modo da dare più senso alla spinta fuori dal letto."
            ],
            "timestamp": "2019-08-06T06:15:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=782110"
        },
        {
            "post_id": 782111,
            "text": [
                "nella risposta ho dimenticato di citarti. Grazie per il passaggio."
            ],
            "timestamp": "2019-08-06T06:18:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=782111"
        },
        {
            "post_id": 782638,
            "text": [
                "e grazie infinite vostro tempo e gli apprezzamenti"
            ],
            "timestamp": "2019-08-09T07:07:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso//?do=findComment&comment=782638"
        }
    ],
    "post_staff": [],
    "text": [
        "La miniera del buio , il libro emerge senza che lo stessi cercando. La parola buio, d’altronde, non poteva passare inosservata.",
        "Non è un buon periodo per me e, a causa mia, non lo è nemmeno per gli altri.",
        "Immagino ci sia un errore in questo titolo, la miniera è nel buio. Non comprendo. Ripeto le parole confermando la “svista”. Dopotutto è sempre così, se ti convinci di una cosa è difficile vederne un’altra.",
        "Sono giorni che ci penso, ma l’ho lasciato lì dov’era, il libro. Non so nemmeno di chi sia, come abbia fatto a finire sul mio scaffale.",
        "Un regalo dimenticato?",
        "Un acquisto distratto?",
        "Un prestito mai restituito?",
        "Non lo so.",
        "Il titolo torna a bucarmi il cervello al pari di quella canzone che ti assilla per un giorno intero o anche di più.",
        "Rifletto.",
        "Gli artisti, anime rare, – penso – e menomale – aggiungo con un po’ di acredine – quelli veri sono un po’ folli, fossero troppi si vivrebbe tutti dentro una gabbia di matti .",
        "Ok, il libro, il titolo… anche questa giornata è finita, meglio andare a dormire.",
        "Gualcisco le lenzuola con un sonno inquieto, mi trovo dentro una miniera, buia, per l’appunto; la lanterna che ho in mano illumina solo fino ad un passo da me, una nebbia scura e polverosa impedisce ai raggi di allungarsi più in là. Mentre procedo, il corridoio si rimpicciolisce, non lo distinguo con gli occhi, ma sento le pareti granulose e irregolari farsi più vicine, graffiarmi le braccia. Devo fermarmi.",
        "Mi sveglio imprigionata dal sudore e dall’ansia.",
        "La stanza è immersa nel buio più nero che abbia mai visto, neanche fossi cento metri sottoterra. Provo a tastare le pareti con gli occhi, sono certa che alla mia destra ci sia una finestra. Chissà perché, però, comincio la ricerca dal lato opposto, forse per scorgere meglio la sagoma. Ho paura di non riconoscerla, e ci metterò un secolo prima di arrivare alla parete dove non sono più sicura che esista, la finestra. La memoria potrebbe ingannarmi, lo ha fatto spesso ultimamente, tanto che ho perso credibilità.",
        "La vita privata non deve interferire con il lavoro, ma non siamo robot, e chi ha inventato questa frase non so con quale testa ci abbia ragionato su.",
        "Se finisci in una scarpata ne risente tutto il corpo, magari ti sarai anche fatto male a una gamba, allora sarà ovvio: pur tornato al lavoro, tutti vedranno che zoppichi.",
        "Non scorgo nulla sulle pareti che ho intorno, né il profilo dei quadri né la sporgenza di un applique, niente.",
        "È finito così il mio mondo?",
        "Un clic sull’interruttore della luce e tutto è sparito?",
        "La miniera del buio torna alla mente. Ma cosa vuol dire? Forse che il buio genera buio?! Non è consolante.",
        "In ogni caso, questo titolo mi affligge e distrae allo stesso tempo.",
        "Con il pensiero scortico il nero che mi accerchia, vorrei allungare le mani afferrare qualche oggetto, fosse anche quel chiodino rimasto senza “passato”, senza la foto che mesi fa ho scagliato fuori da me, dalla nostra stanza, con tutta la rabbia che avevo dentro. È da allora che scivolo giù.",
        "Al lavoro non si fidano più di me. Non sono lucida mi dicono, e il patrimonio di affidabilità, che avevo accumulato con tanto sacrificio e dedizione, si sta smaterializzando come il capitale di una società in fallimento.",
        "Vago ancora in questo stato oscuro che sa di depressione, senza immagini non percepisco le distanze, l’orientamento della testa però mi dà un’indicazione precisa, e so a quale parete sono arrivata.",
        "Riconosco la finestra per l’impercettibile fluorescenza che traspira. È il mondo che pure in silenzio scalpita, pressa dietro gli infissi serrati con la sua luce potente. Percepire la sua esistenza, oltre questo nero ossessivo, mi commuove come il risveglio dopo un intervento dalla dubbia riuscita.",
        "Fosse stato ieri avrei detto: “con me non attacca, sei troppo doloroso e falso per attirarmi di nuovo, non ci casco più dentro il tuo chiasso, i tuoi colori sgargianti, per riconoscere, poi, quanto sia bello di prima mattina gustarsi un cornetto e un caffè”.",
        "Faccio un respiro profondo, stiro le labbra, forse mi sto concedendo un sorriso. Scoprire di non essere cieca cambia ogni cosa. Mi alzo, accendo la luce mentre una strana euforia mi riscuote, corro allo scaffale, tiro fuori il libro: è di poesie.",
        "Cerco quella che dà il titolo alla raccolta.",
        "La miniera del buio",
        "È una miniera questo buio assoluto,",
        "ne scopro adesso la preziosità.",
        "Una sola nota dentro il suo silenzio",
        "Un solo sprazzo dentro la sua notte",
        "Una sola uscita tra gli scavi ciechi",
        "Io minatore, tra le sue pareti,",
        "alla ricerca del frammento vivo.",
        "Leggo la quarta di copertina: Ogni buio è una miniera di “im-materiale prezioso”, un po’ minatori bisogna esserlo tutti.",
        "E mentre stringo il libro sul petto, penso che senza gli artisti saremmo dei veri animali, nel senso più tragico.",
        "Durante una doccia che dura oltre mezz’ora, metto a fuoco i problemi che, con la mia negligenza, ho causato al lavoro.",
        "Ho molto da recuperare.",
        "Annuncio il ritardo in ufficio, ho bisogno di due ore di tempo per rimettermi in sesto.",
        "Rivedo il progetto, quello che rischia di mandare a puttane anni e anni di lavoro, e non solo il mio; trovo l’inghippo. Mi basta invertire due “linee”, l’ostruzione che sfuggiva ai miei occhi.",
        "Metto un po’ di lucido sulle labbra, da troppo tempo digiune e senza allegria.",
        "Lascio così che il lavoro interferisca sulla la mia vita privata, mi affranca da colpe che non ho e da pene che non merito.",
        "Ti lascio nel buio, e lì non verrò più a cercarti."
    ],
    "timestamp": "2019-07-19T08:17:16Z",
    "title": "[FdI 2019-2] L'im-materiale prezioso",
    "topic_id": 43935,
    "url": "https://www.writersdream.org/forum/forums/topic/43935-fdi-2019-2-lim-materiale-prezioso/"
}