{
    "author": {
        "author_id": 5299,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Marf",
        "url": "https://www.writersdream.org/forum/profile/5299-marf/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    ", provo un interesse particolare nel commentare il tuo racconto, perché è così distante da qualunque cosa potrei mai scrivere io, soprattutto per il modo in cui è realizzato.",
                    "Il tuo stile procede per brevi cenni, episodi, allusioni, scorci isolati: in questo modo rimane solo l'essenziale, e al lettore rimane il quadro da completare, se lo vuole.",
                    "Non sono riuscito a trovare punti deboli: ti propongo comunque alcuni dei miei dubbi, nella speranza che possano essere fecondi.",
                    "Tralasciando l'ambiguità con il passato del verbo sorridere, che mi aveva disturbato alla prima lettura, il plurale è voluto, magari per contrapporsi al turbamento singolare di poco dopo? Avrei immaginato un sorriso singolo ripetuto a ogni frase gratificante.",
                    "Ecco, i due termini che ho sottolineato mi fanno un po' di confusione. «Impotente» mi fa pensare a qualcosa di completamente bloccato, collassato: ma poi sembri descrivere piuttosto una situazione depressa, stanca, in cui anche il diavolo perde colpi; in declino, insomma, più che impotente.",
                    "Per quanto riguarda il «come», se lo sostituisco con «anche» mi rende più chiaro il parallelismo tra i vicoli ciechi del diavolo e della natura. A una prima lettura, mi è sembrato che stessi cercando di dire che pure la natura era un vicolo cieco, e ho dovuto rileggere per trovare il senso corretto. Immagino che sia l'abitudine di sentir dire \"come per\" usato al posto di \"come\" nelle elencazioni (un po' come il famigerato \"piuttosto che\").",
                    "Al di là dei miei dubbi, ammiro la potenza di questa descrizione sintetica e densissima. Come del resto quella precedente:",
                    "Molto intensa anche questa.",
                    "Vedo in firma che hai al tuo attivo due libri incentrati su Cuba, e quindi saprai il fatto tuo sull'argomento, per cui questo mio ultimo dubbio lo pronuncio sottovoce: questo discorso non è un po' troppo lucido e introspettivo, specie l'ultimissima frase, sulla bocca della santera?",
                    "Quel che ammiro di più è la maniera con cui hai trasformato la poesia in una necessità naturale del racconto, rendendola il mezzo stesso della svolta ad U del protagonista: mentre leggevo il racconto, mi sono letteralmente dimenticato che lo fosse, e che fosse un requisito obbligatorio: era perfettamente fusa nella narrazione.",
                    "Molto bello e interessante anche il modo in cui fai intendere la trasformazione del protagonista, senza farvi praticamente cenno, ma solo contrapponendo il mattino freddo del suo ritorno al tardo pomeriggio caldo della sua fuga.",
                    "Per quel che riguarda i personaggi, anzi il personaggio, visto che Olaisi è quasi una comparsa e la santera un oracolo, ho sentito Francesco non freddo, ma distante, perso nel proprio mondo, e tutto sommato mi ha trasmesso un senso di sostanziale incomunicabilità e solitudine. Viene la curiosità di vedere in cosa cambierà dopo il ritorno in patria.",
                    "Nel complesso, mi sembra un ottimo lavoro, estremamente solido ed essenziale.",
                    "Grazie della lettura e in bocca al lupo"
                ],
                [
                    "Potrebbe essere una discussione interessante da aprire in Agorà (sempre che non ce ne sia già una).",
                    "Comunque, più che insistere sulla necessità del verosimile, segnalavo l'inverosimile come rischio di far svegliare il lettore dall'incantesimo del racconto. Per intenderci, non temo che il lettore pensi \"questo è impossibile\", ma che pensi \"perché l'autore ci ha ficcato dentro questa roba?\" Che smetta di guardare i burattini e fissi il burattinaio, insomma.",
                    "Quando ho letto quel passaggio, ho immaginato che quelle parole gli venissero comunicate da uno spirito che usa il linguaggio e l'immaginario di chi gli sta di fronte per parlargli, e questo ha tenuto insieme il filo della narrazione. Ma ho percepito il rischio che si spezzasse, per questo te l'ho segnalato."
                ]
            ],
            "timestamp": "2019-07-18T22:28:58Z",
            "title": "[FdI 2019-2] L'isola",
            "url": "https://www.writersdream.org/forum/forums/topic/43911-fdi-2019-2-lisola//?do=findComment&comment=779099",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7977,
    "num_commenti": 1,
    "num_posts": 38,
    "post_after": [
        {
            "post_id": 779255,
            "text": [
                ", , : innanzitutto, grazie di essere passati per un commento, e anche per gli apprezzamenti.",
                "in effetti, Asimov è stato il primo autore di fantascienza che ho letto, da ragazzino, e mi è sempre piaciuto: si vede che la sua influenza è ancora palese",
                "Va inserita nel contesto duro e crudele che si staglia sullo sfondo: è un po' come se Hitler si facesse un attentato da solo quando è in compagnia con Goebbels e compagnia assortita, sarebbe quantomeno un'apprezzabile ammissione di colpa",
                "Piacere mio, Rhomer, e questa osservazione è interessante: sto riflettendo su come il mio modo di raccontare la storia mi porti a «riempire tutte le fessure», a rinforzare ogni angolo del mio mondo immaginario. Le tre porte blindate che il dittatore attraversa, per esempio, sono necessarie? Adesso mi sembra di no, ma quando l'ho scritto ho pensato alla camera superblindata ultrasicura, e mi è sembrato un errore farcelo entrare attraverso una banale porta di legno. Potrei forse provare ad osare un po' di più, a fidarmi del lettore, che provi più a capire il racconto che a cercare il cavillo per smontarlo.",
                "In effetti, serve come sostituto della persona di Sara: dal punto di vista del meccanismo narrativo puro e semplice, poteva essere sostituita, per esempio, da una sua foto. Avevo chiesto apposta, nella discussione generale, se il tema del racconto dovesse essere riflesso in quello della poesia: ma visto che mi avevano risposto che la poesia doveva principalmente essere funzionale al racconto, l'ho costruita come mi è venuta meglio, dato che anche io, di poesia, non capisco un tubo. E, a questo proposito:",
                "Sono giudizi discordi, ma tutto sommato non disastrosi, e quindi molto rinfrancanti per me: ho scritto apposta che il protagonista la considerava mediocre per evitare di farlo sembrare stupido, se si fosse rivelata orrenda. Non ho proprio idea di come valutare una creazione in versi, specie se mia...",
                "Grazie di tutto, e a rileggerci"
            ],
            "timestamp": "2019-07-19T20:17:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43932-fdi-2019-2-son-fatto-cos%C3%AC//?do=findComment&comment=779255"
        },
        {
            "post_id": 779478,
            "text": [
                "Piacere mio, , e grazie per la visita.",
                "Son contento che almeno gli ultimi tre si salvino...È stato il primo tentativo serio di comporne una da trent'anni, credo, a questa parte, e sapevo che sarebbe stata un punto debole. Ma ho deciso di mettermi in gioco comunque.",
                "Grazie, e alla prossima"
            ],
            "timestamp": "2019-07-21T15:33:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43932-fdi-2019-2-son-fatto-cos%C3%AC//?do=findComment&comment=779478"
        },
        {
            "post_id": 779699,
            "text": [
                "Ciao , e grazie del commento.",
                "Nessuna gaffe, sarebbe strano il contrario: questo è il secondo racconto che posto in WD (esclusi quei due del 2013 che nessuno ormai leggerà più).",
                "Questo credo che sia vero per tutti noi, e anzi, non solo per la letteratura: navighiamo su un mare di cultura da cui attingiamo di continuo, e dipendiamo da tutto quello che è stato pensato prima di noi, a volte consapevolmente e altre no. È comunque sempre bene ricordarselo...",
                "Osservazione interessante: paragonandomi agli altri, comincio a leggere nelle mie frasi una specie di paura di non completare il significato, di tralasciare qualche particolare importante",
                "Ecco, questo è un esempio: mi sono immaginato il protagonista che deve scrivere un testo in maniera assolutamente segreta, l'ho immaginato davanti al monitor, ho pensato a qualche microspia piazzata alle sue spalle, e ho immaginato degli occhiali (tipo quelli della realtà virtuale - che mi vengono in mente solo adesso) contenenti uno schermo integrato, invisibile dall'esterno. Tutto perché temevo qualche osservazione tipo \"ma se c'è una microspia, non avrebbe potuto spiargli lo schermo mentre lavorava?\" A ripensarci, il tutto mi sembra un po' superfluo adesso.",
                "\"La\" era riferito alla \"solita pagina\" a cui era stato aperto",
                "Bene, a questo punto la questione merita una ricerca, visto che avevo fatto la correzione in senso inverso...",
                "Sono contento che ti sia piaciuta: comunque, anche questo è stato un tributo (inutile) alla mia insicurezza",
                "Ti ringrazio ancora per tutte le osservazioni le osservazioni, e spero anch'io che ci si rincontri presto."
            ],
            "timestamp": "2019-07-22T20:15:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43932-fdi-2019-2-son-fatto-cos%C3%AC//?do=findComment&comment=779699"
        },
        {
            "post_id": 779873,
            "text": [
                ", ,",
                "Grazie per la visita e per i commenti.",
                "Non c'è rischio, non preoccuparti: il bello del WD è proprio avere a disposizione cento punti di vista diversi su quello che fai, che ti permettono di allargare i tuoi orizzonti e la tua comprensione.",
                "E quelli critici, proprio perché sono così distanti dai tuoi, sono molto spesso i più utili e fecondi.",
                "Ecco, questo mi ha un po' spiazzato, perché onestamente non saprei cosa fargli fare di più rispetto alla completa distruzione dell'impero del male che ha costruito.",
                "Se invece intendi che non c'è un completo riscatto interiore , posso essere d'accordo: anche in quell'atto, rimane sempre in controllo assoluto, non lascia libertà di scelta né alle proprie vittime, né ai propri beneficati (inteso come quelli che libera dal giogo della propria tirannia: ma anche Sara era stata salvata con un atto d'imperio), sempre teso a un bene assoluto a cui sacrificare tutto, compresa la propria vita. Diciamo che non si redime: capisce di aver sbagliato la propria realizzazione, ma non è critico sul proprio atteggiamento verso il mondo.",
                "Il limite degli 8000 incombeva a pochi caratteri: ho evitato di approfondire l'ambientazione, puntando tutto sulla vicenda. Ciononostante...",
                "Ecco, qui secondo me hai centrato un punto interessante: manca un riequilibrio tra le parti importanti e quelle meno. La prima citazione risponde alla domanda\"Perché c'è una riunione? Nel futuro, non potevano fare una videoriunione senza esporsi di persona?\", e io ho diligentemente inserito la mia giustificazione. Poi è seguito il passaggio nel corridoio, eccetera: e tutto questo ha rubato spazio agli approfondimenti sulle motivazioni delle decisioni che citi, che ho lasciato all'intuizione del lettore, basata su indizi piuttosto labili (il dissenso di Sara per le idee politiche di uno che diventerà un dittatore per la rottura, la probabile morte di amici e parenti nella distruzione della città in cui vive per il suicidio). Avrei potuto inserire pochi accenni ai motivi della riunione all'interno e alla fine del secondo passaggio, guadagnando caratteri per inserire poche parole sui temi che hai evidenziato, sicuramente più rilevanti. Insomma, non sprecare spazio con difese preventive da critiche immaginarie.",
                "Vero, non ce l'ha, anche perché la distopia futura doveva servire soprattutto da supporto al tema del racconto. Dovessi utilizzare questo mondo immaginario come base per una serie di racconti, cercherei sicuramente di inventarmi qualcosa di più originale e stimolante.",
                "Inoltre, visto che lo spazio è sempre poco, ricorrere a qualcosa di già noto o scontato riduce i chiarimenti da scrivere Per esempio, chiamare un partito Nuova Nazione è un mezzo stereotipo che suggerisce più facilmente idee oltranziste, senza bisogno che le precisi.",
                "Grazie ancora per la visita, e buona notte."
            ],
            "timestamp": "2019-07-23T22:17:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43932-fdi-2019-2-son-fatto-cos%C3%AC//?do=findComment&comment=779873"
        },
        {
            "post_id": 780009,
            "text": [
                ", grazie della visita e degli apprezzamenti.",
                "Ormai sono giunto alla conclusione che non ho curato abbastanza il racconto prima di postarlo: l'ho letto, riletto, e modificato, certo, ma avrei dovuto stare senza guardarlo un due o tre giorni per poi rileggerlo come un brano sconosciuto, e allora forse avrei individuato e corretto questo e altri punti deboli. Lezione importante da imparare...",
                "Se un gerarca prendesse il suo posto, oltre a far cambiare le cose probabilmente ancora in peggio, di certo cercherebbe di tenere in vita il sistema che vuole affossare.",
                "Alla poesia, onestamente, ho avuto un approccio piuttosto \"rassegnato\": sapendo di non essere ferrato nel campo, ho cercato di mettere insieme qualcosa di decente, e mi sono fermato appena mi è sembrato che i versi stessero in piedi. A toccarla ancora, per inserirla meglio nel tema del racconto, avrei avuto paura di danneggiare quel poco di buono che vedevo. Al prossimo giro, ci lavorerò sopra di più, e vedrò se il risultato migliora (o peggiora...)",
                "Grazie ancora, e a rileggerci!"
            ],
            "timestamp": "2019-07-24T19:02:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43932-fdi-2019-2-son-fatto-cos%C3%AC//?do=findComment&comment=780009"
        },
        {
            "post_id": 780474,
            "text": [
                "Ciao , e grazie per essere passato.",
                "Ho immaginato che usasse una cosa tipo gli occhiali della realtà virtuale, per evitare che una microspia potesse leggere quello che stava scrivendo sul monitor.",
                "Probabilmente, bastava che accennassi genericamente che aveva preso ogni precauzione possibile per evitare di far leggere quelle frasi. Mi rendo conto che così è poco chiaro.",
                "Volevo cercare di dare una visione dall'interno della psicologia di un idealista assoluto e un moralista intransigente (vedi più avanti il compiacimento con cui sottolinea di non interessarsi al potere), incapace di dialogare coi propri sentimenti (l'idea romantica di mettere i due testi affacciati per comunicare spiritualmente con Sara è una rivalsa di una sensibilità sistematicamente violentata dalla volontà), ma che mantiene comunque un'onestà di fondo che lo porta, anzi lo costringe, a riconoscere il fallimento completo di ciò che ha fatto e a distruggerlo. Come accennavo prima in un'altra risposta, in un certo senso rimane disumano anche nel suo riscatto: ad animarlo è sempre il desiderio di fare la cosa assolutamente giusta, stavolta accettando il sacrificio personale che ciò comporta, ossia la propria vita. Poi, come accennavi, si potrebbe dar vita a una discussione molto interessante su cosa si intenda per umanità di una persona o un personaggio.",
                "Le tre porte blindate sono dal suo alloggio alla sala: chi viene da fuori deve entrare da un'altra entrata, ovviamente anch'essa di massima sicurezza. Lui risulta così irraggiungibile dall'esterno: tra lui e il mondo c'è la camera blindata.",
                "C'era una descrizione che chiariva questo punto, ma è stata sacrificata nella lotta per gli ottomila (alla revisione finale, il contatore dava 7978). Probabilmente avrei dovuto fare una selezione diversa di cosa tagliare, o meglio ancora prendere alcuni brani e riscriverli in modo più compatto. Esperienza per la prossima volta.",
                "Grazie, e a rileggerci"
            ],
            "timestamp": "2019-07-27T14:02:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43932-fdi-2019-2-son-fatto-cos%C3%AC//?do=findComment&comment=780474"
        },
        {
            "post_id": 780643,
            "text": [
                ", grazie della visita e del commento.",
                "Ecco, questo è il WD: una dritta, un incoraggiamento, e ti si apre un mondo!",
                "Sì, sento anch'io che l'impatto è diverso. Conosco la massima less is more , ma ho la tendenza a trattenere i dettagli che ho in mente, nel timore che qualcosa vada perduto: mentre questo esempio mi dimostra che la loro caduta lascia più risalto a ciò che importa. E, a questo proposito:",
                "Anche questo è uno dei dettagli di ambientazione che non ho saputo tralasciare, quando ho dovuto cominciare a limare per stare negli 8000. Come si può vedere dai commenti precedenti, ci sono molte altre pignolerie inutili del genere, che vanno a scapito di possibili approfondimenti di temi importanti.",
                "Come parziale scusante, sono reduce da un lungo lavoro su un testo molto corposo, e mi è rimasta l'abitudine di \"arrotondare\" le descrizioni per rafforzare l'ambientazione. Su un racconto breve, non è molto indicato.",
                "Saggia massima, che conosco anch'io, ma avevo un po' paura di farmi influenzare dai racconti che avrei letto prima del mio, e anche (soprattutto, forse) di scoraggiarmi e rinunciare a postarlo, se ne avessi letti di troppo belli... Al prossimo dedicherò il tempo che serve.",
                "Grazie a tutte e due!"
            ],
            "timestamp": "2019-07-28T13:31:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43932-fdi-2019-2-son-fatto-cos%C3%AC//?do=findComment&comment=780643"
        },
        {
            "post_id": 780929,
            "text": [
                ", grazie per il commento e per l'apprezzamento.",
                "Ormai credo di dovermi arrendere all'evidenza: sono un po' paranoico. Per esempio: per un cavallo, lo sforzo continuo che può esercitare per qualche ora, se non lo voglio sfiancare, è circa il 10-15% del suo peso. Come mai l'ho scoperto? Dovevo scrivere di un carro pesante da trainare, e non sapevo quanti cavalli mettergli..."
            ],
            "timestamp": "2019-07-29T20:00:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43932-fdi-2019-2-son-fatto-cos%C3%AC//?do=findComment&comment=780929"
        },
        {
            "post_id": 781516,
            "text": [
                "Ciao ,",
                "dipende cosa intendi di preciso con \"parte di un discorso più grande\": se immagini che sia un estratto da un lavoro in gestazione, o magari anche solo inserito nella sua ambientazione, devo risponderti di no. Il mondo governato dai Ciberneti è nato apposta per questo racconto.",
                "Se invece intendi che quello che ho immaginato si estenda ben oltre i confini del racconto, questo è sicuramente vero. Studiando su internet tecniche e metodi dei disegnatori, in un periodo in cui avevo voglia di imparare a esprimermi con questo mezzo, sono stato colpito dal fatto che, per raffigurare particolari o dettagli, estendessero le bozze molto oltre il contorno della vignetta o del riquadro, in modo da verificarne le proporzioni in una scena vista per intero: e poi, nel disegno finale rimaneva solo il particolare voluto.",
                "Questa idea mi è rimasta in mente: studiare e preparare più di quello che serve per la tua narrazione, in modo da essere sicuri di avere un risultato coerente e solido. Ho immaginato, in realtà a malapena sbozzato, un mondo dominato tramite la potenza dei programmi, che permettono una manipolazione di massa delle opinioni, in cui il partito oltranzista di Nuova Nazione si fa strada fino al potere con stratagemmi atroci e privi di scrupoli come quello che ho citato, e in cui emerge la figura di un leader, un pazzo così idealista e intransigente da prendere il potere solo per impedire che lo facciano persone che giudica indegne... eccetera, eccetera, fino ai dettagli della stanza solitaria del leader e della sala blindata e impenetrabile.",
                "Di tutta questa preparazione, nel racconto rimane poi poco, ma serve per mantenere i vari punti al posto giusto; e spiega, penso, il motivo della tua sensazione che ci sia\"qualcosa di più\". In teoria, potrebbe diventare il seme di un lavoro più grande: già solo cominciando a rispondere ai vari come e perché che possono nascere riflettendo su questa bozza di ambientazione, si potrebbero estendere i confini del mondo immaginario, e, seguendo le varie pieghe che la descrizione presenterebbe, tracciare trame e sottotrame.",
                "Sicuramente 8000 battute sono poche, e si devono sfruttare solo per il necessario: su questo punto probabilmente non ho fatto un gran lavoro, come testimoniano le varie osservazioni che si sono succedute. Ma, con una base solida, si può intervenire abbastanza facilmente, dando più o meno risalto a i punti che interessano; e inoltre, da lettore, ho sempre amato la percezione di un mondo al di là delle righe da immaginare di esplorare, una lettura che ti lasci con delle domande e con la voglia di saperne di più.",
                "Spero che quella sensazione di interrogativi di cui dici sia qualcosa di simile, o che quanto meno sia piacevole.",
                "Buonanotte, e a rileggerci."
            ],
            "timestamp": "2019-08-01T22:38:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43932-fdi-2019-2-son-fatto-cos%C3%AC//?do=findComment&comment=781516"
        },
        {
            "post_id": 781804,
            "text": [
                ", , , Grazie del passaggio e degli apprezzamenti.",
                "Sì, lo credo anch'io: ma comunque penso che avrei potuto usare meglio quello che avevo."
            ],
            "timestamp": "2019-08-03T21:15:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43932-fdi-2019-2-son-fatto-cos%C3%AC//?do=findComment&comment=781804"
        },
        {
            "post_id": 782255,
            "text": [
                ", grazie del commento e dell'apprezzamento.",
                "L'accostamento c'è, magari non del tutto riuscito: i cinque fogli che mette nel libro di poesie contengono \"la verità\", mentre ai Ciberneti viene propinata una versione taroccata della sua vera analisi, un \"testo inconcludente\", per evitare che, leggendo quello vero, intuiscano le sue mosse e tentino di impedirle. Neglio comunque chiarire la differenza (una delle tante mancate revisioni)",
                "Capisco l'obiezione: se la lettura ti evoca sempre l'immagine di un narratore reale, il fatto che muoia ti rende inverosimile la scena. Ma se fosse narrato in terza persona, un altro potrebbe dirmi: e come fai a sapere quello che pensava mentre stava morendo?",
                "Il problema lo sentirei, in realtà, se avessi usato il verbo al passato: a meno che non sia un fantasma (e questo, sicuramente, lo dovrei far capire in qualche punto) non posso ricordare il passato da morto. Se uso il presente, invece, sto facendo una cronaca in diretta di quello che sto combinando: è una finzione anche quella, perché se scrivo \"apro la finestra e guardo il prato sotto la casa\" il lettore immagina i miei gesti, il mio sguardo, ma non certo che pronunci le parole, o le scriva. Immagina di essere nella mia testa e di vedere e sentire quel che vedo e sento io: quando leggo uno scritto in prima persona in tempo presente, lo percepisco in questo modo. Chiaramente, se l'io narrante muore, l'associazione tra lui e il lettore deve terminare almeno un attimo prima che questo succeda.",
                "Provo comunque a controllare se trovo qualche esempio in proposito, perché credo che sia già stato immaginata una morte in prima persona, e comunque è una questione interessante.",
                "Grazie ancora, e a rileggerci"
            ],
            "timestamp": "2019-08-06T22:37:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43932-fdi-2019-2-son-fatto-cos%C3%AC//?do=findComment&comment=782255"
        },
        {
            "post_id": 782373,
            "text": [
                ", grazie del commento e dell'interesse.",
                "Credo che questa sia un'impressione comune di molti, e tendo ad essere d'accordo: forse avrei dovuto togliere un po' di carne dal fuoco. Più in dettaglio,",
                "Penso di aver proceduto male nella costruzione del racconto: all'inizio, sono andato a briglia sciolta, poi, quando ho visto approssimarsi i temibili ottomila, ho cominciato a stringere, a tirar via rapido, e poi a fare taglietti frase per frase, o al limite per periodo, invece di riscrivere meglio il tutto... se avessi lasciato che il racconto arrivasse dove doveva arrivare, e poi lo avessi riscritto più concentrato, avrei almeno riequilibrato il mondo interiore del personaggio con quello esterno in cui si muove. Sul fatto che i dettagli come pensieri spontanei siano poco credibili, ho cercato di camuffarli da ricordi associati alle cose che vede (il libro, la decorazione...), ma evidentemente non ci sono riuscito del tutto.",
                "Un punto di vista per me inaspettato: ma, guardando i vari commenti ai racconti, vedo che sul concetto di riscatto i pareri sono molto più variegati di quanto pensassi.",
                "Su questo lavorerò sopra, visto che in molti lo hanno sottolineato.",
                "Oh, , grazie dell'apprezzamento.",
                "Chiaramente, ho frainteso il tuo commento precedente. Pensavo mi avessi fatto un'osservazione del tipo \"Il tuo protagonista alla fine dice:«Bevo il veleno, e la stanza si oscura intorno a me.» Ma come fa a dirlo, se è morto?\" . Ma adesso mi rendo conto (a meno che non abbia capito un tubo un'altra volta ) che tu avevi l'impressione che le cinque pagine inserite nel libro di poesie contenessero il testo del racconto che ho postato: e, se fosse così, è chiaro che risulterebbe una contraddizione.",
                "Il contenuto delle pagine messe faccia a faccia con la poesia non l'ho immaginato con precisione, ma dovrebbe essere una specie di analisi della situazione che conclude \"e quindi è tutto sbagliato, per cui non resta che distruggere il sistema, sottoscritto compreso\". da qui il fatto che ai Cibernauti ne viene data una versione taroccata, per evitare che qualcuno di loro sbirci nell'ultima pagina e capisca, eccetera. In ogni caso, se la descrizione su questo punto è dubbia, va sistemata.",
                "Grazie a tutti, e a rileggerci"
            ],
            "timestamp": "2019-08-07T19:26:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43932-fdi-2019-2-son-fatto-cos%C3%AC//?do=findComment&comment=782373"
        }
    ],
    "post_staff": [],
    "text": [
        "Quel testo l’ho composto ieri col computer isolato dalla rete e terminale a occhiali, e stampato a luce spenta. Non credo ci siano microspie in stanza, ma dovevo essere sicuro. Estraggo quei cinque fogli pinzati assieme dalla scatola metallica: così non sono più schermati, ma a questo punto non importa più.",
        "Il cassetto segreto mi cede, arrendevole, il suo contenuto: le mie mani stringono ancora una volta quell'anticaglia da ventunesimo secolo, quasi cento fogli stampati riuniti tutti assieme tramite l'arte dimenticata della rilegatura.",
        "Apro il libro alla solita pagina, ricordando la fatica fatta per trovarlo, e la gioia di Sara nel riceverlo. La leggo di nuovo, facendo scorrere lentamente le dita sulle righe, anche se ovviamente la so a memoria, per le tante volte in cui l’abbiamo letta insieme.",
        "Ridono i tuoi piedi nudi",
        "dorati dalla sabbia della spiaggia",
        "Innocente sembra in quel costume",
        "il tuo corpo che la sera scorsa",
        "torturò il mio desiderio",
        "da dentro il tuo vestito",
        "Ridammi la pace, ti prego,",
        "andando troppo lontano",
        "o venendo troppo vicino",
        "Era la sua preferita, anche se a me sembrava mediocre,: ma a sedici anni nessuno di noi due era bravo nei giudizi poetici. E io, quarant’anni dopo, non sono in grado di valutare né quella né le altre, perché tutte mi ricordano lei.",
        "Appoggio i miei cinque fogli sulla pagina della poesia, fronte a fronte, come se dovessero parlarsi, e richiudo il libro. Per l’ennesima volta sfioro con le dita il taglio sulla copertina, che testimonia il nostro definitivo litigio, causato dalle mie idee e dalla mia entrata in Nuova Nazione. Quando me lo tirò addosso, mi sentii come se avesse buttato in un burrone un cucciolo che le avevo regalato: e il suo viso pieno di lacrime esprimeva la stessa sofferenza.",
        "Piansi molto quella notte. Ma non cambiai di un millimetro la strada che avevo intrapreso. Son fatto così: una volta presa una decisione, faccio quello che devo fare, senza cedere di fronte né alla paura né al dolore, e per farmi cambiare idea devi convincermi che ho torto. E non è facile, perché rifletto molto prima di decidere.",
        "Termino di vestirmi. Tutto deve essere preciso, meticoloso e sobrio, come al solito: niente novità o mosse particolari. Armeggiando col secondo bottone della mia camicia verde oliva, impongo al tessuto di fare apparire le tre sobrie decorazioni che indosso nelle circostanze ordinarie: col primo posto, come di consueto, occupato dalla SSP Platino.",
        "La Servizio Segreto alla Patria, l’unica medaglia le cui motivazioni non possono essere divulgate, ha un buon motivo per essere la prima scelta. Avevo già fatto carriera nella NN, ma ero ancora lontano dai vertici, ai tempi dell’incidente di Halbut. Fui io a organizzare l’esplosione che distrusse la cittadina e a farne ricadere la colpa sui nostri nemici: ma questo spiega solo la decorazione. A Halbut, però, viveva ancora Sara.",
        "Avrei dovuto accettare quel sacrificio: se sostenevo che quei diecimila morti, e il dolore e il lutto che avrebbero generato nel paese, erano il prezzo da pagare per salvare il futuro e la vita dell’intera umanità, come potevo rifiutarmi io personalmente di pagarlo? Eppure, feci ricorso ai miei privilegi, e la feci rapire poco prima del disastro, per portarla in salvo.",
        "Ero molto preoccupato: come avrei potuto trovarle un posto, in cui potesse vivere in pace la propria vita, senza mettere a rischio la mia? Ma lei mi tolse elegantemente dagli impicci: dopo aver capito, non seppi mai come, chi e perché l’aveva salvata, prima che io potessi vederla e parlarle, rifiutò il mio dono e si suicidò.",
        "Piansi ancora, quella sera, per l’ultima volta nella mia vita, e lo feci sotto la doccia, per nascondere le mie lacrime, perché negli alti ranghi la concorrenza è spietata, e nessuno è al sicuro dal sospetto e dalle microspie.",
        "Persino ora, che da vent’anni ho vinto ogni concorrenza e sono diventato il Ciberneta Supremo, so di essere spiato da tutti i gerarchi, pronti a valutare un mio passo falso per prendere il mio posto.",
        "Ma io non ne faccio. Mai. Se sono il capo, è perché i miei piani sono i più accurati, i miei software i migliori, e soprattutto perché non cedo di fronte a nulla per ottenere il mio risultato.",
        "Che non è né il potere, né la gloria, che sono la fame atavica dei gerarchi che compongono il gotha del mio regime, e che uso per condurli dove voglio io. Ho sempre inserito nei miei programmi automatici di manipolazione strategica l’obbiettivo di portare il paese, sotto il mio dominio, sempre un po’ più vicino alla mia repubblica ideale, dove ognuno vive in pace e fa ciò che è giusto.",
        "Ora devo uscire dai miei appartamenti. La riunione con tutti i Ciberneti Principali che mi aspetta, li avrà molto preoccupati: il solo motivo per essere convocati di persona e non tramite avatar è la necessità di segretezza assoluta, garantita dalla camera blindata più sicura del pianeta, che ho fatto costruire nella mia già sicura residenza. Tutti assieme, poi: non succede da oltre dieci anni.",
        "Cammino in fretta nel corridoio, borsa alla mano, salutando militarmente le guardie che scattano sull’attenti al mio passaggio, e raggiungo l’ingresso della Grande Sala. Ognuna delle tre porte blindate che attraverso, per richiuderle alle mie spalle, può essere aperta solo da me.",
        "La quarta porta, di rappresentanza, è invece normalissima. La apro, e li vedo tutti, pallidi, tesi, guardarmi fisso in attesa della rivelazione.",
        "“Buongiorno signori” esordisco, sedendomi con loro all’ampio tavolo ad anello che occupa la sala. “Non vi farò perdere tempo in preamboli: per prima cosa” proseguo, estraendo dalla borsa una cassetta metallica e aprendola “ho preparato questi stampati cartacei di cinque pagine. Avete dodici minuti di tempo per studiarli e memorizzarli, dopodiché dovrete distruggerli col fuoco usando quel braciere.” Non lo indico: so già che, nei minuti di attesa, lo hanno sicuramente notato, e ne hanno intuito il significato.",
        "Distribuisco le due metà del pacchetto di fogli ai Ciberneti che stanno al mio fianco, che li fanno passare. Nessuno rischia la mia collera cominciando a leggere prima che tutti abbiano la loro copia: e anche in quel momento, attendono un mio cenno per cominciare.",
        "È un documento inconcludente, in realtà. Ho percepito in me la tentazione di scrivere la verità, almeno in fondo, ma non potevo rischiare che qualcuno scorresse il testo e intuisse qualcosa.",
        "La verità è rimasta in unica copia, chiusa nel libro di poesie sulla mia scrivania. E dice di quanto tempo sia andato avanti senza capire che le risposte che ottieni dipendono dalle domande che fai: di quanto tardi abbia cominciato a chiedere, ai software che mi raccontano lo stato del mondo, qualcosa di diverso dalla distanza del mio dominio rispetto al mio ideale.",
        "E loro mi hanno svelato, in un racconto sempre più orrendo, della vicinanza del mio ideale all’inferno. Non ho più dubbi: avevo ideato un mondo perfetto, ma solo per esseri che fossero fatti in un determinato modo: forse, addirittura, solo per me. Un vestito su misura, che per tutti gli altri si rivela una camicia di forza: il suicidio scala rapidamente la classifica tra le cause principali di morte.",
        "Chissà se qualcuno leggerà mai quei cinque fogli: di sicuro, nessuno capirà il perché siano infilati in quell’anticaglia. Ma non importa: quella poesia è un frammento minuscolo dell’anima dell’unica persona che veramente vorrei sapesse che ho capito di aver sbagliato e che voglio porre rimedio a ciò che ho fatto. Ed è quello che ho voluto scrivere lì dentro, nel mio ultimo tentativo di parlarle.",
        "Guardo l’orologio sulla parete. Gli automatismi segreti che ho predisposto nei miei programmi negli ultimi mesi scatteranno tra pochi secondi, mettendo in ginocchio il mio stesso impero.",
        "Non mi sento neanche emozionato quando, al momento prefissato, sposto le dita sul pulsante nascosto che farà esplodere la borsa, polverizzando me, la sala e tutti i Ciberneti, decapitando il mostro che ho creato.",
        "Presa una decisione, io faccio quello che devo fare. Son fatto così."
    ],
    "timestamp": "2019-07-18T22:38:47Z",
    "title": "[FdI 2019-2] Son fatto così",
    "topic_id": 43932,
    "url": "https://www.writersdream.org/forum/forums/topic/43932-fdi-2019-2-son-fatto-cos%C3%AC/"
}