{
    "author": {
        "author_id": 7603,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "appassionato",
        "url": "https://www.writersdream.org/forum/profile/7603-appassionato/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.9844444444444445,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.9844444444444445
            },
            "text": [
                [
                    "Bel racconto, decisamente uno spaccato di vita quotidiana. Mi piace il tono leggero, la descrizione lenta quanto lenta, a volte, è una pausa pranzo in compagnia di estranei -o quasi-. Delicata e precisa l'atmosfera di fondo che si respira e la fatica, almeno iniziale, che esemplifichi tramite i pensieri della ragazza, un poco imbarazzata, un poco desiderosa di \"entrare\" nel gruppo.",
                    "Oltre a quanto già elencato sopra ho notato un refuso: Consiste nel vedere le persone giuste che sia allontanano con quelle sbagliate»,",
                    "e una ripetizione, seppure un paio di righe sotto: addentando il suo sandwich. Componeva una discreta coppia comica con quello con la pancia, mentre lo stempiato faceva caso a sé. Era uno che stava invecchiando un po’ tristemente, senza moglie o figli.",
                    "Quello con la pancia ci pensò su. Fece per addentare il suo panino",
                    "Trovo un poco veloce la chiusa, avrei forse aggiunto una descrizione aggiuntiva del clima che si era creato, dei visi dei protagonisti e via dicendo."
                ]
            ],
            "timestamp": "2019-07-19T13:53:17Z",
            "title": "Riti di passaggio",
            "url": "https://www.writersdream.org/forum/forums/topic/43900-riti-di-passaggio//?do=findComment&comment=779193",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4820,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 779440,
            "text": [
                "Grazie Lauram, innanzitutto! Hai colto nel segno...il racconto è un esperimento letterario: prendo spunto da una canzone che mi crea emozioni (in questo caso Silvestri, stesso titolo del testo) e da lì provo a lasciare uscire quanto provo...la canzone è, a mio avviso, molto poetica, conseguenza i dialoghi affettati.",
                "Grazie mille per l'attenzione e i consigli assolutamente corretti!"
            ],
            "timestamp": "2019-07-21T09:36:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43941-alle-cose-come-erano-prima-che//?do=findComment&comment=779440"
        },
        {
            "post_id": 781978,
            "text": [
                ", grazie per l'attenzione innanzitutto. Hai ragione, mai stato a San Benedetto, devo recuperare! Dilaniare la verve...modo colorito per esprimere un senso di oppressione. Grazie per i suggerimenti."
            ],
            "timestamp": "2019-08-05T14:05:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43941-alle-cose-come-erano-prima-che//?do=findComment&comment=781978"
        }
    ],
    "post_staff": [],
    "text": [
        "«Perché ci siamo lasciati Andrea? Te lo ricordi? Io no, non so trovare un motivo, chissà perché!», sbattendo le palpebre e subito cercando la protezione del ciuffo biondo.",
        "Ride, Andrea ride, scuote la testa, abbassa gli occhi e poi li butta fissi, a colpire quelle iridi così azzurre eppure, spesso, così imperscrutabili.",
        "«Mi prendi in giro o fai sul serio? Aspetta, serena, mettiti comoda, ti faccio io il riassunto…» e, impavido, alza il dito medio e lo porta a pochi centimetri dal suo naso. Poi si irrigidisce, indietreggia, torna vicino.",
        "«Perché ero noioso, perché non ti sentivi libera, perché la mia disabitudine alla compagnia ti soffocava, perché non ero più come prima, perché dilaniavo la tua verve…devo continuare?», applaudendo e chiudendo con un sorriso a metà.",
        "«Credimi, amavo il nostro appartamento, amavo alzarmi di notte, passarti una mano sulla fronte e osservare il tuo corpo leggero che ogni tanto scattava preda dei sogni o degli spasmi muscolari. La mattina, quando la luce iniziava impacciata a filtrare dalle tende, attendevo di potermi muovere con sicurezza e quindi incominciavo a riordinare, preparare per colazione, perché adoravo, adoro, quando le tue labbra si inarcano e liberano quelle due palette così bianche e così sensuali. Non avrei mai smesso di baciarti…».",
        "Imbarazzo, pacca sulle spalle, «però, piuttosto di vederti ancora inerme e nervosa come nell’ultimo periodo…ho saputo accettare, farmene una ragione e ripartire, lontano da te. Ma non dirmi che non rammenti, stronza che non sei altro!», aggrottando la fronte ma anche facendo l’occhiolino per dissimulare.",
        "Lisa aveva incassato e adesso giocherellava con le chiavi della Vespa fra le dita: «bravo, bravo, ora sono in pace, nessun dubbio, hai ottima memoria. Eri…sei…così, preciso e insipido dopo un po’. Mi davi troppo probabilmente e questo troppo, questa tua dipendenza, forse, ha poi fatto scaturire l’effetto contrario. Hai presente quando mangi in eccesso, però perseverano a portare pietanze, alcune davvero invitanti e fatichi a privartene, pensi che sia un peccato, che dei gamberi tanto freschi non li puoi avanzare, che domani li rimpiangerai; e ogni volta, arriva sera e sei piena, talmente piena che vorresti infilare due dita in gola e liberarti, anche degli ultimi due gamberi serviti e preparati benissimo con un filo di olio e una spolverata di pepe nero, ma oramai di troppo.",
        "«Cazzo, questa mi mancava…paragonato a un gambero vomitato. Tanta roba il ricordo che hai di me!», questa volta rabbuiando l’espressione e serrando la mascella.",
        "«Vedi, vedi come sei? Non prendere ogni cosa alla lettera, dannazione! Mi avevi esaurito, ti eri esaurito, la nostra relazione era esaurita! Ammettilo, senza astio, i bastoncini immersi nel profumo ormai dileguato si erano seccati, erano lì vicini nel vaso, ma terribilmente distanti e inodore», questa volta alzandosi e girando la testa; gli stava avvicinando la mano alla guancia, Andrea chinò il capo e permise il contatto.",
        "Sorrisero e lasciarono che le gote divenissero paonazze.",
        "«Quanto siamo stati bene però! Ho ancora stampata in mente la prima vacanza insieme - soli!- io e te. Milano Marittima, perché Rimini o Riccione erano troppo caotiche, in quell’alberghetto fronte mare, pensione completa. La mia Clio ricolma di confusione, le tue superga puzzolenti, la cassetta registrata apposta per il viaggio in repeat continuo, le birre calde che comparivano e scomparivano da sotto i sedili come onde in continua risacca. Mangiavamo, un po’ di sole, scopavamo, un po’ di sole, bevevamo e scopavamo».",
        "«Sempre il solito eh, Andrea? Giusto perché si scopava allora per te è stato il momento perfetto…voi uomini siete penosi, lasciatelo dire. Per me era libertà, affrancarsi dal gruppo delle amiche, sentirmi indipendente e pronta a una vita piena, di emozioni e di personalità. Per te solo sesso…poi dici a me di essere insensibile…poi comunque eri tu a puzzare, di certo non le mie scarpe!». Sapevano che avrebbero potuto continuare per ore a scarnificare il proprio vissuto e altrettanto erano consci di quanto fosse di gusto amaro e nel contempo terribilmente dolce.",
        "All’ombra del vecchio faggio non tirava un filo di vento: pochi fili azzurrognoli di nuvole in cielo, alcuni rondini che giravano vorticose a mo’ di calcinculo, sterminati campi di grano silenti e immobili, quasi stessero ammirando il proprio color oro. Non aveva un motivo il loro incontro, nessuno dei due voleva riaprire una parentesi ormai lontana, nessuno dei due voleva aver ragione; erano cresciuti insieme e questo ancora li legava, un sentimento lontano dall’amore ma intriso ancora di affetto, quasi fossero due amici adolescenti che si scoprivano adulti e cambiati, incapaci di stare ancora vicini, seppure col cuore ricolmo di affinità e malinconia per ciò che fu...Alle cose come erano prima che…"
    ],
    "timestamp": "2019-07-19T13:56:26Z",
    "title": "Alle cose come erano prima che.",
    "topic_id": 43941,
    "url": "https://www.writersdream.org/forum/forums/topic/43941-alle-cose-come-erano-prima-che/"
}