{
    "author": {
        "author_id": 25223,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Nightafter",
        "url": "https://www.writersdream.org/forum/profile/25223-nightafter/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ben letto.",
                    "Il tuo racconto, per me che poco so di bella scrittura, appare di ottima fattura.",
                    "Molto calibrato e gestito come scrittura nei flashbach tra tra passato e presente delle vicissitudine del personaggio.",
                    "Descrivi efficacemente la difficile storia d'amore tra un uomo maturo e una donna che ha la metà dei suoi anni, l'entusiasmo del sentimento che li lega e la mesta conclusione della storia, assai sovente inevitabile quando una giovane donna crescendo d'età, matura consapevolezze e obiettivi di vita non più condivisibili col compagno di cui si era in un tempo prematuramente invaghita.",
                    "Questo quando accade diviene un dramma di non facile soluzione per la componente più debole del rapporto, cioè un uomo avanti con gli anni che perde il suo sogno di giovinezza, ritrovandosivecchio e solo, col carico di una scelta sbagliata fatto in un tempo un cui il futuro non offre grandi possibilità di rimedio e scelte alternative.",
                    "Il racconto mi ha anche toccato per aver personalmente vissuto un'esperienza d'innamoramento con una donna con la metà dei miei anni e per fortuna di eserne uscito con i soli cocci del cuore spezzato, ma senza le disastrose conseguenze vissute dal tuo personaggio.",
                    "Avevo allora quarant'anni, ero in azienda all'apogeo della mia carriera e mi sentivo brilante e vincente.",
                    "C'era una giovane stilista pocopù che ventenne assai carina, ma soprattutto di una strordinaria bellezza interiore. Una bellezza umana che lascia il segno, luminosa e fresca come una fiorita giornata di aprile. Ci sono donne che pofumano il mondo con la loro presenza, più che un mazzo colorato e aromatico di rose recise di fresco.",
                    "Era con noi da diversi anni: entrata in ditta praticamente ragazzina, per uno stage sul suo lavoro, poi s'era distinta per l'innata bravura ed era stata assunta nella linea Donna.",
                    "L'avevo praticamente adottata, un po' perchè essendo padre di una figlia femmina, vedevo in lei l'ideale di figlia che avrei voluto avere.",
                    "Prima dell'evento di presentazione delle collezioni, comunicò all'azienda che aveva avuto un'offerta molto vantaggiosa per la sua carriera e che alla fine dell'evento ci avrebbe lasciati.",
                    "Provai il dolore paterno di una figlia che lascia la casa dei genitori, ma ero ovviamente felice per lei, che meritava di crescere professionalmente e di godere il meritato compenso per ciò che valeva.",
                    "La presentazione dell collezioni, prevedeva nella giornata finale, una grande cena con tutti i clienti del franchising, e l'organico dirigenziale aziendale veniva impegnato a fare gli onori di casa distribuendosi tra i molti tavoli della grande sala.",
                    "Io e lei capitammo con clienti allo stesso tavolo, quindi durante la cena parlammo fitto dei suoi progetti futuri e delle cose condivise vissute insieme in quegli anni trascorsi.",
                    "Al termine si danzava e lei mi chiese di farla ballare.",
                    "Io nel ballo sono sempre stato negato, ma premesso questo acconsentì volentieri ad accompagnarla durante un lento.",
                    "Durante il ballo si strinse a me, e scambiai quella voglia di contatto con l'affetto di un rapporto padre-figlia che ci legava, sembrava malinconica e bisognosa di conforto, la scelta che aveva fatto non doveva apparire, se pur necessaria, facile neppure a lei.",
                    "Allora fumavo il sigaro Antico Toscano, in verità noto per il pestilenziale odore che lasciava al mio passaggio.",
                    "D'improvviso, mi sussurrò all'orecchio che trovava assi sexy un uomo che fumava il sigaro.",
                    "Io credo di essermi schernito accenando appunto al pestileziale profumo dello stesso, ma lei sempre stretta a me, aggiunse con un bisbiglio: “Sono cinque anni che sono innamorata di te”",
                    "Mi si aprì una voragine sotto i piedi, mi sentì perduto, nudo e privo di punti d'appoggio.",
                    "Quella confessione tanto inattesa mi aveva sconvolto. Di colpo mi era apparsa la verità che mi ero sempre negata per pudore e osservanza di una proibizione morale legata all'età, sublimando in amore paterno qualcosa di molto diverso.",
                    "Anche io ero innamorato di lei, ma non avrei mai osato dirlo ame stesso e tantomeno confessarlo a lei.",
                    "Un'ora più tardi eravamo nella mia macchina a baciarci, passammo due ore in questo stato di grazia, come due fidanzatini, con solo le mani nelle mani e le bocche che si cercavano.",
                    "Quella notte dopo averla lasciata, mi ritrovai nel bagno di casa a piangere come un bambino. Piangevo per quella cosa meravigliosa che mi aveva travolto, per il rimorso di ciò che avevo fatto e per quello che, portato all'estremo in un futuro, sarei stato disposto a fare.",
                    "Ero sposato da vent'anni e avevo una figlia dell'età del mio nuovo amore. Solo Dio sapeva quali drammi e dolori avrebbe causato questo mio tumulto sentimentale.",
                    "Due settimane più tardi c'era il Pitti a Firenze, ci demmo appuntamento lì. Saremmo andati a cena da soli e avremmo dormito insieme in albergo.",
                    "Ci sentimmo numerose volte telefonicamente in attesa di quell'incontro, la sera prima della partenza ce lo confermammo nuovamente.",
                    "Durante il viaggio in auto volavo letteralmente sull'autostrada, allo stereo Venditti cantava “ Le cose della vita fanno piangere i poeti, ma se non le fermi subito diventano segreti.” e pareva l'avesse scritta per me.",
                    "Avevamo appuntamento le 22.00, il Piazza Dè Giudici sul Lung Arno Dè Medici, il suo albergo era lì vicino.",
                    "Non venne, l'attesi oltre un'ora e mezza. Allora non c'erano i telefonini, passai dal suo albergo a chiedere se fosse rientrata, mi dissero di no.",
                    "Quella notte la frustrazione e l'amarezza non mi fecero chiudere occhio.",
                    "Il giorno dopo al salone la incontrai un attimo nello stand della sua nuova azienda: si scusò rapidamente per avermi dato buca, aveva avuto un impevisto e non aveva potuto comunicarmelo.",
                    "Tentai di baciarla, ma si scansò e mi baciò sulla guancia: ”C'è gente, scusami”.",
                    "Rientrato a Torino cercai numerose volte di sentirla al telefono, ma potevo farlo solo al numero del suo ufficio, nella nuova casa non aveva ancora linea telefonica. Fu sempre frettolosa, quasi sfuggente, diedi la colpa al fatto che era nuova dell'azienda e che forse non era sola quando parlavamo.",
                    "Poi mi disse che aveva molti impegni e che sarebbe stata diverse volte all'estero per il lavoro, che sarebbe stato meglio se non l'avessi più cercata lì: ci avrebbe pensato lei a chiamarmi.",
                    "No la sentì per due mesi, poi un comune amico mi informò che aveva una relazione col titolare della sua nuova ditta. Non ci rimasi bene, ma me ne feci una ragione.",
                    "Forse era stato meglio così.",
                    "Tornando al tuo racconto amico mio, trovo che abbia un unico neo, forse dovuto alla necessità di stare nel limite dei caratteri, ovvero è molto esaustivo nel raccontare gli accadimenti del personaggio, ma langue un po' nel descriverne gli stati d'animo, dato il disastro che è la sua attuale vita.",
                    "Grazie di averlo scritto e a presto rileggerti."
                ]
            ],
            "timestamp": "2019-07-19T16:22:43Z",
            "title": "[FdI 2019-1] Un grande vuoto",
            "url": "https://www.writersdream.org/forum/forums/topic/43791-fdi-2019-1-un-grande-vuoto//?do=findComment&comment=779227",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 44,
        "title": "Narrativa over 18",
        "url": "https://www.writersdream.org/forum/forums/forum/44-narrativa-over-18/"
    },
    "num_chars": 37,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [
        {
            "post_id": 779235,
            "text": [
                "Bene. A una prima rilettura noto che ci sarà da divetirsi nel segnalrmi le nefandezze che ho sparso nel testo, a iniziare dalla punteggiatura e dagli spazi mancanti."
            ],
            "timestamp": "2019-07-19T17:17:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43946-rc-marco-pt-3//?do=findComment&comment=779235"
        }
    ],
    "post_staff": [],
    "text": [
        "*Cancellato su richiesta dell'autore*"
    ],
    "timestamp": "2019-07-19T16:27:22Z",
    "title": "[RC] Marco - Pt. 3",
    "topic_id": 43946,
    "url": "https://www.writersdream.org/forum/forums/topic/43946-rc-marco-pt-3/"
}