{
    "author": {
        "author_id": 18510,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Fraudolente",
        "url": "https://www.writersdream.org/forum/profile/18510-fraudolente/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ho appena criticato un collega per l'abuso del gerundio, ma qui...",
                    "Scese in fretta le scale del ripostiglio, appoggiandosi (meglio reggendosi?) alla ringhiera.",
                    "La polvere: c'era polvere ovunque, la sentiva sulle dita, gli penetrava nelle naric ﻿ i.",
                    "Ma solo per il \"gusto\" di infilarci i due punti desueti, e che tu, invece, conosci e adoperi. Infatti, poco dopo:",
                    "Alzò di scatto la testa dal banco e si guardò intorno: la classe era vuota, e la professoressa lo guardava con un'espressione a metà fra pena e disgusto.",
                    "Qui, e mi perdonerà, abbiamo due frasi con due soggetti diversi, la seconda con un'altra e che congiunge pena e disgusto: la virgoletta ( vuota, e ) ci starebbe come il cacio sui maccheroni.",
                    "Una prof che rimane disgustata ( con un'espressione a metà fra pena e disgusto ) un allievo che soffre (o forse non lo sa) è una... Ma è così?",
                    "Minchia, ci mettere un punto esclamativo! Refuso...",
                    "«È la prima volta che ti addormenti in classe, l’insonnia diventa un problema» fece Laura raggiungendolo .",
                    "Questa volta, per la gioia del magister , la virgola è superflua.",
                    "Anche qui manca un po' di punteggiatura.",
                    "Ci si arrende a qualcuno o a qualcosa, al nemico o all'evidenza...",
                    "Sbuffò e preferì non rispondere. Io avrei scritto così.",
                    "E avrei comunque evitato la rima involontaria arr ese pal ese .",
                    "mentre si incamminava verso casa, per evitare l'effetto vol au vent o via col vento...",
                    "Qui lascerei in sospeso con i tre punti.",
                    "Come fosse il primo dei suoi problemi...",
                    "Era una bella giornata, quindi decise che sarebbe tornato a casa a piedi, anziché chiamare qualcuno per accompagnarlo",
                    "Non mi piace e cambierei.",
                    "Vista la bella giornata, decise che sarebbe tornato a casa a piedi, senza chiamare qualcuno per accompagnarlo (Ma qualcuno chi? Chi verrebbe a prenderlo?)",
                    "(per farsi accompagnare..)",
                    "Un certo insegna che anche l'effetto e ra una notte buia e tempestosa sarebbe da evitare.",
                    "La musica si ascolta sempre.",
                    "Una passeggiata lo avrebbe svegliato un po', e in più aveva ancora qualche nuovo brano da ascoltare .",
                    "Se proprio vuoi, anche se a te pare ovvio, potresti spiegare con che aggeggio il nostro ascolta.",
                    "Ho taggato un paio di editor sopraffini, che spero capiteranno in questo frammento per consigliarti.",
                    "La mia opinione, per quello che può valere, è che il brano risulta comprensibilissimo, anche se troppo breve per chiarire tutti gli aspetti. La prof (e scusa il francesismo) è stronza? Io la leggo così...",
                    "La tecnica è semplice, non banale e inadatta. Anzi...",
                    "Un pezzo tranquillo, con qualche incertezza di punteggiatura e un paio di ripetizioni inutili (la musica da ascoltare, chiamare qualcuno per accompagnarlo).",
                    "Ai lettori smaliziati non piace sentire ribadire i concetti: lo so che la musica si ascolta e che se, all'uscita di scuola, chiamo (telefono?) qualcuno e perché mi si accompagni (a casa?)...",
                    "Esordisci così: Dato che devo fare un commento ma non ho abbastanza esperienza per farne uno sensato, non critico la forma del testo perché ho ancora dubbi sulla mia.",
                    "Il problema è comune e diffuso: basta non pretendere di avere ragione. La mia è una critica da dilettante, e così devi prenderla. Spero di esserti stato d'aiuto.",
                    "Dimenticavo: Incipit è un titolo troppo generico, e vedrai che qualcuno ti chiederà di cambiarlo..."
                ],
                [
                    "«No, sto benissimo.»",
                    "«Si vede dalla faccia.»",
                    "Mancano i \"punti\".",
                    "No, ritengo che la semplicità, qualora esprima correttamente la \"trama\", sia un pregio!"
                ],
                [
                    "Chi è \"lo\"? Per carità, il senso è evidente, ma io opterei per un \"corretto\" farsi venire a prendere. .."
                ]
            ],
            "timestamp": "2019-07-19T14:30:18Z",
            "title": "Incipit",
            "url": "https://www.writersdream.org/forum/forums/topic/43939-incipit//?do=findComment&comment=779200",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 1675,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 779239,
            "text": [
                "Nella mia zucca, il cambiamento improvviso è voluto. Si passa dal placido sciabordio sulla battigia all'incontro e allo scontro...",
                "Ci penserò e... grazie !"
            ],
            "timestamp": "2019-07-19T17:24:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43945-sulla-spiaggia-dautunno//?do=findComment&comment=779239"
        },
        {
            "post_id": 779313,
            "text": [
                "Grazie, , per il suggerimento.",
                "Vedrò, lasciato un po' decantare il brano, le correzioni da apportare..."
            ],
            "timestamp": "2019-07-20T15:06:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43945-sulla-spiaggia-dautunno//?do=findComment&comment=779313"
        }
    ],
    "post_staff": [],
    "text": [
        "Autunno 2010",
        "Dopo un viaggio, tremendo e durato più di un anno, attraverso Etiopia, Sudan e Libia, erano sbarcati a Lampedusa su di una carretta sgangherata e stracolma di umanità sofferente e di ogni etnia. Yemane e Futsum avevano spiegato all’improvvisato traduttore di essere minori in fuga dal servizio militare obbligatorio in Eritrea. Affidati al centro di accoglienza di un paesino della Calabria, erano evasi dall’infermeria. Sì, perché la meta non era l’Italia, ma i parenti in Norvegia. Secchi come pertiche, denutriti e allampanati, a piedi di notte o nascosti sui treni, avevano risalito lo stivale, sopravvivendo con l’elemosina della povera gente e dei rifiuti nei bidoni dell’immondizia. Scesi alla stazione di Riccione, col buio avevano raggiunto l’arenile, dove una fitta nebbia li aveva protetti. Gli zaini sulle spalle, con il pane, qualche felpa pesante e le bottiglie di plastica con l’acqua, camminavano di buona lena. Le luci erano deboli e lontane, la spiaggia deserta, e il mare placido sciabordava sulla battigia.",
        "Emersero dall’oscurità. Correvano, ma in silenzio, all’apparenza arabi, quasi sicuramente magrebini. Dio mio, anche qui? I due ragazzi istintivamente si scansarono per lasciarli passare, in tutto più o meno una decina… L’ultimo, un cicciottello che arrancava ansimando, trovò il fiato per avvisarli in italiano: «Scappa, scappa!»",
        "Non capirono, non se l’aspettavano, e furono presi di sorpresa. A nulla valsero le grida disperate e le braccia alzate in segno di resa: i poliziotti non andarono per il sottile e, a scanso di equivoci, infierirono con i manganelli. Li trascinarono in manette per caricarli nel furgone azzurro sul lungomare."
    ],
    "timestamp": "2019-07-19T14:45:58Z",
    "title": "Sulla spiaggia d'autunno",
    "topic_id": 43945,
    "url": "https://www.writersdream.org/forum/forums/topic/43945-sulla-spiaggia-dautunno/"
}