{
    "author": {
        "author_id": 33047,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Stefano Verrengia",
        "url": "https://www.writersdream.org/forum/profile/33047-stefano-verrengia/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Sira. Trovo estremamente interessante questa tua poesia per varie motivazioni.",
                    "Piove",
                    "inchiostro",
                    "stasera",
                    "sul lago nero",
                    "Al contrario di un'altra poesia dell'officina che ho criticato, questa poesia riesce chiaramente a dipingere uno stato mentale cupo ma, al contempo, affrontato con la leggerezza della penna (che è anche la causa di questa pioggia, l'OTIUM che ti ha portato a sfiorare questo stato malinconico riversato sul paesaggio innanzi ai tuoi occhi). Questa strofa è una overture degna di nota, leggera nel suo verso spezzato, quasi soffiato, come le brezze in un giorno di pioggia (Freud, in questa pioggia, vedrebbe il conflitto amore e morte ma questo è un altro discorso, anche se il dualismo Eros- Thanathos è, presumibilmente, la causa del successo di questa poesia in chiaroscuro).",
                    "si diffonde",
                    "si confonde",
                    "affonda...",
                    "Nessun brusio.",
                    "L’oblio erra",
                    "sulle punte",
                    "del silenzio",
                    "e non lascia",
                    "che impronte",
                    "di vento",
                    "Analizzo le restanti strofe insieme, poiché sono una discesa verso il nulla veramente mirabile, dal mio punto di vista: degna della serie A della poesia. La poesia si mischia (nei tuoi occhi) al paesaggio che stai osservando. Tutto diventa impalpabile, tutto è fermo ed immobile, in attesa che qualcosa di oscuro e misterioso penetri questo mortale stato di abbandono, di malinconico abbandono al paesaggio ed il suo lago mefitico, abissale, tetro ma solo sfiorato dagli occhi. Infatti, entra \"l'oblio sulle punte del silenzio\" (che stupenda, aerea, incisiva metafora, talmente coerente con l'ambiente ed i versi che è vorticosa e trascina ancora più in basso in questo morbido abisso). Ma di questo tocco mortale e malinconico con cui la poesia ti ha sfiorato, non rimane nulla, solo queste \"impronte di vento\" che fanno sentire il lettore quasi sfiorato dai fantasmi della sua mortalità, della sua inutilità."
                ],
                [
                    "va bene allora, attendo tue sulla mia poesia."
                ]
            ],
            "timestamp": "2019-07-19T17:29:16Z",
            "title": "Sulle punte del silenzio",
            "url": "https://www.writersdream.org/forum/forums/topic/43832-sulle-punte-del-silenzio//?do=findComment&comment=779240",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 753,
    "num_commenti": 1,
    "num_posts": 14,
    "post_after": [
        {
            "post_id": 779246,
            "text": [
                "Ciao Anglares, grazie. Avevo inserito il link ma, non so per quale motivazione, non è stato riportato in questa discussione. Farò più attenzione la prossima volta."
            ],
            "timestamp": "2019-07-19T17:59:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43947-se-tu-sapessi//?do=findComment&comment=779246"
        },
        {
            "post_id": 779334,
            "text": [
                "Ciao Irene, ti ringrazio di questo tuo commento e apprezzo sia le tue critiche che i tuoi complimenti (in quanto, a quanto ho capito, hai gradito la poesia). Personalmente ho trovato assai giusti i tuoi dubbi e tutte le tue perplessità, sia dal punto di vista metrico che dal punto di vista metaforico. Nonostante non cambierò una virgola della poesia (non per boria o presunzione, ma per una scelta stilistica ben determinata) prenderò in seria considerazione tutta la tua analisi e ci rifletterò. Penso che che una poesia sia come un pianoforte, e se un poeta non tocca tutti i tasti (anche creando dissonanze sgradevoli), la sinfonia ne esca molto più sterile. Ovviamente è un mio personale punto di vista condivisibile o meno. Ti ringrazio per questo tuo commento molto interessante."
            ],
            "timestamp": "2019-07-20T17:39:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43947-se-tu-sapessi//?do=findComment&comment=779334"
        },
        {
            "post_id": 779502,
            "text": [
                "ti ringrazio per questo tuo commento ed apprezzo la sincerità con la quale le persone in questo forum approcciano (con educazione) a visioni altrui. Sono ovviamente in totale disaccordo con la tua visione di questa mia poesia in quanto è quel che c'è di più lontano da una filastrocca, dalla poesia di Angiolieri e di Lorenzo De' Medici che io conosca. Ho una visione della poesia molto personale ma rispetto la visione altrui (siamo nell'ambito artistico e abbiamo tutti ragione, dal nostro punto di vista, perché non è scienza). A presto."
            ],
            "timestamp": "2019-07-21T17:35:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43947-se-tu-sapessi//?do=findComment&comment=779502"
        },
        {
            "post_id": 779595,
            "text": [
                "perdonami se forse ti ho frainteso. Non mi sono assolutamente offeso o risentito del tuo commento, anzi, a me piace molto discutere su un argomento per sviscerarlo fino al midollo. Sono contento che ti sia piaciuta in primis, secondo sono al 101% d'accordo sull'argomento della semplicità e della chiarezza. A presto e grazie ancora."
            ],
            "timestamp": "2019-07-22T10:33:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43947-se-tu-sapessi//?do=findComment&comment=779595"
        },
        {
            "post_id": 780436,
            "text": [
                "ciao. Si, ascolto il jazz. Diciamo che io adoro i cliché, adoro le forme già conosciute ed amo anche la convenzione. Non sento assolutamente il bisogno di staccarmi dai \"modelli\" passati e di non utilizzare forme arcaiche o arcaicizzanti. Questo punto può piacere o non piacere ma è così. Credo che alcuni schemi obsoleti siano stupendi, da prendere, modellare, ed inserire nel nostro contesto. Ti ringrazio del complimento e del commento a presto."
            ],
            "timestamp": "2019-07-27T09:31:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43947-se-tu-sapessi//?do=findComment&comment=780436"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 779245,
            "text": [
                "hai dimenticato di allegare il commento appena fatto. Ricordati che ogni discussione aperta in Officina richiede prima un commento a un altro testo e il link va sempre riportato."
            ],
            "timestamp": "2019-07-19T17:50:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43947-se-tu-sapessi//?do=findComment&comment=779245"
        }
    ],
    "text": [
        "Se tu sapessi",
        "cosa è la Poesia",
        "per un Poeta,",
        "quanto pesa",
        "di dolore e",
        "di pazzia",
        "ogni parola",
        "come pietra",
        "sulle sue spalle",
        "e che di scialle",
        "colorati adorna",
        "solo l'abisso",
        "e la malinconia ...",
        "riveste d'oro",
        "le cornici",
        "di un quadro tetro",
        "e per metro",
        "della felicità",
        "ha solo i versi",
        "che dispersi",
        "molto spesso",
        "fuggono",
        "come topi",
        "nelle fogne ...",
        "se tu sapessi",
        "cosa è la Poesia",
        "per un Poeta,",
        "mai chiederesti",
        "quale sia",
        "la meta del mio cammino,",
        "non mi chiederesti",
        "perché guardo",
        "un pino solitario",
        "e innevato",
        "come un rosario",
        "bianco e invecchiato,",
        "non mi chiederesti",
        "perché sorrido",
        "compiacente",
        "alle tombe",
        "e son felice",
        "nelle spente",
        "notti di Febbraio.",
        "Se tu sapessi",
        "cosa è la Poesia",
        "per un Poeta,",
        "non ti darebbe",
        "grande meraviglia",
        "vedere un uomo",
        "che bisbiglia al mare,",
        "vedere un uomo",
        "che cerca d'amare",
        "il buio oltre le nuvole."
    ],
    "timestamp": "2019-07-19T17:39:59Z",
    "title": "Se tu sapessi",
    "topic_id": 43947,
    "url": "https://www.writersdream.org/forum/forums/topic/43947-se-tu-sapessi/"
}