{
    "author": {
        "author_id": 16173,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Domenico Santoro",
        "url": "https://www.writersdream.org/forum/profile/16173-domenico-santoro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "le braccia. Si dice braccia per le persone, bracci per oggetti come i candelieri. Se non ho capito male la frase (in tal caso, mi scuso per il commento fuori luogo) qui si parla di braccia, perché è una persona.",
                    "immergersi",
                    "lo toglierei",
                    "manca in punto",
                    "con la mente, secondo me",
                    ", piacere di conoscerti",
                    "Come già segnalato di sopra, se vuoi usare i trattini per i dialoghi diretti devi distanziarli dalle parole successive. Altrimenti, puoi usare \" \" o « ». So di scrittori, come Cormac McCarthy o Kent Haruf, che non usano alcunché per i dialoghi e si limitano ad andare a capo. Ma forse puoi fare così quando ormai sei un vero maestro Jedi :-)",
                    "Questo per i dettagli... quanto alla sostanza:",
                    "Trama: a volte un po' difficile da seguire a causa delle tue descrizioni forse fin troppo dettagliate. Ti confesso comunque che non sono un fan del genere fantasy, quindi forse ho fatto fatica anche per questo.",
                    "Stile: Mi sembra buono, descrittivo, dettagliato, pieno di immagini. Non ho niente di particolare da segnalare.",
                    "Originalità: Io trovo, perdonami, che un po' tutta la roba fantasy tenda ad essere derivativa. Forse ti potresti sforzare di essere più originale, non tanto a livello di trama quanto di... (ci arrivo)",
                    "Personaggi: Questa secondo me è la vera nota dolente del racconto. Non sono riuscito ad identificarmi in nessuno di loro. Io farei così: mi prenderei un po' di tempo solo per fare il background dei personaggi, loro aspetto fisico, caratteristiche, motivazioni, ecc. Cercherei di fare qualche personaggio davvero... memorabile, capisci, che affascini il lettore. Vedi Montalbano, per stare in tema con l'attualità. Perché le persone amano tanto i suoi libri? Perché è un personaggio che si fa amare. Scrivi personaggi che si facciano amare, anche per i loro difetti, per esempio. Ispirati alle persone che ti circondano. Ispirati ai lati della tua personalità che ti sembrano più interessanti.",
                    "Mi chiedo scusa se il tono sembra paternalista: anch'io sono uno scrittore dilettante, dopotutto ci stiamo soltanto dando consigli a vicenda :-)",
                    "Grammatica e refusi: scritti di sopra.",
                    "Giudizio finale: un racconto che mostra molta potenzialità, ma c'è altrettanto da lavorare. Fossi in te, proverei con un tema più vicino al tuo vissuto. Comunque, a livello stilistico le basi ci sono per scrivere ancora ottima letteratura.",
                    "Spero che il mio commento ti sia stato utile. Scusami se ti ho criticato un po' troppo, ma trovo che spesso una critica sincera sia più utile che una lode.",
                    "Grazie per la lettura, a presto.",
                    "Domenico"
                ]
            ],
            "timestamp": "2019-07-21T04:00:37Z",
            "title": "Rinascita di un'ombra",
            "url": "https://www.writersdream.org/forum/forums/topic/43870-rinascita-di-unombra//?do=findComment&comment=779401",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 14558,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 780301,
            "text": [
                "Ciao , grazie per essere passato. Sono contento che il racconto ti sia piaciuto. Nella mia intenzione, il protagonista dovrebbe essere un po' detestabile, anche nel suo modo di trattare le donne. Non so se ci sono riuscito del tutto; alla fine, credo abbia i suoi tratti simpatici. In effetti tendo a scrivere frasi un po' brevi. Adesso sto cercando di correggere questo mio difetto. Sto cercando di usare il punto e virgola, eccetera. Credo di essere stato plagiato da una mia professoressa di lettere a cui piacevano gli scrittori che mettevano sempre il punto.Ti ringrazio ancora, ti auguro buona lettura e buona scrittura."
            ],
            "timestamp": "2019-07-26T11:14:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43957-fidelity-card//?do=findComment&comment=780301"
        }
    ],
    "post_staff": [],
    "text": [
        "Tutti gli amici mi rimproverano perché sono un po’ solo. Soprattutto le loro fidanzate. Sapete come sono le donne. Ogni tanto mi invitano a una di quelle cene organizzate, per farmi conoscere qualcuna. Io vado di buon grado. Mi piace farmi invitare dagli altri. Non amo cucinare, o cose così. Passo dal supermercato, prendo una bottiglia di vino di una qualità decorosa e mi presento con una camicia pulita e la barba ben fatta, per dimostrare alle fidanzate degli amici che almeno ci ho provato.",
        "«Sono una persona molto spirituale» mi dice Alessandra (per un qualche motivo, si chiamano tutte Alessandra).",
        "«Posso intuirlo» dico io, cercando di non guardarle troppo nella scollatura.",
        "A me le donne piacciono, sia chiaro. Non è che ci tenga a rimanere solo, o cose così. Soltanto che… insomma, continuiamo a parlare.",
        "«Come vivi la tua spiritualità?» le chiedo, in un tono molto serio. Però vedo che lei si fa un po’ sostenuta. Crede che la prenda in giro. Ma io non lo sto facendo. Sono davvero interessato.",
        "«Beh, faccio yoga e…»",
        "«Yoga» dico io, sorridendo. «Non sapevo fosse una forma di spiritualità».",
        "«Certo che lo è. Mi aiuta a connettermi con il mio sé».",
        "Il problema è che, a differenza di lei, ho letto le Upanishad. Deformazione professionale.",
        "«Parlami di lui».",
        "«Di chi?»",
        "«Di questo sé» dico io, sorridendo.",
        "La fidanzata del mio amico (quella di turno) viene al divano per versarci del vino. Mi mette una mano sulla spalla. Si china un po’. Evito di guardarla fra le tette. Non sarebbe educato.",
        "«Come andiamo?» chiede.",
        "«Benissimo» dico io. «Alessandra stava parlando di spiritualità orientale».",
        "«Perfetto» dice lei, con un sorriso. «Vi lascio soli».",
        "«Tu in cosa credi?» mi chiede lei, un po’ sospettosamente.",
        "«Nelle scale» dico io.",
        "«Credi che… dobbiamo, come salire delle scale, verso nuovi stadi di trasformazione, e…»",
        "«No, credo che si saranno un sacco di scale».",
        "«Dove?»",
        "«Dopo la morte. Credo che mi faranno pulire tante scale. Vedi, non sono abbastanza cattivo per andare all’inferno, né abbastanza buono per andare in paradiso. Nella mia vita non ho mai commesso nulla di eclatante, però non ho mai nemmeno lavato una rampa di scale. Ho sempre lasciato che gli altri lo facessero per me. Pulire le scale, stirare le camicie, cose così. Perciò credo che quando morirò dovrò affrontare una lunghissima serie di scale da pulire».",
        "Finisco di bere il mio vino, soddisfatto. Sono molto orgoglioso della mia teoria. Sono quasi convinto che sia quella giusta. Mi fa dormire bene la notte, cose così.",
        "«Perciò…» dice lei, perplessa «credi nel purgatorio?»",
        "«Devo crederci. È quello che mi fa dormire la notte. Comunque, mi parlavi del tuo sé. Sono curioso, di che si tratta? Ti riferisci alla concezione di Schopenhauer, di Jung o a quella dei Vedanta? Per quanto, se chiedi a me, non c’è molta differenza».",
        "Alessandra si alza. Si sistema la gonna. Dice qualcosa su come deve andare in bagno. La vedo allontanarsi. Provo un po’ di rimpianto a dire il vero. Ha un bel seno.",
        "Comunque, sapevo che sarebbe finita così. C’è qualcosa in me che tende ad allontanare le donne.",
        "Forse è il fatto che, in fondo al cuore, alla mia età, spero ancora di incontrare la mia anima gemella.",
        "«È stata una bella serata» dico alla padrona, prendendo la porta.",
        "Vedo dagli occhi che mi rimprovera silenziosamente. Devo averne fatta un’altra delle mie.",
        "«Bellissima serata» ripeto.",
        "«Mi fa piacere che ti sei divertito…»",
        "«La bottiglia» dico io.",
        "«Cosa?»",
        "«Ho visto non avete aperta la mia bottiglia. A questo punto, la vorrei indietro, così so già che portarvi la prossima volta».",
        "«Cosa?»",
        "«Sto scherzando».",
        "«Ah» mi dice lei, con un sorriso di sollievo.",
        "Nessuno comprende il mio senso dell’umorismo. Forse perché non è granché. Comunque, mi allontano a cuor leggero. Anche domani non avrò il peso di dover richiamare nessuna.",
        "In città, per una volta, fanno qualcosa di interessante. Credo di averli visti tutti, ma fa sempre piacere vedere Bergman sul grande schermo.",
        "Il primo della serata è il “Settimo sigillo”. Io lo trovo un po’ giovanile, ma è preferibile a stare sul divano con quelle vaccate di Netfilx.",
        "Quando appare la Morte, la signorina al mio fianco si mette a piangere. Io non trovo sia una scena commovente, ma lei comincia a singhiozzare, e si ripete quando cominciano a giocare a scacchi.",
        "Quando il film finisce, sembra essersi ricomposta.",
        "Mi guarda, sorride.",
        "«Mi scusi» dice.",
        "«Di cosa?»",
        "«L’ho disturbata».",
        "«Per nulla».",
        "«Rimane anche per il prossimo?» mi chiede.",
        "«“Sussurri e grida”. È il mio preferito. Amo molto la sua fotografia».",
        "«Lei è un intenditore»",
        "«Mi sarebbe piaciuto fare del cinema».",
        "«Perché non l’ha fatto?»",
        "«Ci vuole troppo energia. E troppi soldi, devo ammetterlo. Ora sono uno scrittore un po’ squattrinato».",
        "«Uao» dice lei.",
        "La guardo. È giovane, ha un volto abbastanza carino, arrossato com’è dal pianto. Dev’essere una studentessa universitaria, o qualcosa del genere. Mi chiedo se stiamo flirtando. Non sono mai bravo a capirlo.",
        "«Guardi, sono più spine che rose, glielo assicuro. C’è molta concorrenza, gli editori sono impossibili ed è difficile indovinare il gusto del pubblico».",
        "«Sta scrivendo qualche libro ora?»",
        "«Ne ho finito uno».",
        "«Il film comincia».",
        "«Sì, dovremmo restare in silenzio».",
        "«Quando termina me lo spiega».",
        "«Sono sicuro che sarà in grado benissimo di capirlo».",
        "Dopo il film, andiamo a un bistrot per bere del vino e parlare della settima arte. Lei vorrebbe farsi una cultura in fatto di cinema d’autore. Dice che al lavoro la fanno sentire molto ignorante.",
        "«Lavori, quindi?»",
        "«Sì, da sei mesi. Sono ancora una stagista a dire il vero».",
        "«Mi ero fatto più l’idea che tu fossi una studentessa».",
        "«No, sono finiti quei tempi…»",
        "Mi mostra il biglietto da visita.",
        "«Un teschio con una falce» dico. «Il vostro logo è interessante».",
        "«Lavorare con loro è molto interessante. Peccato che io sia una frana».",
        "«Di cosa ti occupi?»",
        "«Sono nel settore commerciale. Dovrei acquisire nuovi clienti, ma non sono molto brava a convincere le persone».",
        "D’improvviso, la mia illusione si rompe. Altro che “anima gemella”. Sta cercando di vendermi qualcosa.",
        "«E…» a questo punto, sono curioso «di cosa vi occupate, di preciso?»",
        "Lei sospira.",
        "«Il nostro settore è in crisi. Nessuno vuole più il nostro prodotto».",
        "«Come mai?»",
        "«È per via dei tempi. Sai… nel medioevo era un’altra cosa. Le persone non vedevano l’ora di venire con noi. Ora però… con la medicina moderna, e l’attrattiva dei viaggi, e tutto il resto. Nessuno ci tiene più di tanto».",
        "«Medioevo? A quando risale la vostra azienda?»",
        "«Beh, finché la crisi non ci stroncherà definitivamente, direi che esistiamo da sempre. È quello che mia affascina del mio lavoro. Anche se io, in realtà, sono una soltanto una stagista. Non farò mai carriera…»",
        "Sembra di nuovo triste. Sta per piangere?",
        "«Se c’è qualcosa che posso fare per aiutarti…» le dico. Non sopporto di vedere le donne in lacrime.",
        "«Davvero lo faresti?» chiede lei, illuminandosi.",
        "«Non sono molto ricco, ma, se il vostro prodotto…»",
        "«Oh no, non devi preoccuparti per i soldi. Piuttosto, hai detto che non hai idee per il nuovo romanzo, giusto?»",
        "«Non è esattamente quello che ho detto» rispondo, anche se è vero.",
        "«E non hai figli, o altro».",
        "«Non che io sappia».",
        "Mi concede una risata di cortesia.",
        "«Perciò, nessuna… pendenza irrisolta?» continua.",
        "«Pendenze irrisolte? Che intendi?»",
        "«Non so, un grande rimpianto, qualcosa che avresti voluto fare in questa vita e non sei riuscito a compiere…»",
        "Ci penso un po’ su.",
        "Vado subito alla mia situazione economica. Non sono ricco, ma lascerei qualcosa in beneficienza e una casa a mio fratello (che non saprebbe che farsene). Nessun debito, comunque.",
        "L’anno prima avevo vinto un premio letterario abbastanza importante. Avevo capito che era l’apice della mia carriera. Si parla di fare un film dal libro, ma non ci tengo granché a vederlo. Probabilmente lo rovineranno.",
        "Ho qualche amico, dei parenti… sentirebbero la mia mancanza, col mio senso dell’umorismo scadente, la mia saccenteria e tutto il resto? Probabilmente un po’ sì, ma dopo qualche settimana (dopo qualche giorno?) se ne farebbero una ragione.",
        "Come si dice, ognuno è utile, ma nessuno è indispensabile.",
        "«Non credo di avere pendenze irrisolte».",
        "«Bene» disse lei. «Insomma, è sempre molto sgradevole quando vogliono tornare. Le persone pensano sempre che sia una cosa grandiosa, ma la forma ectoplasmatica… brrr»",
        "«Non credo di aver capito di quale prodotto parli» dico, anche se forse ho compreso.",
        "«Prima o poi devono acquistarlo tutti, vedi, è la struttura della cose. Almeno per ora… con la scienza moderna, non si può mai dire. Noi comunque abbiamo un bonus, se portiamo nuovi clienti».",
        "«Cosa faresti con questo bonus?»",
        "«Ecco io…» dice, timidamente «sai, sono fidanzata. Ci piacerebbe sposarci, prendere casa, avere figli. Ma i tempi sono difficili».",
        "«Avere figli…»",
        "«Sì, è il nostro sogno più grande».",
        "Ci penso su. Intasco il suo biglietto da visita.",
        "«Offro io il vino. È stato interessante parlare con te».",
        "«Ci penserai?»",
        "«Ho il tuo contatto» dico, sorridendo.",
        "Pendenze irrisolte. Quando torno a casa, evito l’ascensore. Mi chiedo se ci ho visto giusto. Una lunga serie di scale da pulire… è quello che penso di meritarmi. Anche se, come si dice, nessuno è buon giudice nella propria causa. Scale, comunque. Forse, è quello che desidero fare. Magari sono un po’ stanco di scrivere.",
        "Di solito, la notte dormo sereno. Quella sera, mi rigiro nel letto. Penso alla sinistra mietitrice nel film di Bergman. Nessuna partita a scacchi, per me. Meno male, sono una frana.",
        "Nei giorni successivi scaccio il pensiero, ma non riesco neppure a mettermi al computer per scrivere il nuovo romanzo. Di solito le idee mi vengono spontaneamente. Provo a scrivere qualcosa, ma si sente che è molto forzato. Non resto che aspettare. Colleghi più esperti mi hanno detto che possono esserci periodi così.",
        "Vado avanti in questo modo per tre mesi, fra una retrospettiva e una passeggiata al cimitero, fino a quando non mi rendo conto che probabilmente ho esaurito la vena. Non sono più uno scrittore.",
        "Mi chiedo cosa si faccia in questi casi… uno non può dare le dimissioni, o cose così.",
        "Sono bravo a redarre testi. Stilo un bel curriculum, anche se mi chiedo quanto sia utile. So soltanto fare narrativa, non ho altre abilità.",
        "In un’agenzia pubblicitaria vorrebbero assumermi. Hanno letto i miei libri, mi conoscono. Credono che il mio nome sul loro sito internet farebbe bella figura.",
        "Dico che ci penserò. La verità è che forse ho esaurito la vena. Non sono in grado di scrivere nemmeno pubblicità.",
        "Un’altra cena da amici. Un’altra Alessandra. Con lei non mi prendo neanche la pena di parlare. Un’altra salutista fissata col suo corpo. Non il mio tipo.",
        "Vado via un po’ prima, senza fare neppure una battuta sul vino.",
        "Il giorno dopo, riscrivo il mio curriculum, mentendo da cima a fondo. Indosso jeans, camicia di flanella a quadri, evito di farmi la barba e vado al centro per l’impiego.",
        "Ancora una settimana, e ho a disposizione la mia prima rampa di scale da pulire.",
        "«Bene» mi dico, e comincio a rimboccarmi le maniche.",
        "La sera mi sento un po’ solo, adesso. La scrittura teneva molto compagnia. Forse per questo ignoravo le Alessandre. Adesso però non so chi chiamare. Mio fratello è in un’altra città, con mia madre. I miei amici mi farebbero il terzo grado sul mio nuovo stile di vita. Direbbero che mi sto suicidando, che sono uno sventato, o cose così, ma la verità è che sono convinto di quello che sto facendo.",
        "Guardo il bigliettino da visita della ragazza che lavora in quel settore così particolare. Penso che mi piacerebbe rivedere il suo viso, anche se è fidanzata. Forse per questo mi comporto in questo modo strano. Forse sono innamorato di lei.",
        "«Ci vediamo al solito posto?» mi scrive, quando le mando un whatsapp.",
        "Intende il bistrot, certo.",
        "Cerco di mostrarmi in forma. Camicia buona, pantaloni blu, orologio di marca. La aspetto per dieci minuti prima che arrivi.",
        "Ordino per me e per lei. Dice di non essere esperta di vini.",
        "«Allora?» mi chiede. «Ci hai pensato?»",
        "«Sì. Credo che, a questo punto, non farebbe molta differenza. Hai detto che avrai un bonus? Che farai dei figli?»",
        "«Sì, e sì. Potrei anche avere il contratto a tempo indeterminato».",
        "«Pensavo che da voi offrissero solo quel genere di contratto».",
        "Ride. Finalmente qualcuna che comprende il mio senso dell’umorismo.",
        "«Perplessità?»",
        "«Potrei sapere cosa mi attende dopo?»",
        "«Questo» dice lei. «Nessuno può saperlo. Non lo sappiamo neppure noi.",
        "«Sarà doloroso?»",
        "«Lo è quasi sempre. Mi spiace».",
        "Sospiro. Le tendo la mano.",
        "«Dove si firma?»",
        "Lei ride.",
        "«Sei un uomo saggio, te lo assicuro. Vieni nel mio ufficio fra una settimana. L’indirizzo è sul bigliettino».",
        "Nei giorni successivi, vado in banca, dall'avvocato. Sistemo i miei affari, cose così. Non mi sento né allegro, né triste.",
        "Un mattino, guardo l’indirizzo sul bigliettino da visita della ragazza. Amen. Guido fino a una palazzina di periferia, molto anonima, come si dice in questi casi.",
        "Citofono… mi aspettavo un’azienda grande e moderna, invece si tratta di un semplice appartamento.",
        "Un paio di ragazzi sono seduti nell’anticamera coi curriculum in mano. Sembrano nervosi. Devono essere lì per un colloquio di lavoro.",
        "Vi confesso che, a questo punto, vorrei sbirciare il capo, ma la sua porta è chiusa. Sarà impegnata, come al solito.",
        "La ragazza è in una stanza, al computer, con altri colleghi della sua età.",
        "«Sei venuto» mi dice lei.",
        "«Sono un uomo di parola».",
        "Mi fa accomodare. Mi offre il caffè della macchinetta. Mi chiedo se sarà l’ultimo che berrò. Mi chiedo come succederà.",
        "«Leggi per bene il contratto» mi dice, come esce dalla stampante.",
        "Per me è un momento abbastanza solenne. Lo leggo da cima a fondo.",
        "Alla fine, sono molto commosso.",
        "«Non succederà oggi».",
        "«Cosa ti aspettavi?» chiede lei. «Non offriamo nessuna forma di eutanasia. Sarebbe contro il nostro interesse».",
        "«Non c’è… una data finale, o altro».",
        "«È solo una forma di garanzia, tutto qui».",
        "«G-grazie» dico, reprimendo qualche lacrima.",
        "La ringrazio ancora. Lei è contenta. Penso sia brava nel suo lavoro, farà carriera. Spero abbia figli, cose così.",
        "Quando torno a casa, apro il computer. Scrivo qualche riga. Non sembra forzata.",
        "Mantengo comunque il mio ingaggio come uomo delle pulizie. Sono convinto della mia teoria. Tanto vale portarsi avanti.",
        "Rebecca, la fidanzata di Davide, mi telefona per invitarmi a cena:",
        "«Basta che non si chiami Alessandra» le rispondo.",
        "«Nessuna Alessandra. Abbiamo soltanto piacere di vederti. Che fine avevi fatto? Ti avevamo dato per morto».",
        "«Ho un nuovo lavoro. Mi piace molto. Quando vengo vi racconto tutto».",
        "Vado a comprare la solita bottiglia di vino. Sono alla cassa. Prendo il bancomat dal portafogli. Sotto, c’è il tesserino nero che mi ha dato la mia nuova amica. Dice che sono un loro fedele cliente."
    ],
    "timestamp": "2019-07-21T04:13:56Z",
    "title": "Fidelity Card",
    "topic_id": 43957,
    "url": "https://www.writersdream.org/forum/forums/topic/43957-fidelity-card/"
}