{
    "author": {
        "author_id": 9889,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "simone volponi",
        "url": "https://www.writersdream.org/forum/profile/9889-simone-volponi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5555555555555556,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.5555555555555556
            },
            "text": [
                [
                    "Non specificherei che è un ex fiume, si esce dalla anrrazione",
                    "Flambarone ho messo un po' di annotazioni in grassetto.",
                    "Storia di vita? Il coltello alla gola del tassista mi è piaciuto, fa molto Charles Bronson in versione killer in fuga.",
                    "Il finale ha bisogno di qualche virgola, come nel resto del racconto.",
                    "Però mi piace questo modo di raccontare crudo, e vivo. Alla fine chi legge si lascia trasportare dalla e nella storia con piacere. I racconti di fughe, pericoli e donne mi piacciono, fanno molto film anni '70.",
                    "Poi Piluti non muore nelle traversie della vita, ma muore di cirrosi. Poetico.",
                    "Un saluto!"
                ]
            ],
            "timestamp": "2019-07-20T19:47:20Z",
            "title": "[FdI 2019-2 fuori concorso] Cameriere di bordo Piluti",
            "url": "https://www.writersdream.org/forum/forums/topic/43902-fdi-2019-2-fuori-concorso-cameriere-di-bordo-piluti//?do=findComment&comment=779346",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7978,
    "num_commenti": 1,
    "num_posts": 31,
    "post_after": [
        {
            "post_id": 779382,
            "text": [
                "Ho voluto creare un certo messaggio, che spero venga capito dai successivi lettori",
                "Per me non era superflua, mi serviva per creare il contrasto della coppia, tra lui e lei disattivata. Poi l'immagine della macchina mi piaceva troppo, non volevo tagliarla",
                "C'era anche altre scene carine sul lavoro di lui, sacrificate per il dio 8.000",
                "Grazie per il passaggio.",
                "Ma grazie!",
                "grazie anche a te, cubanaccio! Poi passo"
            ],
            "timestamp": "2019-07-20T22:26:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43953-fdi-2019-2-una-bionda-e-il-suo-libro//?do=findComment&comment=779382"
        },
        {
            "post_id": 779383,
            "text": [],
            "timestamp": "2019-07-20T22:26:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43953-fdi-2019-2-una-bionda-e-il-suo-libro//?do=findComment&comment=779383"
        },
        {
            "post_id": 782364,
            "text": [
                "Appunto",
                "No, comunque grazie ragazzi per i commenti e gli apprezza-menti. Mi sembra di aver giocato il jolly come in Giochi Senza Frontiere. Mi sento come se Piraccini avesse fatto goal su rovesciata..."
            ],
            "timestamp": "2019-08-07T18:19:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43953-fdi-2019-2-una-bionda-e-il-suo-libro//?do=findComment&comment=782364"
        },
        {
            "post_id": 782370,
            "text": [
                "\"Argomentazioni... queste sconosciute\" (cit.)"
            ],
            "timestamp": "2019-08-07T19:01:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43953-fdi-2019-2-una-bionda-e-il-suo-libro//?do=findComment&comment=782370"
        }
    ],
    "post_staff": [],
    "text": [
        "Fabio rientrò a casa all’una del pomeriggio, era sudato e aveva fame. Dopo aver guidato per ore sentiva il culo piatto come un vinile, i pantaloni erano appiccicati alla pelle, la camicia fradicia.",
        "Faceva un caldo africano e lui doveva sbattersi per le strade a citofonare alla gente per raccontare la manfrina sui risparmi delle nuove bollette, sperando in una firma che non arrivava mai. A nessuno interessava cambiare gestore. Sentivano puzza di fregatura anche se la ricoprivi con l’acqua di colonia spruzzata sotto la cravatta.",
        "Quello che voleva adesso era sentire il profumino del pranzo, trovare la tavola apparecchiata e la sua donna ad aspettarlo. C’era solo la donna.",
        "Lisa, stesa sul divano con un libro tra le mani. Era in canottiera e perizoma, i piedi nudi poggiati sopra il bracciolo, i capelli biondi legati come glieli aveva visti la sera prima.",
        "«Ti sei appena svegliata e già stai spalmata sul divano?» le disse.",
        "«La conquista della posizione eretta è sopravvalutata» rispose Lisa con la voce stanca.",
        "«Sì, ma è da lì che sono iniziati i problemi. Proseguiti col dare diritto di parola alle donne.»",
        "Senza staccare gli occhi dalle pagine, Lisa sollevò il dito medio della mano sinistra, poggiandolo contro la copertina.",
        "Fabio mise a fuoco il titolo: “Cambiamenti”.",
        "«Mi fa piacere che ti fai una cultura, però se muovessi anche il culo sarebbe meglio» disse.",
        "Lei riprese a fumare. Lui continuò a lamentarsi.",
        "«Sei ai domiciliari, mica ti hanno vietato di cucinare. E magari di pulire ‘sto casino di posto.»",
        "«Non ho abbastanza energie» biascicò lei con la sigaretta tra le labbra. Girò pagina. «Apriti una scatoletta di tonno.»",
        "«Cazzo sono, un gatto?»",
        "Fabio si aprì sul serio una scatoletta di tonno, lo versò nel piatto e lo mangiò con una fetta di pane vecchio.",
        "«Quando torno stasera faccio la spesa» disse mentre aggiungeva il piatto nel lavandino pieno.",
        "«Mh» rispose Lisa.",
        "«Mi do una lavata, cambio la camicia e vado.»",
        "«Mh.»",
        "Poi Lisa scattò.",
        "«Mh» fece. Tolse la sigaretta di bocca, si sporse in avanti, puntò l’indice e il medio con cui reggeva la sigaretta su un punto della pagina. Soffiò il fumo. «Senti questa:",
        "«Rialzati!",
        "Se cadi rialzati,",
        "come fece Lazzaro,",
        "rialzati,",
        "trova il tuo Cristo per darti la forza,",
        "conosca o no il tuo nome.",
        "Se muori, rialzati.",
        "Finché non ci sarà solo morte,",
        "tu rialzati.»",
        "Guardò Fabio. Sollevò le sopracciglia.",
        "«Figa, no?» disse.",
        "Gli occhi spenti di Lisa per un attimo ripresero colore. Poi li riabbassò sul libro.",
        "«Sì» disse lui. «Magari prendi spunto, vedi di alzarti davvero e fai qualcosa durante il giorno.»",
        "Le si avvicinò, le prese la guancia con la mano destra, le diede un bacio sulla fronte.",
        "«Ti amo» disse.",
        "«Anch’io.»",
        "Fabio si lavò, cambiò la camicia e tornò fuori, dentro il forno a quattro ruote, un’Alfa che dal rumore del motore sembrava cercasse un pretesto per non partire e restarsene all’ombra del garage.",
        "Lisa chiuse il libro, stanca di leggere. Ignorò la pila di piatti che vedeva spuntare dalla cucina, si alzò, infilò le ciabatte, si trascinò stanca sul balcone. Chinata in avanti, i gomiti poggiati sul corrimano della ringhiera, fumò e osservò la strada vuota lì sotto. Il sole era caldo, ma il balcone di sopra le offriva un po’ di ombra.",
        "Un lamento la raggiunse dal basso, dall’appartamento al pianterreno sul lato opposto della strada, e le era parso il lamento di un bambino, di quelli con pochi mesi che emettono versi sconnessi.",
        "Le venne in mente che Fabio non aveva mai parlato di mettere su famiglia, e nemmeno lei l’aveva mai fatto. Si chiese com’era fare la madre, se era roba per lei, per una costretta da quattro mesi in casa dopo un arresto per furto, ferma lì, le uniche visite quelle dei carabinieri quando passavano a sorpresa per controllare che non fosse andata a fare un giro.",
        "Aveva fregato due bottiglie di superalcolici e un pacchetto di biscotti al minimarket, fatta come una scimmia tanto da inciampare pochi metri dopo essere uscita di corsa e farsi beccare.",
        "Se non beveva stava male con la vita. Non ce la faceva. Non che bevendo riuscisse a rendersi utile a qualcuno. Fabio gliel’aveva appena ricordato. Ma bagnarsi l’anima per non pensare le serviva.",
        "Un altro lamento, sempre da lì, stavolta più lungo.",
        "Lisa tossicchiò, strinse gli occhi per guardare la finestra dell’appartamento. Dietro i vetri era buio.",
        "Poi vide la porta aprirsi e ne uscì un ragazzetto dalla testa rasata, con indosso solo un paio di pantaloncini. Era magro e sudato. E teneva in mano un bastone. Sembrava eccitato, infatti saltellava e colpiva l’aria con il bastone, ridendo.",
        "Un lamento più acuto e contorto arrivò dall’appartamento nell’istante in cui Lisa vide uscire un altro ragazzo, biondo slavato, anche lui in pantaloncini, sulla t-shirt nera la faccia tatuata di un rapper. Lisa si ritrasse quando vide che il biondo teneva in mano un coltello da cucina. La lama rifletté la luce come uno specchietto usato per mandare messaggi in codice.",
        "I due si strattonarono, sembravano allegri. Poi il biondo tirò dentro il tipo rasato e chiuse la porta.",
        "Lisa tornò a poggiarsi sul corrimano, tutta orecchie. Sentì un nuovo lamento, così prolungato e doloroso che le venne un brivido.",
        "Nella mente le si formò l’immagine di un bimbo seviziato da bastone e coltello, e si accucciò, la schiena contro la ringhiera.",
        "Oddio, che sete! pensò. Devo scolarmi una bottiglia e leccare il collo di vetro per raccogliere le gocce.",
        "Poteva farlo, c’era una boccia di vino rosso in cucina. Fabio la lasciava lì, per metterla alla prova.",
        "Arrivò un altro lamento, poi quelli misero la musica a tutto volume, e Lisa non sentì altro che tuoni dalle casse.",
        "Rientrò, mordendosi il dorso della mano, pensando alla bottiglia e al bimbo. Corse in cucina, aprì un cassetto, prese un coltello per il pane. Poi andò verso la porta di casa, e lì si fermò a riflettere.",
        "Non poteva muovere un passo oltre la soglia. Se qualcuno l’avesse saputo…",
        "Aprì e uscì, corse giù per le scale dimenticando di essere in ciabatte. Quando attraversò la strada a passo spedito era scalza.",
        "Rimase ferma davanti al cancelletto. La volante poteva passare anche in quel momento per un controllo. Dall’appartamento la musica rimbombava, e qualcosa colpì la finestra dall’interno. A Lisa sembrò di vedere una sagoma sbattuta contro il vetro, come se ce l’avessero tirata.",
        "Si decise a scavalcare, senza pensarci troppo, trovando le energie chissà dove. Davanti alla porta suonò il campanello, lo suonò a lungo, più volte.",
        "Quando la porta si aprì a metà spuntò la faccia sbiadita del biondo, sudato, lo sguardo incerto. Forse aveva sui sedici anni.",
        "«Che c’è?» chiese il ragazzo.",
        "Lisa tenne la mano destra dietro la schiena per nascondere il coltello. Il ragazzo la squadrò dall’alto verso il basso. Sorrise nel trovarsi davanti una bionda scalza, in perizoma e canottiera.",
        "«Cosa fate?» domandò Lisa.",
        "«Ci conosciamo?»",
        "«Che fate?»",
        "Da dentro veniva un odore rancido e le girava la testa per il contatto con l’esterno, con un’altra dimensione che non fosse casa sua.",
        "Arrivò un altro lamento straziante, il ragazzo si voltò e Lisa si buttò dentro.",
        "Gli avevano messo un cappio al collo, lo avevano sollevato costringendolo a stare in piedi. Gli avevano legato le zampe, lo avevano torturato bastonandolo e tagliandolo. La sagoma che aveva visto sbattere contro il vetro era il barboncino lanciato come un sacco.",
        "«Passiamo il tempo» le dissero.",
        "Le bastò sventolare il coltello e farsi sentire come una mamma incazzata per convincerli a liberare la bestia. Prese tra le braccia il bimbo che aveva immaginato e se lo portò a casa.",
        "Fabio tornò a sera fatta. A tavola non c’era niente di pronto, Lisa era sul divano, ubriaca. Coccolava il barboncino dopo averlo medicato. Le ferite erano superficiali, era più lo spavento, ma il bimbo aveva sentito il calore umano e si lasciava accarezzare.",
        "«Dove l’hai preso, quello?» chiese Fabio.",
        "Lisa gli raccontò la storia biascicando, ridendo, piangendo. Rigettò. Fabio la sorresse per portarla a letto.",
        "«Sono stata brava» gli disse lei. «Hai visto? Sono stata utile, per una volta.»",
        "«Sì, amore, lo sei stata.»"
    ],
    "timestamp": "2019-07-20T19:53:47Z",
    "title": "[FdI 2019-2] Una bionda e il suo libro",
    "topic_id": 43953,
    "url": "https://www.writersdream.org/forum/forums/topic/43953-fdi-2019-2-una-bionda-e-il-suo-libro/"
}