{
    "author": {
        "author_id": 33105,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Starlight Breaker",
        "url": "https://www.writersdream.org/forum/profile/33105-starlight-breaker/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.9177777777777778,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.9177777777777778
            },
            "text": [
                [
                    "È la prima volta che critico l'opera di qualcuno perciò non badare se è un opinione stupida. Devo essere sincera... la prima volta che l'ho letta, l'ho abbandonata dopo la prima frase. Non perchè non mi è piaciuta, ma perchè le frasi sono state spezzate così tanto, da formare una colonna. E vedere una stesura così lunga mi ha quasi fatto perdere voglia di leggerla fino alla fine, ma non mi sono arresa e l'ho letta tutta per rispetto tuo che l'hai scritta e perchè questa poesia è nata per essere letta. È stato abbastanza difficile, per l'appunto, seguire bene il senso delle frasi perchè dato che sono state spezzate, mi ha spezzato anche il filo connettore delle parole. E a quel punto, non sapevo più cosa stavo leggendo, se non parola per parola. Non so se le mie parole sono state comprensibili o troppo giudicanti dato che sono una novellina.... Comunque ti ringrazio per aver messo al mondo questa piccola opera. =D"
                ]
            ],
            "timestamp": "2019-07-21T18:17:38Z",
            "title": "Se tu sapessi",
            "url": "https://www.writersdream.org/forum/forums/topic/43947-se-tu-sapessi//?do=findComment&comment=779516",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 929,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 779948,
            "text": [
                "Capisco, non mi avrebbe mai venuto in mente di concludere in quel modo. Grazie per la tua opinione."
            ],
            "timestamp": "2019-07-24T12:14:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43965-una-lettera-per-te//?do=findComment&comment=779948"
        },
        {
            "post_id": 780061,
            "text": [
                "in effetti quello è un errore di battitura doveva uscire fuori \"perchè tu hai ascoltato le mie\" ma non ho idea di come modificare il post..."
            ],
            "timestamp": "2019-07-25T07:07:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43965-una-lettera-per-te//?do=findComment&comment=780061"
        }
    ],
    "post_staff": [],
    "text": [
        "Pur sapendo quello che accadrà, farei le stesse scelte?",
        "Ho passato la mia vita ad amare qualcuno che non sente le mie parole.",
        "L'ho osservato. Gli ho dato i miei consigli. Ho provato a farmi notare, ma niente di tutto questo ha avuto qualche effetto.",
        "Ho speso ogni secondo, ogni minuto, ogni ora della giornata per farmi notare da lui.",
        "È stato uno spreco di tempo e lacrime. Ma se tu mi chiedi se rifarei le stesse scelte, allora ti dirò di si.",
        "Perchè è grazie all'amore e alla sofferenza che ho provato per lui, che ora posso amare te.",
        "Ti ho incontrato, perchè ho sofferto a causa sua.",
        "Ti ho notato, perchè lui mi ha ignorata.",
        "Mi sono innamorata di te, perchè lui mi ha fatta piangere.",
        "Ti guardo, perchè hai asciugato le mie lacrime.",
        "Ascolto le tue parole, perchè tue hai ascoltato le mie.",
        "Ti bacio, perchè non sopporto il silenzio della tua voce.",
        "Ti tocco, perchè mi trasmetti calore.",
        "Ti sorrido, perchè mi rendi felice.",
        "Ti amo perchè mi ami."
    ],
    "timestamp": "2019-07-21T18:44:44Z",
    "title": "Una lettera per te.",
    "topic_id": 43965,
    "url": "https://www.writersdream.org/forum/forums/topic/43965-una-lettera-per-te/"
}