{
    "author": {
        "author_id": 7603,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "appassionato",
        "url": "https://www.writersdream.org/forum/profile/7603-appassionato/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, uno scritto interessante che riesce a comunicare emozioni e si lascia leggere trasudando passione. Trovo anch'io eccessivamente caricato il ritmo e spezzettato fra punteggiatura e frasi brevi, ma capisco che possa essere una scelta per delineare lo stato d'animo descritto. L'ho inteso anch'io come storia tra due uomini (tutti i sostantivi ed aggettivi sono al maschile), mi resta solo un dubbio sull'andamento da inizio a fine, speravo arrivasse, ad un tratto, un colpo di scena a stravolgere quanto era delineato fin dal titolo. Molto pertinente la caratterizzazione dei due protagonisti, l'uno innamorato e sofferente, l'altro glaciale e impassibile.",
                    "Questo non è un bel racconto.",
                    "Bello!",
                    "Verde acido: era questo il colore dei pantaloncini che indossava la prima volta che mi imbattei in lui; ecco, a mio parere, alcune frasi brevi potrebbero essere amalgamate con una punteggiatura meno troncante.",
                    "Più che eliminare l'ultima frase la vedrei così: non mi ha amato e non lo farà mai, e la catena che credevo ci tenesse legati, io l'ho dovuta spezzare per sempre.",
                    "Ma è chiaramente un punto di vista...",
                    "A rileggerti e complimenti per la pubblicazione!"
                ]
            ],
            "timestamp": "2019-07-22T06:48:43Z",
            "title": "La Catena",
            "url": "https://www.writersdream.org/forum/forums/topic/43733-la-catena//?do=findComment&comment=779558",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4771,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 779586,
            "text": [
                "grazie per l'attenzione! E' un esperimento, cercare di buttare giù emozioni create da canzoni (o libri, incontri, ecc)...qui parto dalla canzone di Coez \"Domenica\" (non un poeta lo so, ma mi perseguita in radio) e da lì l'acqua tonica e alcuni aneddoti... grazie per i suggerimenti, vedrò di sistemare tempi e ambiguità. Grazie ancora."
            ],
            "timestamp": "2019-07-22T09:34:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43969-e-tuo-padre-oggi-bevesse-soltanto-acqua-tonica//?do=findComment&comment=779586"
        },
        {
            "post_id": 779683,
            "text": [
                "grazie innanzitutto; annotazioni coerenti e giuste, ci lavorerò...",
                "Il Califfo è il sommo poeta...stanotte/domani ci lavoro, Un tempo piccolo è super"
            ],
            "timestamp": "2019-07-22T18:58:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43969-e-tuo-padre-oggi-bevesse-soltanto-acqua-tonica//?do=findComment&comment=779683"
        },
        {
            "post_id": 779739,
            "text": [
                "grazie innanzitutto; annotazioni coerenti e giuste, ci lavorerò...",
                "Il Califfo è il sommo poeta...stanotte/domani ci lavoro, Un tempo piccolo è super 🤣"
            ],
            "timestamp": "2019-07-23T05:24:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43969-e-tuo-padre-oggi-bevesse-soltanto-acqua-tonica//?do=findComment&comment=779739"
        }
    ],
    "post_staff": [],
    "text": [
        "«Te l’ho già detto mille volte! Lo sai, devi chiamarmi quando lo vedi così! Possibile tu non capisca?», urlando come era solita fare, a ragione, ma con dei modi insopportabili. Frullava le mani dall’alto al basso, si asciugava di tanto in tanto la fronte madida di sudore e moveva come un insetto intrappolato da una stanza all’altra. E riprendeva a sbraitare, avanti indietro, avanti indietro, fino a immobilizzarsi a due dita di distanza dallo sguardo impaurito di Annarita per sbuffare, sgridare, sfogare.",
        "«Mamma, come faccio? Come faccio secondo te? Ho anch’io una mia vita! Che devo fare? Stare appresso alla vostra? Pedinarlo? Sentire che alito ha? Cazzo! Ero sdraiata, stavo leggendo con la musica…non mi sono accorta, non ci ho dato peso», girando poi le spalle e, una volta raccolta la chioma bionda e riccia in una coda fluttuante, tornando a chiudersi in camera, per sgombrare e smerigliare le screpolature che gli adulti le gettavano addosso.",
        "Gigi era a casa in ferie quel pomeriggio, recupero turni: aveva preparato un pranzo leggero per Annarita e, mentre tagliuzzava cetrioli, carote e pomodori – i cuori di bue, ché sono i più saporiti, origano ed extravergine, una leccornia- aveva aperto un chiaretto ben ghiacciato. Era di buon umore, adorava gironzolare per casa e soprattutto condividere tempo con la figlia ormai adolescente. Solo che di bicchiere in bicchiere, come spesso oramai gli accadeva, la bottiglia l’aveva svuotata… reggeva bene l’alcool, mai si era mostrato né aggressivo ancor meno pericoloso; anche in auto, massima prudenza e attenzione; è che però, con la mente offuscata, liberava gli istinti primordiali peggiori, quando fortunatamente non sprofondava nel divano per un sonno rigenerante. Quel pomeriggio aveva giusto rivisto l’annuncio di una vecchia amica, e come non approfittarne! La moglie, Paola, fino a sera non sarebbe rientrata e ci stava assolutamente un po’ di sollazzo (“sollazzo per il cazzo”, pensò e rise dipingendosi poeta). Prese a guidare, si trattava di una ventina di chilometri per arrivare al luogo dell’incontro e ne approfittò per scolarsi una birretta scura, ben salda in mezzo alle gambe tra un sorso e l’altro. Aveva concordato un bel lavoretto di bocca e già lo stava pregustando. In un batter d’occhio erano all’ombra di un pioppeto nella campagna assolata: i rumori della statale ad alcune centinaia di metri, i jeans abbassati e quella pregevole signorina che ci sapeva fare, o se ci sapeva fare! Ansimava dal piacere, non scordando però di controllare ogni tanto dagli specchietti retrovisori che nessuno arrivasse; “questa è una goduria!”, pensava, ricordando, non con filo di amarezza, quando era giovane e ci andava in motorino a fare bello, con la ragazza del momento. La domenica poi era una favola: si partiva presto, una coperta nello zaino, alcuni panini, un paio di bottiglie, la radiolina…non serviva altro per percepire di essere vivo e al centro del mondo. Adorava scoprire le braccia serrate in vita, i capezzoli puntati sulla schiena e l’immaginazione in fervido rimescolamento a scattare fotografie di quanto stava per accadere.",
        "Fatto, era proprio una cara ragazza; retromarcia e via verso casa…verso casa un paio di palle! Pneumatico anteriore sinistro a terra, per forza faticava a sterzare; iniziò a bestemmiare, mulinando le braccia e cercando di strapparsi i pochi capelli che gli rimanevano: dannazione, neanche il ruotino, solo quel fottuto compressore. Che splendido momento: un coglione ubriaco, una puttana , 40 gradi col sole a picco e una fiumana di moscerini che gli appiccicavano addosso. Pregava perché almeno riuscisse a tornare nelle vicinanze del parcheggio, si liberasse –la sfortuna ci vede benissimo, doveva stare attento che nessuno lo notasse- e potesse ricomparire in famiglia come nulla fosse. La gomma non era squarciata e seppure l’avesse rigonfiata solo a mezz’asta, gli permise, lentamente, di accomiatarsi e quindi, quattro frecce accese, riprendere la via. Fino al posto di blocco, dannato, all’ingresso in paese.",
        "Comparve, a piedi, quando era troppo tardi: Paola, pur non immaginando fino in fondo cosa fosse accaduto, era furiosa e lo sarebbe ancor più divenuta negli attimi a venire.",
        "Un caldo afoso non voleva mollare la morsa dalla città e restava sdraiato imperterrito sui tetti delle case; dalle poche finestre socchiuse proveniva un misto chiacchiericcio e profumo di passata e alcuni gatti, rimasti sornioni per tutta la giornata, si adulavano a distanza da un cortile all’altro. Sfrecciarono fastidiosi alcuni motorini, un gruppo di ragazzi si trascinò svogliato verso le vie del centro. Mentre la moglie stipava le sue valigie, un uomo, davanti allo specchio, si dava del coglione e malediceva che non fosse domenica, per una volta ancora, domenica."
    ],
    "timestamp": "2019-07-22T07:04:14Z",
    "title": "E tuo padre oggi bevesse soltanto acqua tonica",
    "topic_id": 43969,
    "url": "https://www.writersdream.org/forum/forums/topic/43969-e-tuo-padre-oggi-bevesse-soltanto-acqua-tonica/"
}