{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno , mi sembra che questo sia l'ultimo capitolo che hai postato. Prima ancora di cominciare a leggerlo, che abbia un finale o meno, ti dico che mi piacerebbe molto che la tua storia fosse più lunga. A distanza di giorni ho bene in mente le sensazioni che mi ha lasciato la lettura, vedo il tuo protagonista, che sia un tu reale o fittizio, ha un suo perché. Come ti ho già detto trovo che in generale tutto il lavoro abbia bisogno di un approfondimento: hai toccato tanti temi interessanti e con buone potenzialità di sviluppo solamente in modo superficiale. Secondo me, se mai un giorno avrai voglia di riprendere in mano questo lavoro e di continuare a scriverlo, dovresti individuare i punti di forza prima di tutto, quello che interessa il lettore e scrivere e scavare. Le prime cose che mi vengono in mente sono il folklore, tutto quanto riguarda l'Ecuador, le differenze della vita quotidiana tra Italia ed Ecuador, la lontananza dai genitori, il trasferimento a un'età in cui non hai idea di che cosa significhi cambiare continente, il ritorno in Ecuador, le differenze della vita del protagonista in quando ecuadoregno in Italia. Insomma, spingerei sulle differenze e su quello che un lettore medio italiano potrebbe aver voglia di scoprire su un paese diverso dal suo.",
                    "Ora la smetto e vado a leggerti.",
                    "aggiungerei è prima di immenso",
                    "è bello il contrasto, ma aggiungere un punto fisico di riferimento",
                    "immagino perché lui è ancora un bambino, giusto? Potresti usare una metafora per rendere meglio la sensazione che prova di fronte al muro d'acqua, magari cercando sempre qualcosa nell'ambito di pacifico, inquieto, irrequieto",
                    "intendi avanzare nel mare? Non ho bene capito qui che cosa intendi",
                    "capisco il tuo intento, ma credo che tu abbia esagerato un po'. La prima frase potrebbe diventare: Mi torna in mente un viaggio in riva all'Oceano quando ero piccolissimo; così piccolo che non sono sicuro se ricordo delle fotografie di quella giornata o la gita in spiaggia.",
                    "Una cosa del genere, poi vedi tu",
                    "come mai il punto interrogativo? Mi sembra non calzare qui",
                    "trovo molto belle queste frasi",
                    "rigirerei questa frase: Non riconoscevo le montagne senza neve. Senza neve non riconoscevo le montagne.",
                    "toglierei quelle montagne, appesantisce la lettura senza aggiungere niente e dà un tono un po' lirico non tanto in tema con il resto della narrazione",
                    "Rigirerei un po' anche qui: Ricordo ancora bene il sapore delle more che mia mamma...",
                    "Arrivata alla fine continuo a pensare che vale la pena lavorare sulla storia. Crei delle bellissime immagini. C'è solo bisogno di fare un po' attenzione alle ripetizioni e approfondire. Davvero, leggerei molto volentieri",
                    "Ti ringrazio molto di questa lettura , l'ho davvero apprezzata tanto!"
                ]
            ],
            "timestamp": "2019-07-21T10:30:59Z",
            "title": "La Formula Magica - Cap. 7",
            "url": "https://www.writersdream.org/forum/forums/topic/43615-la-formula-magica-cap-7//?do=findComment&comment=779447",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7978,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 779591,
            "text": [
                "qui parla sempre lui",
                "qui invece no si deve essere mossa la formattazione",
                "questo mi mette un po' in crisi perché non sento né fretta né frenesia, anzi. Sto solo rielaborando testi già scritti, alcuni li scrivo ex novo, ma in generale devo dire che io personalmente non ho fretta. Non so se intendi invece che la fretta sia nella narrazione, tipo ci sono passaggi troppo veloci secondo te? Mi soffermo poco su certi aspetti dici? Salto di qua e di là senza approfondire? Dimmi tutto che come sempre il tuo è un commento che mi fa riflettere"
            ],
            "timestamp": "2019-07-22T10:16:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43961-le-ragazze-capitolo-3-14//?do=findComment&comment=779591"
        },
        {
            "post_id": 779749,
            "text": [
                "Non avevo un'idea così chiara, quello che vorrei, che volevo quando ho cominciato a scrivere le storie delle ragazze, era raccontare le loro storie e che le protagoniste fossero loro, poi è entrata la figura del narratore che doveva avere una storia pure lui, cioé lei, cioé io. Una cosa che mi \"spaventa\" un po' e per cui ho chiesto aiuto a Ambra è il fatto che non volevo essere smielata e moralista perché sento questo tema troppo vicino e personale. Il risultato è un testo impersonale e didascalico! Non è mia intenzione essere impersonale e cercherò di curare di più la parte di pensieri e della narratrice, è che di base questa narratrice è nata venti giorni fa, mentre le storie delle ragazze hanno almeno un paio d'anni, altre addirittura di più. Spero di prenderci la mano entro il prossimo decennio!",
                "di sicuro le revisioni saranno tante, ma non è una cosa pianificata quella di procedere a strati narrativi, a questo punto credo che sia un problema mio di identificazione con la narratrice, per quanto possa suonare assurdo dal momento che sono io Voglio che le protagoniste siano le ragazze, a me piacerebbe non esserci nemmeno, ma per questioni narrative ci sono. Insomma, spero di trovare la misura giusta. Non voglio una cosa impersonale, vorrei solo che la narratrice non rubasse la scena alle protagoniste che sono le ragazze, ne parlerò anche con Ambra, magari lei ha delle idee per far funzionare meglio questo aspetto.",
                "che rompipalle, scusami",
                "però è proprio vero ed è poi anche per questo che ci facciamo leggere da altri. Comunque, cercherò di fare più attenzione, promesso!",
                "il piacere è tutto mio e anche se ti sei preso una pausa io sono pronta a ricominciare con Arcadia quando vuoi",
                "pensa che io invece ne sono felice!",
                "Considerando però che siamo al terzo capitolo forse l'azione comincia troppo tardi. Non riesco a capire se è una questione di frammentazione della storia e della lettura dovuta al limite dei caratteri e al fatto che non stiamo leggendo un libro intero, ma i suoi pezzi, o se è davvero troppo dilatato e ritardato. In ogni caso sono contenta che ora ti piaccia e abbia un po' ingranato meglio. Forse sarà una cosa che riuscirò a rimettere a posta quando il testo sarà tutto completo.",
                "Mi sembra molto interessante anche il tuo commento riguardo all'incipit, non ci avevo proprio fatto caso!",
                "Grazie cara"
            ],
            "timestamp": "2019-07-23T06:58:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43961-le-ragazze-capitolo-3-14//?do=findComment&comment=779749"
        },
        {
            "post_id": 780065,
            "text": [
                "ciao carissimo sono felicissima di trovarti qui!",
                "Sai che sono anche andata a riguardare tutti i messaggi che ci eravamo scambiati mentre revisionavo alcuni racconti. Non so se ti avevo ringraziato abbastanza, ma nel caso mi ripeto: grazie mille, mi hai davvero aiutata tanto!",
                "grossa crisi questa virgola. Ho cercato anche io e non ho trovato niente di definitivo. Ambra nella revisione del capitolo me l'ha lasciata, io l'ho trovata in alcuni romanzi, non la uso spesso, ma ogni tanto mi capita. Non so dire se sia giusto o sbagliato.",
                "è solo un refuso che mi è scappato quando ho cambiato la frase che inizialmente era altro. Mi dispiace vederlo preoccupato è sicuramente più leggibile.",
                "è proprio lui, questa volta riuscirò a terminarlo nela maniera giusta e definitiva. Prenderà la sua forma, quale che sia e andrà per il mondo a tentare la sorte, ma devo liberarmene e andare avanti!",
                "ne sarei davvero molto felice se ne avrai tempo e voglia",
                "Sto lavorando sulla fretta e sull'impersonale. Per ora funziona che scrivo il capitolo, lo mando ad Ambra e allo stesso tempo lo carico qui, poi revisiono sulla revisione di Ambra e del wd. Insomma, mi fate fare tutti grandi riflessioni ed è molto bello avere più pareri da diversi aspetti, sia professionali che di lettura. Ho una revisione davvero ricca!",
                "Grazie mille"
            ],
            "timestamp": "2019-07-25T07:56:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43961-le-ragazze-capitolo-3-14//?do=findComment&comment=780065"
        },
        {
            "post_id": 780999,
            "text": [
                "hai proprio ragione, li ho già eliminati",
                "che lui siede dalla parte del passeggero e che parlerà con le ragazze mentre Erika guida",
                "baci a te, cara Flo, grazie mille"
            ],
            "timestamp": "2019-07-30T08:50:47Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43961-le-ragazze-capitolo-3-14//?do=findComment&comment=780999"
        }
    ],
    "post_staff": [],
    "text": [
        "«..., no! Adriana, te lo ripeto: non vengo a prenderti... No, ascolta tu: se ci sono dei problemi e hai paura di qualcosa, lo sai che possiamo aiutarti... Sì, è proprio quello che sto dicendo... No, così, no. Non sono il tuo taxi e questa richiesta mi sembra molto strana... Strana, sì... no! Passerà la pattuglia più tardi per vedere se va tutto bene... Adriana?»",
        "Entro in sala, Roberto è in piedi di fianco alla finestra chiusa, Davide è seduto sul divano di fianco a una torre pendente di carte stropicciate. Lancio uno sguardo interrogativo al mio collega e lui scuote la testa. Tolgo la cuffia rossa di lana e sento i ricci che si allargano e riprendono la loro forma naturale solleticandomi le orecchie.",
        "«Ha riattaccato!» esclama Roberto con gli occhi spalancati dall'incredulità e le mani che sembrano non poter stare ferme.",
        "«Ma che succede?» Appoggio la borsa a terra e mi siedo sul bracciolo usurato del divano di fianco allo scatolone pronto per il giro della serata. Infilo una mano nella busta piena di preservativi che sbuca dal bordo di cartone e li lascio scorrere tra le dita come se fossero lenticchie.",
        "«Mi ha chiamato Adriana. Non credo tu l'abbia mai vista. È una ragazza rumena che lavora in una zona dove non sei ancora stata» Roberto ha un’aria stralunata. Si siede al tavolo senza abbandonare il cellulare. Ha le spalle curve. Sento un moto di tenerezza verso quell’uomo goffo e sempre un po’ affannato. Roberto è un uomo imponente e pieno di entusiasmo; sembra sempre avere una soluzione per ogni cosa; vederlo preoccupato e mi dispiace: vorrei aiutarlo.",
        "«E cosa vuole?» chiede Davide sfregando le dita sul velluto consumato dei cuscini.",
        "«Chiamo i carabinieri, non mi sembra affatto una situazione normale».",
        "Mentre Roberto torna verso la finestra, io e Davide ci guardiamo con aria interrogativa e un pizzico di ansia, ma anche lui sembra saperne quanto me. Immagino che se fosse qualcosa che ha a che fare con la nostra uscita, ne verremo informati; raccogliamo le ultime cose che ci servono per il giro serale e ci prepariamo.",
        "Mi sembra di capire che questa sera andremo in una zona dove non sono mai stata e dove lavora questa fantomatica Adriana. Vengo a sapere che, l'anno prima, questa ragazza era stata accolta nella casa protetta per quattro giorni. Era stata picchiata in maniera molto violenta dal suo sfruttatore e aveva chiamato l'associazione. I volontari erano andati a prenderla, l'avevano accompagnata in ospedale e poi portata al rifugio. Lei aveva dormito per i primi due giorni, dopodiché aveva iniziato a porre domande: come fare denuncia, come tornare a casa, come rimanere al sicuro una volta a casa, che probabilità c’erano che nessuno si sarebbe vendicato su di lei o sui suoi familiari. Domande pratiche e dirette. Due giorni dopo era scomparsa.",
        "I volontari l'avevano ritrovata mesi dopo in una zona diversa da quella dove lavorava prima. Aveva raccontato di essere stata rapita e portata in Olanda, dove era stata costretta a lavorare per tutto il tempo in cui l'associazione si chiedeva dove fosse finita. Da quando è tornata in città, Adriana è risentita nei confronti dei volontari, ma nessuno è riuscito a comprenderne la ragione. Lei non parla più con loro, con noi dovrei dire, anche se io ancora non l'ho mai vista.",
        "«Tu la conosci Adriana?» Davide ha caricato lo scatolone in macchina e siamo pronti a partire. Guido io questa sera; visto che l'atmosfera è un po' elettrica sarà lui a interfacciarsi con la strada. Io interverrò solo se incontreremo delle ragazze che non parlano italiano. Preferisco così, sono un po' stanca oggi, e anche un po' abbattuta a dire la verità. Questo mondo mi affascina, ma ho l'impressione che sia molto più contorto e pericoloso di quanto mi aspettassi. Cosa c'entro io con tutto questo? Non è un problema che possa risolvere un’associazione tanto piccola e composta solo da volonatri. Un po' come lottare contro i mulini a vento. Scaccio i pensieri dalla testa e cerco di concentrarmi sul presente, all'interno della macchina ferma fuori da una casa cantoniera alla periferia di Bologna. Questo è tutto quello che esiste in questo istante. Altro non serve. Altro non c'è. “Un passo alla volta, dice sempre Roberto. Il nostro scopo non è debellare la tratta di esseri umani, ma far capire alle ragazze che non sono sole”.",
        "«Non bene». Davide scuote la testa, chiude la portiera e partiamo. Roberto è rimasto in casa, anche se credo che uscirà per incontrarsi con i carabinieri. «Da quando Adriana è tornata dall'Olanda si è fissata con Roberto. Lo odia e cerca in tutti i modi di incastrarlo».",
        "«Ma perché, cosa le ha fatto?» Davide alza le spalle e si passa le dita tra i capelli scuri.",
        "«Davvero, non so che dirti».",
        "La città è silenziosa questa sera. Sembra che in giro non ci sia nessuno. Niente macchine, niente persone che passeggiano con il cane. Eppure è una notte come tutte le altre, non è successo niente di speciale, ma anche le ragazze sui marciapiede sembrano meno numerose del solito. Quelle che vediamo sono distratte. Hanno lo sguardo sfuggente che scandaglia la strada dietro di noi, di fianco a noi. Su di noi non si sofferma mai. A un certo punto diventa così palese che mi volto per controllare. Come al solito non vedo niente di strano: macchine parcheggiate, cassonetti, asfalto freddo e immobile, altre ragazze in lontananza. Mi sento a disagio. Tutto questo atteggiamento è riuscito a farmi sudare nonostante la temperatura. Alla base della nuca ho la brutta sensazione che ci succederà qualcosa di poco piacevole. Lo dico a Davide mentre guido verso la prossima fermata.",
        "«Sì, lo sento anche io. Ma forse ci siamo lasciati influenzare dalla telefonata di prima», cerca di minimizzare. «Stiamo per arrivare da Maddalena e sua sorella Kamelia». Sono entrambe rumene e occupano questo fazzoletto di marciapiede fuori da un Agip da più di una anno. Sono opposte tra di loro: la più grande sorride con gli occhi, con la bocca, con le orecchie; non so come ci riesca, considerata la vita che conduce, ma è una persona felice. O almeno così sembra. La guardi e ti viene da sorridere. È un concentrato di energia e di buon umore: è bassa, cicciottella e sempre in movimento.",
        "“Una volta anche di me dicevano che avevo un sorriso contagioso. Chissà dove me lo sono perso?” Lascio uscire un sospiro che suona più come uno sbuffo: mi darei due sberle se potessi. Stasera davvero non mi sopporto e non sopporto nemmeno nessun altro. Questa sensazione di disagio mi fa guidare a scatti e mi porta alla mente ricordi che cerco di scordare da mesi. Torno a sintonizzarmi con le parole di Davide e a concentrarmi su qualcuno che non sono io.",
        "«Kamelia invece è alta e magra e non sorride nemmeno a pagarla. Non so come possano essere davvero sorelle quelle due».",
        "«Maddalena l'ho conosciuta!» esclamo. «Non mi ero resa conto fossimo nella sua zona. Non sto migliorando un granché con l'orientamento a quanto pare». Ridiamo entrambi. Bisognerà che mi studi una mappa della città, almeno delle zone che copriamo la sera. Incredibile come pochi anni all’estero abbiano cancellato la geografia di Bologna dalla mia testa. Non ho quasi più punti di riferimento.",
        "La vedo in lontananza: Maddalena è seduta sul muretto vicino al cespuglio sempreverde fuori dal distributore e dalla luce accecante dei neon. È sola. Meglio così, dopo aver sentito la descrizione di Kamelia non sono sicura di aver voglia di conoscerla. Lei nota subito la macchina e si alza. Ci saluta con la mano e già sento le labbra stirarsi in un sorriso.",
        "«Ragazzi!» esclama appoggiandosi allo sportello dell'auto. «Sono felice che siete venuti, ho finito i preservativi, ma devo stare qua ancora due ore almeno».",
        "Davide sporge la mano nel gesto che mi è ormai familiare e i due preservativi vengono buttati con noncuranza nella borsetta di pelle lucida che non lascia mai il fianco di Maddalena.",
        "«Come va questa sera?» chiede Davide. «C'è una strana tranquillità, le strade sono vuote e anche le ragazze sono pochissime. Sta succedendo qualcosa?»"
    ],
    "timestamp": "2019-07-21T10:35:15Z",
    "title": "Le ragazze - Capitolo 3 - 1/4",
    "topic_id": 43961,
    "url": "https://www.writersdream.org/forum/forums/topic/43961-le-ragazze-capitolo-3-14/"
}