{
    "author": {
        "author_id": 27188,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Talia",
        "url": "https://www.writersdream.org/forum/profile/27188-talia/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "Ci sono diverse cosine che vorrei segnalarti per eventuali modifiche, che però sono una questione a volte di gusto personale, a volte si semplificazione delle frasi. In ogni caso, tieni conto che la mia è un'opinione a \"orecchio\", per cui non prendere ciò che ti dico come qualcosa di sicuro, sono solo opinioni opinabili .",
                    "Secondo me, la virgola dopo \"performance\" non ci va. Inoltre dato che tale parola non è italiana, se pur di uso comune e ben chiaro, non so se andrebbe messa in corsivo (ma non ci giurerei, ecco).",
                    "Qualche taglio e un punto fermo, per prendere fiato.",
                    "Dopo il punto fermo non andrei a capo,anche perché con la frase successiva racconti la disinvoltura della ragazza, quindi, per logica, stanno nello stesso capoverso. Inoltre iniziate un periodo con u a frase relativa non mi entusiasma. Potresti tranquillamente eliminare \"la quale\" se non vai a capo e il soggetto, se pur implicito, è chiaro.",
                    "Altra cosa, ti ho segnalato un'assonanza/ripetizione.",
                    "Ultima cosa, perché usi il congiuntivo \"mostrasse\"?",
                    "Ti faccio una proposta di come rivedrei la frase (ho praticato anche qualche taglio) :",
                    "Era﻿ comunque significativa la disinvoltura mostrata﻿ dalla protagonista. A ppena﻿ ﻿scampata﻿ a quella﻿ doppi﻿a penetrazione nelle grazie﻿ ﻿posteriori, ﻿non manifestava il benché minimo disagio. ﻿﻿﻿﻿﻿",
                    "Anche qui non andrei a capo, la virgola dopo \"compagni\" non ci va perché non si separano soggetto e verbo con segni di interpunzione e c'è un refuso \"amennicoli\" - - >ammennicoli.",
                    "Questo inciso lo leverei, fai di nuovo quel salto di narratore (da interno a est erno). Se ci tieni a questa riflessione, la devi far fare in qualche modo al protagonista, che è anche voce narrante. Altre volte ti succede nel proseguo del brano.",
                    "Qui continui la narrazione con punto di vista onnisciente. Non so cosa suggerirti, nel senso che devi scegliere tu e a quel punto modificare le parti non omogenee. Ti ho corretto un po' di punteggiatura e qualche taglio.",
                    "Taglierei tutta questa parte.",
                    "Ecco che torni a scrivere in prima persona!",
                    "Non sono riuscita a immaginare bene cosa volevi dire, la frase mi è risultata un po' caotica.",
                    "Ti ho segnato alcuni tagli di cose che il lettore può intuire benissimo senza che vengano dette. Il tutto diventa, sennò, troppo ridondante.",
                    "Un piccolo appunto sul discorso \"seno\". Poiché il seno è una ghiandola costituita principalmente da tessuto adiposo, è impossibile modificarne la forma con l'allenamento. Per cui tutta la riflessione sugli esercizi da ballerina è proprio sbagliata. Al limite è possibile, dimagrendo molto, diminuire il volume ma è impossibile agire sul muscolo pettorale per dare forma al seno florido. Se pensi alle sportive professioniste, in ogni ambito, capisci cosa voglio dire.",
                    "Ma ci credo che la ragazza da di stomaco dopo una cena così . Il menù non era affatto afrodisiaco, piuttosto molto provate per i succhi gastrici.",
                    "Per quanto riguarda il contenuto, ti dirò sinceramente che non mi hai entusiasmata molto. Ho trovato il tutto un po' stereotipato e congelato su una visione decisamente maschilista della donna. Almeno questo capitolo. La parte, in particolare, in cui parli della fidanzata dell'amico si basa molto su una visione del mondo che ho difficoltà a condividere.",
                    "Spero tu possa apprezzare la mia sincerità, penso che ti possa essere utile per proseguire, nei capitoli successivi, su toni più reali e meno \"arcaici\".",
                    "Talia"
                ],
                [
                    "Quando ti ho scritto \"arcaico\" non mi riferivo allo stile (a me piace il tuo modo di scrivere, a meno di qualche taglio qua e là) ma alla visione del rapporto uomo/donna e della sessualità.",
                    "Grazie alle tue spiegazioni ho capito che tipo di personaggio vuoi raccontare (avevo avuto il sospetto che il protagonista avesse qualcosa di grottesco) ma, spero di non dire u a cavolata, secondo me non arriva perfettamente questa cosa a causa proprio di quel narratore che ogni tanto ti prende la mano, diventa onnisciente, e sembra che scusi e giustifichi il protagonista. Ma, ripeto, la mia è una sensazione, non tanto un parere tecnico.",
                    "Spero davvero di esserti stata d'aiuto.",
                    "Talia"
                ]
            ],
            "timestamp": "2019-07-21T14:11:17Z",
            "title": "[RC] Chat Monica - Pt.2",
            "url": "https://www.writersdream.org/forum/forums/topic/43894-rc-chat-monica-pt2//?do=findComment&comment=779470",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7704,
    "num_commenti": 1,
    "num_posts": 28,
    "post_after": [
        {
            "post_id": 779622,
            "text": [
                ", , e",
                "Grazie mille per la lettura e i commenti:è sempre molto interessante vedere con gli occhi di chi legge il proprio racconto. Avete tutti mosso delle osservazioni giustissime.",
                "Per chi mi ha detto che non si percepisce la sofferenza e la fatica della \"rinascita\" vorrei spiegare il motivo della mia scelta. Non sono esperta di ludopatia, né di altre forme di dipendenza, per cui ho fatto una rapida ricerca sul web per capire in cosa consistono le terapie. Dato che il recupero, per liberarsi da qualunque forma di dipendenza, è graduale e lento ho scelto di raccontare il momento in cui Antonio tocca il fondo e poi il momento in cui il periodo più difficile è superato. Temevo infatti di non essere 8n grado di mostrare il periodo intermedio. Ho trovato che dopo un anno senza ricadute il soggetto può quasi dichiararsi \"fuori\" e dopo un periodo di quattro anni completamente guarito.",
                "Per quanto riguarda poi il tipo di dipendenza, non è tanto l'effetto dell'adrenalina, quanto poi la ricerca di una soddisfazione in caso di vittoria (pertanto più un rilascio di serotonina). Infatti, di solito, chi cade in queste forme di dipendenza comincia vincendo per caso una discreta somma. E da lì entra nel vortice perché vuole riprovare quella sensazione. Il profilo psicologico di questi soggetti non è di persone senza senso del pericolo (come si può immaginare più chi dipende da adrenalina) ma piuttosto persone un po' chiuse, timide e insicure.",
                "Ma si sa che le informazioni reperire su internet non sono sempre affidabili. Per questo credo che abbiate ragione, come sono perfettamente d'accordo sui vostri appunti in termini di stile e riuscita del racconto.",
                "Grazie davvero a tutti .",
                "Talia",
                "Ps:",
                "Trovi che stia migliorando?"
            ],
            "timestamp": "2019-07-22T13:55:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43967-fdi-2019-2-post-fata-resurgo//?do=findComment&comment=779622"
        },
        {
            "post_id": 779801,
            "text": [
                "Grazie a te che hai letto e commentato!",
                "Sono molto contenta che tu abbia gradito la lettura e ti ringrazio anche per gli auguri benevoli che mi mandi, la fortuna è sempre utile.",
                "Per cui ricambio: buona fortuna anche a te , oh capitano!",
                "Talia"
            ],
            "timestamp": "2019-07-23T12:22:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43967-fdi-2019-2-post-fata-resurgo//?do=findComment&comment=779801"
        },
        {
            "post_id": 780102,
            "text": [
                "Sì",
                "La saracinesca! Poi non so se la parola è troppo regionale. Non mi sono posta il problema, pensavo fosse di uso comune.",
                "Grazie del passaggio , delle annotazioni e degli apprezzamenti .",
                "Grazie anche a te per aver letto e lasciato le tue impressioni .",
                "Talia"
            ],
            "timestamp": "2019-07-25T12:38:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43967-fdi-2019-2-post-fata-resurgo//?do=findComment&comment=780102"
        },
        {
            "post_id": 782239,
            "text": [
                ", , e grazie per le vostre osservazioni, sempre interessanti .",
                "Forse quando ho scritto il racconto ero in fase \"la prendo larga\" .",
                "Grazie!",
                "Talia"
            ],
            "timestamp": "2019-08-06T21:05:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43967-fdi-2019-2-post-fata-resurgo//?do=findComment&comment=782239"
        },
        {
            "post_id": 782243,
            "text": [
                ", , , e grazie mille anche a voi de commenti, sempre graditi e utili .",
                "Grazie per queste parole.",
                "Grazie davvero @ivalibri, anche solo per il fatto che lo hai letto due volte!",
                "Sono contenta che, nonostante tutto, mi hai promossa . Grazie per il commento dettagl iato.",
                "Credo tu abbia ragione. Grazie per le giuste correzioni.",
                "Sono contenta tu abbia apprezzato.",
                "Talia"
            ],
            "timestamp": "2019-08-06T21:12:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43967-fdi-2019-2-post-fata-resurgo//?do=findComment&comment=782243"
        }
    ],
    "post_staff": [],
    "text": [
        "Post Fata Resurgo",
        "\"Io scommetto cinquanta euro che caca prima quello marrone!\" esclamò Antonio girandosi di scatto.",
        "Aveva cominciato a sudare freddo dentro il locale, per questo era uscito per primo. Dalla tasca aveva preso un fazzoletto di carta usato, con l'umore ormai secco e appiccicato. Si asciugava i palmi delle mani, con lo sguardo fisso sul marciapiede. Trasferiva il fazzoletto da una mano all'altra, mentre con i piedi batteva il cemento per non percepire il tremore alle cosce. Finché non aveva notato quei due cani randagi intenti a razzolare tra i bidoni.",
        "Aveva provato un certo sollievo nel proporre il gioco agli amici che, dietro di lui, stavano uscendo dal ristorante.",
        "\"Io invece scommetto che quello pezzato se lo monta tra due secondi.\" Gli rispose Paolo generando un coro di risate.",
        "\"Guarda che non stavo scherzando, puntiamo!\" insistette Antonio.",
        "Carla lo prese sotto braccio e lo guardò dritto negli occhi: \"Giulia non stava bene quando siamo usciti. Forse è meglio se andiamo.\" E lo trascinò verso l'auto.",
        "Coricatosi, Antonio non trovava il fianco giusto per prendere sonno. Così controllava la sveglia ogni cinque minuti finché non lesse 5:01.",
        "La bloccò per non farla squillare e uscì senza nemmeno sciacquarsi il viso.",
        "Durante il tragitto deglutiva in continuazione la saliva che gli riempiva le guance e le gambe vorticavano senza perdere il ritmo tacco punta tacco punta, sembrava un soldato a una parata militare.",
        "Il barista stava ancora fissando il bandone ma Antonio entrò senza esitare. Giunto davanti alla slot ancora spenta, vide il suo viso riflesso nel monitor e stentò a riconoscersi in quell'uomo con le occhiaie bluastre e i capelli brizzolati, ammazzettati e unti.",
        "Mentre rincasava con un'andatura più rilassata e pensava alla colazione, sulla soglia una ragazza in minigonna di jeans e rossetto rosso lo salutò senza alzare lo sguardo dal cellulare. Rimase immobile per un attimo, poi chiese alla moglie che stava versando del caffè:\"Da quando Giulia si veste in quel modo per andare a scuola?\"",
        "\"Da quando è diventata donna, cioè tre anni fa. Ma il trucco lo usa solo da quest'anno.\"",
        "Antonio sollevò le spalle e incassò la testa. \"Devo scappare in ufficio, scusami.\" Rispose arrossendo.",
        "Scelse la strada più lunga. Aveva bisogno di tempo prima di affrontare la riunione con suo padre e suo fratello. Sapeva che non sarebbe stato in grado di giustificare certi ammanchi nel bilancio. Si arrovellava per trovare una scusa, quando il telefono squillò.",
        "\"Ascoltami bene. Hai tre giorni per ridarmi ciò che mi devi, altrimenti qualcuno pagherà al posto tuo. Tua moglie mi piace, è proprio una gran gnocca. E credo che mio figlio sia rimasto affascinato dalle poppe di tua figlia.\"",
        "Invertì d'istinto il senso di marcia, ma le mani tremavano un po'. Spalancò la porta di casa con un certo vigore e sentì Carla singhiozzare in salotto.",
        "\"Mio dio, cosa è successo? \" urlò correndo da lei e urtando il mobilio.",
        "\"Ci hanno staccato la corrente. Ho contattato la banca, per capire… Tu lo sai bene, cazzo!\"",
        "Percepì il dito della donna puntare con rabbia verso la sua coscia. Poi Carla si alzò in piedi e cominciò a spingerlo con violenza e a colpirgli il petto con pugni goffi e disperati.\" Vattene da questa casa. Adesso basta!\" Strillò spingendolo fuori.",
        "Antonio si rifugiò in macchina e cominciò a guidare. Ogni tanto si asciugava le lacrime con la manica del cappotto. Più il cellulare suonava con insistenza mostrando il volto di suo fratello, più lui premeva sull'acceleratore diretto dalla parte opposta della città, dove sapeva di trovare un po' di sollievo.",
        "Entrò nella sala scommesse del locale dopo essersi fermato al bancone del bar a prendere un bicchiere di whiskey torbato. Il proprietario non aveva dato segno di stupirsi, era abbastanza abituato a servire alcolici in tutto gli orari del giorno e della notte. Quell'odore di legno di botte lo rianimò un po'. Provò a concentrarsi su una puntata ma il suo cervello sentiva solo l'eco della rabbia di Carla. E le minacce ricevute al telefono. Le gambe cominciarono a diventare molli come burro fuso e la colonna vertebrale a collassare su sé stessa.",
        "Nel sorreggersi a un tavolino di fianco, lo fece traballare. Un libro adagiato sopra il ripiano scivolò a terra. Antonio lo raccolse e lesse il titolo: Animali magici, portafortuna e numerologia.",
        "Lo aprì a caso. Un grosso uccello dal piumaggio variopinto emergeva tra lingue di fuoco al centro della pagina e accanto una poesia:",
        "Bruciano",
        "lavanda,",
        "cannella,",
        "mirra e",
        "cardamomo.",
        "Diffondono",
        "nell'aria e",
        "profumano",
        "il rogo",
        "miracoloso.",
        "Risorge",
        "dalla cenere",
        "purificatrice,",
        "si rinnova",
        "come il sole",
        "la fenice.",
        "Non aveva finito di leggere che un uomo gli puntò da sotto la giacca una pistola tra le scapole e lo obbligò a raggiungere un vicolo dietro il locale. Tre tizi a gambe divaricate li stavano aspettando, giocando con dei randelli. Mentre il tipo con la pistola diceva: \"Questo è un avvertimento, per farti capire che il mio capo non scherza. Ricordati: cinquantamila\", la testa di Antonio rimbombo intorno e poi il buio lo avvolse.",
        "Fu l'odore dolciastro della cannella mescolato al retrogusto gradevole di altre resine a svegliarlo. Era disteso su uno strato di cenere tiepida, tutto intorno sabbia e dune. Da una di queste stava spuntando il sole mattutino. Nonostante i raggi splendessero lucenti, riuscì a scorgere in controluce un meraviglioso uccello che stava spiccando il volo con eleganza... la fenice …bisbigliò prima di risvegliarsi in un lettino della Terapia Intensiva.",
        "Antonio segna con un pennarello rosso un'altra ics sul calendario. Quasi trecentosessanta ics: sorride orgoglioso.",
        "Finisce di tamponare i capelli con l'asciugamano che tiene intorno al collo e si versa del succo di arancia. \"E anche per oggi ho resistito a scommettere\". Così gli ha detto di ripetere lo psicoterapeuta ogni sera. Nessun grande progetto, ma accontentarsi di ogni giornata andata a buon fine.",
        "Il cellulare lo avvisa di un messaggio:\"Sai che tutti gli amici mi invidiano il tuo regalo! Grazie ancora, papà!\". E segue un selfie di Giulia che solleva il pollice da sotto un lucente casco rosa e oro. Sorride ancora, Antonio.",
        "Va in bagno e si osserva nello specchio mentre si prepara: crema idratante, deodorante, gel.",
        "La cicatrice spunta dall'attaccatura dei capelli e percorre in verticale metà fronte. Certo non è proprio decorativa, ma è contento di vederla: gli ricorda da cosa è riuscito a risollevarsi. E subito si osserva il torace con riconoscenza. Sul pettorale sinistro, proprio sopra il cuore, si è fatto tatuare un grosso uccello colorato che vola contro sole. E sotto la scritta Post Fata Resurgo , il motto della fenice.",
        "Indossa un abito nuovo, comprato apposta per quella serata attesa da settimane, e si osserva: gli sta bene e mette in risalto un fisico tonico, che prima non aveva. Sono stati il nuoto e il jogging che, secondo la terapia di recupero, doveva praticare regolarmente. Si sente ringiovanito e più forte.",
        "Più forte anche perché adesso non prova più quei tremori all'idea di giocare, come era successo due giorni prima dal tabaccaio. In attesa del suo turno alla cassa, vide stesi in bella vista, tipo lenzuola ad asciugare, centinaia di grattaevinci luccicanti. Il suo primo pensiero fu: se ne compro uno che male può farmi, solo uno. Ma poi si era guardato le mani sporche di bianco: per far fronte alle spese degli avvocati e onorare i debiti, lavorava anche come imbianchino e guardia notturna. Non poteva permettersi di rovinare i suoi progressi con uno stupido biglietto.",
        "Sì, si sente davvero pronto per riconquistare sua moglie. Afferra con delicatezza la rosa rossa confezionata dal fioraio e si dirige a prendere Carla. Ha prenotato un ristorantino molto intimo con vista sul mare."
    ],
    "timestamp": "2019-07-21T20:29:14Z",
    "title": "[FdI 2019 -2]  Post Fata Resurgo",
    "topic_id": 43967,
    "url": "https://www.writersdream.org/forum/forums/topic/43967-fdi-2019-2-post-fata-resurgo/"
}