{
    "author": {
        "author_id": 33047,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Stefano Verrengia",
        "url": "https://www.writersdream.org/forum/profile/33047-stefano-verrengia/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Irene, sarò schietto con una persona della tua intelligenza ed acutezza, dall'ottima capacità di lettura e sagacia. Sono un po' deluso. Sono deluso perché da una tua poesia mi aspettavo moltissimo ed invece è stato come esser invitato a cena da una donna per poi parlare solo del suo ex. In poche parole sono rimasto deluso da una persona profonda come te, con la tua capacità di analisi (analisi condivisibile o meno, ma chirurgica), che poi scrive versi un po' banali. Non è il tema in sé che fa risultare banale la poesia (non lo è mai) ma il come è stato affrontato, quasi come non ne avessi voglia. Ma voglio giustificarti questo mio rammarico (la delusione è un sentimento positivo, in quanto cela la stima e la speranza):",
                    "Mamma, come si riconosce l’amore?",
                    "Se non ti esplode un sorriso",
                    "mentre cammini da sola",
                    "– nell’ovunque e in ogni caos –",
                    "se il battito non ti scuote",
                    "nei pensieri, nelle vene e in fondo agli occhi",
                    "come i colpi di una batteria scatenata",
                    "– che mai si ferma, mai –",
                    "se piove e apri l’ombrello",
                    "e se ancora riesci a dormire,",
                    "è solo una piacevole partita a carte",
                    "non chiamarlo amore.",
                    "Analizzerò la poesia tutta insieme (e questo è molto negativo). La prima strofa dal \"se non ti esplode\" al \"caos\" è metricamente e retoricamente assolutamente inefficace. Zero immagini di una tenerezza materna o rimprovero, zero metafore efficaci che mostrino la fibrillazione dell'amore. Solo l'esplosione di questo sorriso che farebbe rabbrividire anche Muccino. Analogia tra batteria e cuore assolutamente inefficace, forse quasi infantile, adolescenziale (in senso spregiativo). Potrei continuare con le altre ma sinceramente desidero fermarmi qui. Spero solo che tu sia (come credo) Roberto Baggio che sbaglia il rigore in finale. La mia stima è alta, quindi spero che questa sia stata solo una rovinosa inciampata in un ramo non visto. E' solo una opinione personale, ma l'aspettativa è alta. A presto (e rinnovo la fiducia)."
                ],
                [
                    "Sono onesto e sono un ex-batterista. Le tue parole di commento e la tua capacità persuasiva convincerebbero anche che la terra è piatta, non lo nascondo (lavori forse nel mondo del marketing?). Ho capito perfettamente le tue intenzioni che sono più che nobili dal mio punto di vista, ma ho visto, in questa poesia, un talento buttato letteralmente nel cesso (soprattutto per la dota persuasiva, estremamente potente!). A presto cara, spero in una finale vinta."
                ]
            ],
            "timestamp": "2019-07-21T17:54:38Z",
            "title": "Mamma, come si riconosce l’amore?",
            "url": "https://www.writersdream.org/forum/forums/topic/43950-mamma-come-si-riconosce-l%E2%80%99amore//?do=findComment&comment=779505",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 3220,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 780434,
            "text": [
                "ciao. Ti ringrazio della tua accurata analisi, molto interessante. Ci rifletterò su."
            ],
            "timestamp": "2019-07-27T09:22:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43964-il-nodo//?do=findComment&comment=780434"
        },
        {
            "post_id": 780435,
            "text": [
                "ciao, Ti ringrazio del tuo commento. Non prenderla per boria o presunzione, ma preferisco non \"spiegare\" le mie poesie. Trovo più piacere e soddisfazione nel vedere il lettore che proietta sé stesso nella mia poesia o che, se ne ha voglia e lo desidera, cerca di \"sbrogliare\" (per rimanere in tema) i versi più oscuri. Spero che questo lavoro ti risulti divertente e motivante. A presto e grazie ancora."
            ],
            "timestamp": "2019-07-27T09:27:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43964-il-nodo//?do=findComment&comment=780435"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 779861,
            "text": [
                "ciao,",
                "Mi fa piacere quando qualche nuovo utente mostra interesse per questa sezione del forum.",
                "Ho seguito i tuoi post e i testi che ci hai proposto, ti lascio un mio commento.",
                "Innanzitutto trovo una buona cura formale nella gestione del verso e di un uso non banale della rima, a volte interna e che affiancata alle allitterazioni arricchisce il ritmo mnemonico durante la lettura. Tutto questo rivela la tua cura tecnica ed è evidente che la leva di una tale attenzione nasca dal tuo interesse per quest'arte. Infondo questo è il tema della tua poesia.",
                "C'è però un aspetto su cui vorrei porre la tua attenzione, diciamo la parte vuota del bicchiere. Da quel po' che ho capito di te credo di potermi addentrare in questa analisi e che ne comprenderai il senso. Ovviamente sta a te valutarne l'utilità nella tua ricerca poetica.",
                "Diciamo che il linguaggio poetico come ogni altro ha una sua prima struttura che possiamo definire astratta. Riguarda il rapporto tra l'autore e l'opera, a questo livello esiste una relazione di identità tra soggetto e espressione, in quanto la parola aderisce perfettamente ai pensieri a allo stato emotivo che le ha prodotte. Oltre questa fase c'è la forma esterna del linguaggio, che si spoglia delle volontà e delle intenzioni del soggetto e sviluppa una relazione con il ricevente. Chiuso il cerchio abbiamo il linguaggio nella sua forma concreta.",
                "Questo per dire che ogni atto comunicativo appartiene a chi lo produce non più che per una metà.",
                "Tornando al tuo componimento avverto uno scarto tra quelle che individuo come le tue intenzioni e il testo. Direi che molto spesso la scelta delle immagini le dissimula, spoetizzando la parola e sottraendone autenticità.",
                "La poesia come tormento, come pazzia è un topic abbondantemente abusato e non è facile, soprattutto oggi, renderlo vero.",
                "La domanda è: chi è il poeta? Chi dice queste frasi? Difficilmente chi legge crederà al ritratto di un nuovo Baudelaire. Ci vuole più forza e coraggio nel mettere la vita, quella vera, nei versi che non rincorrere l'idea scolastica del poeta maledetto. Perché questa rassicura, allontana le parole da noi, mentre la poesia è nudità dell'animo, e se le parole non superano quella prima fase astratta del linguaggio, se non entrano nel mondo e ci espongono, allora restano convenzioni espressive in cui si recita un ruolo. Questo va bene in narrativa, dove la fabula è mimesi, ovvero finzione della realtà. Il buon narratore produce mondi credibili, sa far tremare e emozionare il lettore calandolo nella sua trama. Così lo tiene in pugno.",
                "Il poeta dovrebbe offrire se stesso, una parte di sé. Occorre scavare e trovare quelle parole che illuminano in maniera unica un'intuizione. Quelle parole che possono mettere in discussione tutto il componimento, dove la voce trema nel pronunciarle, perché ci sentiamo esposti. Perché siamo a un passo dal fallire, perché oltre la parola si spegne e perde senso, e prima non è ancora poesia. La tecnica è importante, si affina, si impara. La cosa più difficile è guardare da poeti.",
                "Chiusa questa parentesi ci sono diversi passaggi che ho apprezzato.",
                "Immagine vivace, che mi ha riportato alla mente l'ode all'Oceano di Lautreamont.",
                "Trovo in queste similitudini un lavoro interessante sulla parola. La prima prepara, nelle successive avverto una ricerca. Questo mi permette di assaporarne la tensione.",
                "Questo passaggio è forse il più autentico di tutta la poesia, non temi di indignare il lettore, vai oltre le convenzioni. Anche se non ne condivido la matrice nichilista, lo avverto come vero. Osservo la parola indifferenti da quell'angolo esistenziale (non nel senso dottrinario ovviamente) che lega Gramsci e Sartre, ma non di meno in questo passaggio sento la tua voce.",
                "Ho cercato di evidenziarti gli aspetti su cui lavorerei, considerando che hai già molte frecce disponibili nel tuo arco poetico.",
                "Spero di esserti stato utile.",
                "Alla prossima."
            ],
            "timestamp": "2019-07-23T20:45:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43964-il-nodo//?do=findComment&comment=779861"
        }
    ],
    "text": [
        "IL NODO",
        "Non vi è modo",
        "che io sciolga",
        "questo nodo",
        "che mi lega",
        "a te, poesia.",
        "Fino agli orli",
        "della pazzia",
        "mi hai trascinato",
        "con le tue mani",
        "che odorano",
        "di macinato, letame,",
        "gelsomino, fumo,",
        "erba fresca appena",
        "tagliata ...",
        "e mi consumo,",
        "sdraiato su questo letto,",
        "nel pensiero più nero,",
        "il più vero d'ogni uomo",
        "solo con sé stesso,",
        "che sa di esser solo",
        "nell'umida terra",
        "dell'eternità.",
        "Ed io so che tu sola",
        "potrai esser salvezza",
        "per questo ateo disperato,",
        "per questo fiato spezzato ...",
        "entra nei miei versi di carne,",
        "nelle mie strofe fatte di fegato,",
        "viscere, stomaco e galassie,",
        "nelle mie rime, concime",
        "di questo giardino",
        "dove fioriscono",
        "solo papaveri insanguinati,",
        "girasoli già aridi",
        "mentre avidi",
        "i miei occhi",
        "gemono ululati",
        "verso la luna.",
        "La mia penna",
        "sta per ammazzarmi,",
        "dea intransigente,",
        "dea spietata",
        "alla quale la gente,",
        "lo stupido volgo,",
        "ha sempre pisciato",
        "sopra come il monumento",
        "di un eroe qualunque!",
        "Ma io ti proteggerò sempre,",
        "con tutto me stesso,",
        "e ti custodirò nel cuore,",
        "nel tuo feroce segreto,",
        "nel tuo atroce insegnamento.",
        "Concedimi solo un verso,",
        "uno soltanto,",
        "che sia il pianto",
        "di un futuro poeta,",
        "che sia la meta",
        "della sua penna",
        "e che guidi il suo passo,",
        "come per me Baudelaire",
        "o il dimenticato Tasso.",
        "Concedimi una sola lettera",
        "fatta di fiamme o veleno,",
        "un'altra che sia una carezza",
        "dolce come il vento",
        "nella calura estiva.",
        "Oh Diva, diva invincibile!",
        "Lascia che io beva",
        "dal tuo ventre,",
        "gigantesco come l'oceano,",
        "e che l'immensità",
        "scorra come un fiume",
        "nelle piume delle mie parole,",
        "pronte a librarsi",
        "come uno stupido uccello.",
        "Sarò pronto, pittore svergognato,",
        "a dipingere il mio pisello",
        "che entra nella figa",
        "come un torrente",
        "che sfonda una diga,",
        "sarò pronto a disegnare",
        "un cadavere putrefatto",
        "divorato dai topi,",
        "un tempo anfratto,",
        "casa di un uomo,",
        "ed ora di bigattini e mosche.",
        "Sarò prono a ritrarre",
        "le nostre anime losche,",
        "in tutta la loro brutalità,",
        "in tutta la loro ferocia",
        "di scimmie intelligenti.",
        "Sarò pronto a viver di stenti,",
        "sarò pronto a tutto purché",
        "tu faccia di me",
        "la salvezza di un disperato,",
        "purché io sia lo sconto",
        "di pena d'un carcerato.",
        "Fai di queste fragili melodie",
        "le omelie dei reietti,",
        "dei diseredati e dei bastardi,",
        "dei tardi e di tutti coloro",
        "che fanno oro di un goccio",
        "di luce, del truce respiro",
        "che ci riempie il corpo",
        "prima che sia la terra",
        "a pesarci addosso",
        "come l'universo,",
        "eppure è solo un fosso.",
        "Mi consolo,",
        "mi consolo col tuo violino",
        "dolce come un gelsomino",
        "bianco, ma son stanco,",
        "stanco del sole,",
        "stanco dell'amore,",
        "stanco del mare,",
        "stanco dell'infinito,",
        "stanco come Sisifo",
        "dannato, come il latrato",
        "di un vecchio cane",
        "che ha rincorso",
        "rane e lepri",
        "nei boschi,",
        "nei foschi sentieri",
        "di questo ignorare.",
        "Ad amare son tutti bravi,",
        "ad odiare solo gli schiavi",
        "son predisposti,",
        "ma ad essere indifferenti,",
        "indisposti alla vita,",
        "sono veramente pochi:",
        "è a loro che guardo,",
        "a loro, gelidi Epicurei,",
        "con occhio bastardo.",
        "Ma io so già",
        "che non mi arrenderò,",
        "perché sento l'eternità,",
        "sento la musica",
        "del vento scivolare",
        "sull'erba come pioggerellina di Marzo,",
        "come la mano di un amante",
        "il seno caldo dell'amata,",
        "come il vento una montagna.",
        "E già sento le scosse",
        "in questo petto,",
        "come lava che stagna",
        "sotto un vulcano,",
        "come un tuono fuggito",
        "verso gli abissi,",
        "come il ruggito selvaggio",
        "di un raggio mattutino.",
        "Poesia, concedimi",
        "un solo verso,",
        "o una sola parola,",
        "consola questo tormento:",
        "ho cercato di fuggirti,",
        "ma non vi è modo",
        "che io sciolga",
        "questo nodo."
    ],
    "timestamp": "2019-07-21T18:15:51Z",
    "title": "Il nodo",
    "topic_id": 43964,
    "url": "https://www.writersdream.org/forum/forums/topic/43964-il-nodo/"
}