{
    "author": {
        "author_id": 28093,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Edu",
        "url": "https://www.writersdream.org/forum/profile/28093-edu/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao non vorrei fare una gaffe, ma credo sia la prima volta che ti leggo.",
                    "Ad ogni modo è un piacere. Il racconto mi è piaciuto, c'è una bella inventiva dal sapore fantascientifico e distopico, e riesci a disegnare una determinata atmosfera cupa che si accompagna al sentire del protagonista. Certo, che tipo temibile che è questo, terribile sia nella fase del peccato che in quella della redenzione . Devo dire che la narrazione, in sé, ha una sua coerenza, in cui il dramma privato e il dramma di aver creato un impero mostruoso concordano e spingono verso la stessa direzione è la stessa soluzione. Prima di me hanno suscitato asimov, ma mi è impossibile non pensare a Orwell e Bradbury . Certo, non voglio nemmeno essere esageratamente lusinghiero, quindi tieni a mente che difficilmente, senza la traccia che hanno lasciato nell'immaginario collettivo, che si siano letti o meno, avresti scritto questa storia.",
                    "Ti confesso che sono meno entusiasta dello stile di scrittura, e trovo che potresti alleggerire il periodare, evitare qualche relativa, qualche gerundio, qualche possessivo, qualche contorsione del periodo. Non sempre la sintassi è ineccepibile. Ma, voglio dire, questa cosa accade a tutti noi, Il mio giudizio rimane assolutamente positivo.",
                    "Qualche pulce",
                    "Quasi sicuramente è ignoranza mia che non conosco bene i termini tecnici, ma non ho ben capito questo passaggio",
                    "Qui si incominci a usare \"la\" per indicare il complemento oggetto \"poesia\" sottointeso . Fa un po' strano, perché fino a poco prima stavamo parlando del libro (\"trovar lo\", \"ricever lo\"). E inoltre non credo sia corretta l'espressione \" tutte le volte in cui l'abbiamo letta\"; più semplicemente: \"tutte le volte che\".",
                    "Refusino con la punteggiatura. Comunque, io, la poesia Non l'ho trovata mediocre, mi è piaciuta",
                    "Noto che ci sono diversi aggettivi possessivi. E, alcuni sono evitabili, tipo questo",
                    "Lo snellirei: \"come potevo rifiutarmi di pagarlo personalmente\"",
                    "Forse \"valutare\" Non è la scelta terminologica migliore . direi semplicemente \"cogliere\"",
                    "Per l'uso che fai dei termini paese e Repubblica, li metterei in lettera maiuscola",
                    "Delle",
                    "Spero di rincontrarti presto, alla prossima"
                ]
            ],
            "timestamp": "2019-07-22T17:31:55Z",
            "title": "[FdI 2019-2] Son fatto così",
            "url": "https://www.writersdream.org/forum/forums/topic/43932-fdi-2019-2-son-fatto-cos%C3%AC//?do=findComment&comment=779673",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 5690,
    "num_commenti": 1,
    "num_posts": 35,
    "post_after": [
        {
            "post_id": 779862,
            "text": [
                "Ragazzi, , , , , , , , grazie a tutti!"
            ],
            "timestamp": "2019-07-23T20:52:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43979-fdi-2019-2-sarcodina//?do=findComment&comment=779862"
        },
        {
            "post_id": 779864,
            "text": [
                "Provo a rispondervi a due a due",
                "e mi colpisce che entrambi abbiate parlato di difficoltà di valutazione. È la prima volta che mi capita e in relazione allo stesso racconto. Vi ringrazio che mi riconoscete una certa abilità nella costruzione della cosa e una certa complessità, ma direi che la valutazione, in buona sostanza, rimane sempre quella: né la tecnica, né la complessità, né la forma sono valori in sé, e secondo me il punto punto rimane sempre uno solo: se un testo lascia qualcosa. Io Lo scarafaggio ve l'ho ucciso, ma l'ameba ve l'ho lasciata... Meglio di niente, no?"
            ],
            "timestamp": "2019-07-23T21:00:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43979-fdi-2019-2-sarcodina//?do=findComment&comment=779864"
        },
        {
            "post_id": 779865,
            "text": [
                "e , a voi non posso che fare così"
            ],
            "timestamp": "2019-07-23T21:02:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43979-fdi-2019-2-sarcodina//?do=findComment&comment=779865"
        },
        {
            "post_id": 779866,
            "text": [
                ", e (bis):",
                "Grazie assaje pure a voi... Sulla traccia: beh, è un riscatto della specie amebe, mica poco! Io mi ci riconosco e mi risollevò!"
            ],
            "timestamp": "2019-07-23T21:07:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43979-fdi-2019-2-sarcodina//?do=findComment&comment=779866"
        },
        {
            "post_id": 779868,
            "text": [
                ", tu sei rimasta spaiata: sei fuori!"
            ],
            "timestamp": "2019-07-23T21:08:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43979-fdi-2019-2-sarcodina//?do=findComment&comment=779868"
        },
        {
            "post_id": 779886,
            "text": [
                "Grazie , mi dai l'occasione di mettersi in coppia con e di ringraziarvi entrambe"
            ],
            "timestamp": "2019-07-24T05:19:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43979-fdi-2019-2-sarcodina//?do=findComment&comment=779886"
        },
        {
            "post_id": 779998,
            "text": [
                "Per un tratto il mio l'ha fatto. Giuro. Poi ha visto Rufus e ha smesso.",
                "Grazie Concetta, alias Ivana Librici, alias , Ci avrei scommesso che sei un esperta di metamorfosi!"
            ],
            "timestamp": "2019-07-24T17:37:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43979-fdi-2019-2-sarcodina//?do=findComment&comment=779998"
        },
        {
            "post_id": 780028,
            "text": [
                "Per l'eclettico e il fantasioso passi pure... ma scrittore... suvvia, sono solo un pupazzo cane rosa jedi",
                "Grazie carerrima",
                "grazie mille anche a te... lo dico bisbigliando: l'equazione della sinusoide l'ho presa googlando a mia volta, e se è regressiva è solo un caso",
                "Almeno tu ci hai visto il tema del riscatto... meno male... per me c'era ma parecchi su questo punto mi hanno bacchettato",
                "Beh, ragione sacrosanta",
                "Grazie bellezzi, alla prox"
            ],
            "timestamp": "2019-07-24T20:52:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43979-fdi-2019-2-sarcodina//?do=findComment&comment=780028"
        },
        {
            "post_id": 780085,
            "text": [
                "Grazie mille per i bei complimentoni che mi hai fatto!"
            ],
            "timestamp": "2019-07-25T09:47:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43979-fdi-2019-2-sarcodina//?do=findComment&comment=780085"
        },
        {
            "post_id": 780367,
            "text": [
                "Ma no, puoi dirlo, come emblema di riscatto e flaccidezza",
                "Ridimmelo",
                "Ma no, ti assicuro, era emozionatissima (ci ho parlato)",
                "Grazie a tutte e tre"
            ],
            "timestamp": "2019-07-26T19:05:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43979-fdi-2019-2-sarcodina//?do=findComment&comment=780367"
        },
        {
            "post_id": 780540,
            "text": [
                "ho risentito Sarcodina stasera. Ha ribadito che era emozionata. Ma non tanto per il FdI, quanto per la vera sfida che attende, alla ripresa del MI, quando ti sorpasserò con un sonoro PRRRRRR",
                "..... parole sue, eh."
            ],
            "timestamp": "2019-07-28T01:02:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43979-fdi-2019-2-sarcodina//?do=findComment&comment=780540"
        },
        {
            "post_id": 781174,
            "text": [
                "Grazie . Sì, mi diverto mi diverto. Felice di risultare bell'a'mamma mia."
            ],
            "timestamp": "2019-07-31T10:45:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43979-fdi-2019-2-sarcodina//?do=findComment&comment=781174"
        },
        {
            "post_id": 781327,
            "text": [
                "oddio... che vuoi? Che vuoi da me? Un poema epico?? Ma io ho un lavoro, una compagna, un congruo tempo da dedicare al cazzeggio..."
            ],
            "timestamp": "2019-07-31T23:34:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43979-fdi-2019-2-sarcodina//?do=findComment&comment=781327"
        },
        {
            "post_id": 782853,
            "text": [
                "così mi fai squagliare il mio organismo poco più che monocellulare..."
            ],
            "timestamp": "2019-08-11T00:32:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43979-fdi-2019-2-sarcodina//?do=findComment&comment=782853"
        }
    ],
    "post_staff": [],
    "text": [
        "Sarcodina è una tipa piuttosto ordinaria. Una tra tante. Il suo aspetto fisico non è dei più armoniosi: ha tratti alquanto asimmetrici ed è flaccida. Senza scheletro, si direbbe. Le sue tozze e molteplici appendici non assurgono al rango di arti: “pseudopodi” si chiamano. L’ectoplasma, il vacuolo contrattile, il nucleo e le altre schifezze di organi che la compongono sono contenuti in una membrana e formano un’unica cellula.",
        "Di lei si è scritto molto, ma mai opere di narrativa. Saggi scientifici, monografie, studi… Nessuno ha mai raccontato di una Sarcodina che, in preda alle afflizioni del cuore, si getta sotto un treno, o che, inebriata dal profumo di una madeleine, rivanga la propria infanzia dilungandosi in estenuanti digressioni. Generalmente, la si ritiene un personaggio dalle dinamiche psicologiche troppo piatte e monocordi perché possa vestire i panni della protagonista.",
        "In effetti, tra i sopra menzionati organi che nuotano nell’endoplasma, non è dato rinvenire qualcosa che assomigli a un cervello e che possa ospitare una coscienza. Non ha “appercezione trascendentale”, direbbe Kant, facoltà che il grande pensatore attribuiva solo all’uomo.",
        "Con rispetto parlando, tuttavia, io mi domando e dico: in fin dei conti Kant cosa ne poteva sapere? Che ne sapeva, Immanuel, dall’alto della sua comoda e gratificante cattedra, come ci si sente ad essere additati come il più insignificante degli esseri? E che ne sappiamo, noi tutti, della sensibilità ferita di Sarcodina, ogni qualvolta adoperiamo l’espressione «Sei un’ameba!» a mo’ di insulto?",
        "Sarcodina se ne sta, effettivamente un po’ inattiva, in quella che lei identifica – a volerle generosamente riconoscere una contezza del mondo circostante – come la propria galassia. Si tratta di una galassia che si muove a una velocità costante in moto sinusoidale, secondo l’equazione y(x, t) = A sin(kx + ωt). O meglio, data la percezione del tempo che appare ragionevole attribuire a un essere come Sarcodina, questo è ciò che lei concluderebbe dalla propria prospettiva visuale se si ponesse in un’ottica di osservazione scientifica.",
        "Dalla nostra prospettiva di uomini, invece, possiamo stare sicuri che la galassia di Sarcodina smetterà presto di camminare in maniera sinusoidale per prendere a spostarsi un po’ a cazzo, in maniera difficilmente rappresentabile con un’equazione. Sarcodina vive infatti sulla corazza di uno scarafaggio che in questo preciso istante sta attraversando il pavimento della mia cucina, ignaro delle insidie che lo attendono.",
        "Lo avevo notato già ieri: zigzagava tra i versi di Tarasuke Morote, precisamente a pagina trentasei della raccolta I migliori tanca del Sol levate , lasciata aperta e dimenticata in un angolo dello studiolo, sopra la lirica Non si conosce la gioia che si porta . Un brano di certo molto adatto alla vicenda del coleottero, che lui non ha potuto apprezzare, ma io sì.",
        "Fa così:",
        "Non si conosce",
        "la gioia che si porta.",
        "Non sa la luna",
        "che il sole la accarezza",
        "e lo stagno l’ha in petto.",
        "Si sarebbero potuti aggiungere i seguenti versi:",
        "Non sa lo scarafaggio",
        "che il suo guscio",
        "è una volta celeste.",
        "Lo so, lo so, il secondo verso è di quattro sillabe. Ma io non sono bravo come il Morote.",
        "Ad ogni modo, la poesia mi sembra calzante. Tornando alla prospettiva di Sarcodina, infatti, quell’incommensurabile ammasso di materia nera assume l’aspetto dell’ignoto cosmico. Sarcodina non ne distingue certo zampette, antenne e guscio duro: per lei rappresenta il mistero delle vastità universali, e non le fa affatto schifo.",
        "Vedete un po’ come sta messa, che prospettiva di infinito squallida che ha, senza che se ne renda conto. E poi soffermatevi a considerare la vostra semenza: chi ci assicura che non si dia il caso…",
        "Ma no, non discostiamoci dal regno protista. Rimaniamo concentrati su Sarcodina, nella rassicurante convinzione che, in quanto ameba, sia un essere stupido e inferiore, tale da scomparire di fronte alla magnificenza dell’umano non dotato di microscopio.",
        "E allora, dicevamo: se la galassia di Sarcodina è uno scarafaggio, il suo universo è la mia cucina. Ammassi di materia ancor più giganteschi si muovono in questo sterminato spazio, cagionando scontri cosmici che coinvolgono forze fisiche sesquipedali. Uno di questi è Rufus, il mio gatto, che ha visto lo scarafaggio e adesso, quatto quatto, con espressione da giaguaro, gli si fa incontro.",
        "Pure lo scarafaggio deve aver visto Rufus, perché ha smesso di fare y(x, t) = A sin(kx + ωt).",
        "Sarcodina, di tutto ciò, ovviamente, è ignara, ma qualcosa deve aver colto, perché ha percepito la cessazione del moto sinusoidale del mondo. E poi, quasi a oscuro presagio di tragedie galattiche, sente che la sommità della propria membrana ha iniziato a creparsi come in una ragade, e le duole.",
        "In un tempo che a me pare un decimo di secondo, e a Sarcodina una vita intera, Rufus sposta un ammasso di materia solida centinaia di volte più ingente dello scarafaggio in direzione di quest’ultimo. Trattasi di materia terribile e unghiata, che, impattando sul guscio duro della galassia di Sarcodina, lo manda in frantumi come se niente fosse.",
        "Si direbbe la fine, per Sarcodina. Tanto più che lei stessa è sempre più crepata: la piccola ragade ormai è una ferita che le attraversa l’intero corpo, segandola in due. Nessuno scommetterebbe su di lei, né la sua vicenda susciterà l’interessamento di un Kant o di un Tolstoj. Eppure, c’è qualcosa di epico in ciò che sta per compiere.",
        "Terminata la scissione, Sarcadina e Sarcadina junior scivolano dolcemente – a quelle dimensioni la materia non tange la materia – dal guscio dello scarafaggio all’unghia di Rufus, sopravvivendo, con un balzo interstellare, alla morte della propria galassia d’origine."
    ],
    "timestamp": "2019-07-22T19:26:17Z",
    "title": "[FdI 2019-2] Sarcodina",
    "topic_id": 43979,
    "url": "https://www.writersdream.org/forum/forums/topic/43979-fdi-2019-2-sarcodina/"
}