{
    "author": {
        "author_id": 29199,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "ivalibri",
        "url": "https://www.writersdream.org/forum/profile/29199-ivalibri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "molto bello il tuo racconto! Oltre ad essere scritto molto bene, con frasi efficaci e stile scorrevole, l'ho trovato perfettamente aderente alla traccia. Se dunque avevo già avuto modo di apprezzare le tue qualità formali con il racconto della prima tappa, in questo trovo anche molto convincente il contenuto e la storia. In particolare esce fuori molto bene la protagonista, delineata con poche pennellate, e il suo riscatto. Ho trovato realistico che la sua riabilitazione abbia riguardato solo l'aspetto del suo immobilismo e non, ad esempio, la dipendenza dall'alcol. Non c'è stata quindi una svolta totale nella sua vita, il che mi pare molto veritiero, ma una sferzata che l'ha aiutata a reagire alla sua impasse.",
                    "A me la figura del compagno è parsa funzionale nella narrazione: funziona da controcanto al personaggio principale, si contrappone con il suo dinamismo, un po' rassegnato ma giustificato dall'amore che prova per lei, al pantano emotivo in cui è invischiata lei.",
                    "Le figure dei due ragazzini sono anche loro funzionali nella storia, forse leggermente stereotipati (ma credo volutamente da parte tua, sia perché sono quasi delle comparse e sia perché mi pare ci sia un tentativo di stilizzazione che fa risaltare di più lo spessore dei due personaggi principali).",
                    "Anche nella protagonista c'è una sorta di stilizzazione che accompagna lo spessore psicologico. I pochi tratti fisici che hai indicato mi hanno fatto pensare alla protagonista di Bill Kid, una bionda sexy incazzata e pericolosa. Per questo motivo trovo giustificata la scelta del perizoma che indossa. Per stare stravaccata sul divano a leggere mi sembrano più comodi un bel paio di mutandoni (anche se ci sono donne che sostengono che il perizoma sia comodo, mah!), però nella caratterizzazione generale del personaggio ci sta.",
                    "Le informazioni sono ben distribuite lungo nel testo. Mi piace come ci sia scritto ciò che il lettore deve sapere senza appesantire il tutto. Qui ade esempio hai spiegato il motivo degli arresti domiciliari qualche riga dopo averlo accennato la prima volta.",
                    "Bella questa immagine",
                    "Qui no sono sicura ma quel \"con\" mi suona male, forse è meglio \"di pochi mesi\"",
                    "Molto bella anche questa parte, rende bene il senso a chi legge di cosa significhi uscire di casa dopo tanto tempo.",
                    "Anche \"rigettò\" mi suona strano, un po' desueto (ma forse dipende dalla provenienza regionale).",
                    "Perfetti i dialoghi.",
                    "Infine due parole sulla poesia: mi è piaciuta, l'ho trovata musicale oltre che adatta al contesto. Però mi è sembrata troppo breve, neanche il tempo di assaporarne i versi che era finita. O almeno questa è stata la mia impressione.",
                    "Complimenti per il racconto e buona seconda tappa!"
                ]
            ],
            "timestamp": "2019-07-22T15:10:50Z",
            "title": "[FdI 2019-2] Una bionda e il suo libro",
            "url": "https://www.writersdream.org/forum/forums/topic/43953-fdi-2019-2-una-bionda-e-il-suo-libro//?do=findComment&comment=779639",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7082,
    "num_commenti": 1,
    "num_posts": 33,
    "post_after": [
        {
            "post_id": 779780,
            "text": [
                "Ciao",
                "ma che refusi faccio? Mi sa che è arrivato il momento di una visita oculistica e di un nuovo paio di occhiali!",
                "Grazie per le segnalazioni e il commento.",
                "A presto!",
                "Ciao",
                "eh sì, dopo tutti i lutti della prima tappa ho voluto sperimentare qualcosa di più leggero. Il racconto voleva essere comico ma vedo dai commenti di non essere riuscita a trasmettere quello che volevo.",
                "Questo era voluto",
                "E hai fatto bene a dirlo!",
                "A presto!",
                "Ciao",
                "ti ringrazio molto per il tuo commento e il tuo parere. A volte mi piace sperimentare cose nuove e avventurarmi in generi che forse non mi sono congeniali ed è molto utile vedere come reagiscono i lettori. Cercherò di ragionare sul perché il racconto non sia arrivato a chi legge. Forse ho descritto un ambiente e le sue meschine figure dando per scontato troppe cose e quindi la storia risulta piatta e poco interessante. L'intento era più comico, un genere per me poco frequentato. Interessante, comunque, vedere le vostre reazioni. Grazie! Buona seconda tappa!"
            ],
            "timestamp": "2019-07-23T09:24:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43976-fdi-2019-2-lepigono//?do=findComment&comment=779780"
        },
        {
            "post_id": 780108,
            "text": [
                "Ciao a tutti/e! Wow quanti commenti, ora rispondo a tutti! Grazie!",
                "Ciao be' mi fai un complimentone davvero! Vedo che questo racconto non è piaciuto granché, ho provato a uscire dalla mia zona confort e vi ho usato da lettori-cavie! Grazie del passaggio!",
                "Ciao grazie per il tuo commento approfondito e per la schiettezza, che apprezzo molto. Provo a spiegare in che senso ho inteso il riscatto: Marcello è un po' il servetto del professore, gli prepara il caffè, segue i suoi tesisti al suo posto ed è considerato da lui uno studioso di autori minori che non arriverà mai al suo posto di potere, in questo senso è in una posizione di sofferenza. Con la sua scoperta ha l'occasione di riscattarsi sia dal suo mentore che dalla sua posizione di studioso mediocre. Concordo con te che il finale sia debole, ne avevo immaginato uno più cattivo ma poi ho scelto questo perché nella discussione della traccia è venuto fuori che il riscatto non doveva essere una vendetta. Va be', è andata così... spero anch'io maybe better next time! Ops, mi sono accorta che mi hai dato del lei nel commento, di solito do del tu a tutti, e quindi anche a te, anzi a lei. Però così mi confondo, ci diamo del tu? Grazie e alla prossima!"
            ],
            "timestamp": "2019-07-25T13:20:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43976-fdi-2019-2-lepigono//?do=findComment&comment=780108"
        },
        {
            "post_id": 780112,
            "text": [
                "Ciao",
                "grazie davvero per la tua analisi e anche per il suggerimento su come potrei migliorare un racconto non molto riuscito. Di solito scrivo cose molto diverse, più tragiche, ma uso i contest per sperimentare nuovi generi e stili. Non so se riprenderò il racconto, chissà, ma nel caso terrò in conto il tuo prezioso suggerimento. Grazie ancora e buon contest!",
                "Ciao",
                "Be' almeno a te è piaciuto! E questo, non lo nascondo, mi fa piacere e mi rincuora! Grazie e a presto! Parteciperai anche a questa tappa?",
                "Ciao",
                "grazie anche a te! Sono contenta che almeno in parte il racconto ti abbia divertita! Grazie anche per il tuo consiglio! A prestissimo (appena posti passo da te!)"
            ],
            "timestamp": "2019-07-25T13:36:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43976-fdi-2019-2-lepigono//?do=findComment&comment=780112"
        },
        {
            "post_id": 780341,
            "text": [
                "Ciao",
                "grazie per il commento e anche per aver notato l'ironia del titolo che ho inventato! Alla prossima!",
                "Ciao",
                "grazie per il tuo commento approfondito e per i tuoi suggerimenti.",
                "Avevo pensato anch'io che ci fossero troppi personaggi, veri o fittizi che siano, e troppi nomi propri. Infatti avevo anche pensato di far svolgere la storia in un contesto italianistico, dove il trio Cervantes, Quevedo e Góngora potevano essere sostituiti con Dante, Petrarca e Boccaccio tranquillamente (e dunque essere più familiari a tutti i lettori), poi però ho optato per l'ispanismo per inserire alcuni giochi di parole che mi piacevano.",
                "Per quanto riguarda il tuo giudizio complessivo sul racconto, non ti nascondo che mi dispiace che non ti sia piaciuto (e non solo a te, purtroppo), anche se le critiche negative sono utilissime (in questo caso mi è servito per capire che è meglio se mi concentro a scrivere le mie storie tragiche...) e dunque ti ringrazio. Mi consolo con la poesia, che è piaciuta di più. Grazie ancora e a presto!"
            ],
            "timestamp": "2019-07-26T14:46:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43976-fdi-2019-2-lepigono//?do=findComment&comment=780341"
        },
        {
            "post_id": 780462,
            "text": [
                "Ciao grazie della critica e del commento! Non mi offendo, no, ma il prezzo dei mobili lo aumento lo stesso. È la dura legge del mercato...",
                "Ciao grazie!",
                "Hai assolutamente ragione! Neanch'io ne ho mai visti e non credo esistano. Diciamo che la virata del finale è dovuta ad esigenze da contest per rispettare la traccia. Ma è proprio una licenza poetica!",
                "Alla prossima!",
                "Ciao grazie per essere passata di nuovo. Poi passo da te!",
                "Ciao",
                "è proprio vero: tanta ipocrisia e falsità prosperano attorno a noi, soprattutto in certi ambienti. Grazie per il tuo graditissimo commento e apprezzamento.",
                "A presto e tanta fortuna anche a te! Buon contest!"
            ],
            "timestamp": "2019-07-27T13:04:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43976-fdi-2019-2-lepigono//?do=findComment&comment=780462"
        },
        {
            "post_id": 781418,
            "text": [
                "Ciao grazie di essere passato!",
                "Ciao grazie per l'apprezzamento e per il suggerimento sul finale.",
                "È anche il mio preferito!",
                "Alla prossima!",
                "Ciao ti ringrazio molto sia per aver apprezzato che per il suggerimento. Con il senno di poi anche a me piacerebbe aver introdotto un Indiana Jones a smuovere le acque stagnanti dell'accademia! Grazie e buon contest!"
            ],
            "timestamp": "2019-08-01T13:02:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43976-fdi-2019-2-lepigono//?do=findComment&comment=781418"
        },
        {
            "post_id": 781883,
            "text": [
                "Ciao",
                "Sono d'accordo. Rivedrei anch'io il finale se dovessi riprendere il racconto.",
                "Grazie del passaggio e buon contest!",
                "Ciao",
                "L'intento voleva essere comico, creare contrasto tra la terminologia elitaria ed espressioni come smerdamento e rotture di coglioni. Sempre per ridicolizzare le passioni umane dell'ambiente accademico.",
                "Il libello è in realtà una traduzione in italiano dell'opera che include la copia anastatica. Questo dovrebbe rendere ancora più ridicola la \"scoperta\" del protagonista, infatti non è nemmeno una sua scoperta!",
                "Grazie per l'apprezzamento e le puntuali osservazioni (a volte c'è uno scarto tra le intenzioni di chi scrive e ciò che arriva a chi legge)!",
                "Alla prossima!"
            ],
            "timestamp": "2019-08-04T13:48:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43976-fdi-2019-2-lepigono//?do=findComment&comment=781883"
        },
        {
            "post_id": 782577,
            "text": [
                "Ciao grazie del passaggio e del commento! A prestissimo!",
                "Ciao grazie anche a te per essere passato!",
                "Ciao",
                "se poi ti viene in mente quale, fammi sapere ché lo cerco! Grazie e a presto!",
                "Ciao grazie per le tue interessanti considerazioni e i consigli.",
                "A presto e buon contest!"
            ],
            "timestamp": "2019-08-08T19:41:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43976-fdi-2019-2-lepigono//?do=findComment&comment=782577"
        }
    ],
    "post_staff": [],
    "text": [
        "L'epigono",
        "L'emerito professor Augusto Guglielmoni aspettava di farsi servire il caffè.",
        "- Quanto zucchero, Augusto?",
        "- Due.",
        "- Latte?",
        "- No, niente latte oggi.",
        "Il solito rituale stantio. Marcello Settimini preparava il caffè con la moka, chiedeva all'insigne collega se gradiva zucchero e latte e il professorone rispondeva a seconda dell'umore del momento. Non è che il giovane ricercatore quarantenne si lamentasse di quell'incombenza giornaliera, era più una questione di principio. Il caffè lo prendeva anche lui, in fondo.",
        "- Non dimenticarti, Marcello, di prenotare da Bobe per la cena di domani. Il professor Llansol è già arrivato anche se la sua lectio magistralis sarà alla fine del simposio - bofonchiò Augusto, sebbene sapesse già che Marcello aveva pensato a tutte le cene, i pranzi e i coffee break del Convegno annuale degli studiosi cervantini. Era il mero piacere di ribadire gli ordini.",
        "- Certo, Augusto, certo, il professor Llansol mi ha scritto per mail che non vede l'ora di mangiare il brasato ai porcini.",
        "Il professor Juan Llansol Ramírez era l'ospite d'onore del simposio annuale. Avvenente cinquantenne, amante della cucina italiana e della bella vita in generale, era uno dei maggiori esperti di Cervantes e il Guglielmoni ci teneva a fare bella figura.",
        "Ma non erano le continue commissioni da sbrigare quello che più infastidiva Marcello del suo mentore, né le piccole angherie, come l'aver fissato l'appello estivo quando c'erano i mondiali e giocava l'Italia. Era il suo atteggiamento di sufficienza verso l'oggetto dei suoi studi, quegli epigoni dei grandi autori del siglo de oro che non gli avrebbero mai valso la fama del suo maestro. Se Llansol era infatti un mostro sacro, rampollo di una famiglia consacrata da tre generazioni al maggiore ateneo di Spagna, Guglielmoni era comunque un pezzo da novanta, un punto di riferimento per gli studiosi di Cervantes. Il suo saggio sull'autorialità cervantina di Perejil y Gallantina , opera minore da lui stesso scoperta e attribuita al sommo autore, era imprendiscibile per chiunque volesse anche solo avvicinarsi allo studio del genio spagnolo. Impresa alquanto sconsigliata in ambito accademico poiché i pochi esperti, ossia coloro che tali potevano definirsi e che si contavano sulle dita di una mano, erano più gelosi del loro oggetto di studio che delle loro mogli.",
        "Tuttavia Marcello aveva un asso nella manica e, ironia della sorte, era proprio uno di quegli insignificanti epigoni tanto disprezzati dal Guglielmoni. Un tale Gregorín de Miranda, imitatore del sacro trio (Cervantes, Quevedo e Góngora, ché nell'abbondanza cova la virtù), scoperto per caso da Marcello in un vecchio libello tradotto in italiano e scovato in fondo allo scaffale dello studio di Guglielmoni quando lui l'aveva incaricato di riordinarlo. Il de Miranda era infatti il vero autore del Perejil y Gallantina, come il libello dimostrava grazie all'acclusa copia anastatica e autografa del manoscritto, e, soprattutto, scardinava la tesi del suo maestro. Ricordava ancora i versi che aveva letto aprendo il libricino:",
        "Laddove il principe siede",
        "è d'uopo volgere lo sguardo,",
        "ma è compito tuo spodestarlo",
        "con l'armi sue e non baciando il piede.",
        "Se di fama assetato, la lama ghermisci",
        "non ti curar d'altrui destino",
        "e a furor di spada il nemico ferisci.",
        "Il testo iniziava infatti con un'invettiva di imitazione gongorina in una goffa traduzione italiana che lo spronò ad agire.",
        "Ma la rivalsa è un piatto che va servito freddo e Marcello aveva aspettato l'occasione più solenne per presentare la sua scoperta, ossia il Convegno annuale che avrebbe avuto inizio l'indomani. Prima della conferenza di chiusura del Guglielmoni, sotto l'innocente e generica dicitura \"Nuovi paradigmi negli epigoni chisciotteschi\" della relazione di Marcello, ci sarebbe stato l'annuncio plateale della scoperta e il conseguente smerdamento di anni di studio e di gloria del Guglielmoni.",
        "- Caro Marcello, io devo andare - disse il professor Augusto mentre si infilava la giacca - occupati tu del ricevimento degli studenti. Ci sono quei due laureandi con quelle loro tesi ...",
        "Le ultime tre parole erano state pronunciate con quel fastidio che Marcello ben conosceva e che significava con \"quelle loro rotture di coglioni\".",
        "La giornata preseguì come al solito tra ricevimento e lezioni pomeridiane. Alla sera però Marcello non era stanco, anzi era insolitamente eccitato, e dopo aver mangiato del sushi take away e visto un paio di episodi di Narcos su Netflix, decise di uscire. Fece quello che non aveva mai osato fare dai tempi del dottorato per timore di incontrare qualche studente: andare al Fortune, la discoteca più tamarra della città universitaria. Si lavò i denti e si mise una camicia pulita, sperando, già che c'era, di rimorchiare una ragazza oltre che di scaricare i nervi.",
        "Il Fortune era semideserto, d'altronde era martedì e non si poteva pretendere più di tanto. Marcello stava a bordo pista ad ammirare i corpi in movimento quando una magnifica visione gli si palesò davanti. Eh sì, era proprio un'apparizione celestiale, un'epifania, quel pezzo d'uomo che si dimenava di spalle. Non che lui avesse tendenze omosessuali, ma quella figura non passava inosservata. Un Adone in camicia lamé e pantaloni bianchi attillati che sculettava in maniera portentosa. Ha il ritmo nel sangue, stava pensando Marcello quando l'uomo si girò verso di lui: era il professor Llansol, il massimo esperto vivente di Cervantes, che ballava sulle note dell'ultimo tormentone. Sorrideva, felice, e non mutò espressione nel vedere il suo collega.",
        "- Hola , Mario - sbraitò - ¿tú también aquí, eh?",
        "L'aveva chiamato Mario, chissà se sbagliandosi o di proposito, ma non si era certo tirato indietro o vergognato.",
        "Era un segno, si era detto Marcello, un segno del destino, l'annunciazione del suo agognato riscatto.",
        "Dopo la lectio magistralis di Llansol venne presentato Marcello Settimini, il penultimo relatore del convegno. Poco prima di proiettare con un power point la prova principe della paternità del Perejil y Gallantina , Marcello diede un'occhiata al pubblico nelle prime file dell'aula magna. I più giovani smanettavano lo smartphone tra Facebook e Instagram e i più all'antica disegnavano ghirigori sul taccuino offerto in omaggio ai relatori. Quando fu il momento dell'agnizione e apparve l'immagine del manoscritto dell'epigono, serpeggiò un mormorio tra le file. Marcello si prese il tempo necessario per godersi quello spettacolo. Passò in rassegna le facce stupite della prima fila, in primis guardò l'espressione compiaciuta della professoressa Manibaldi, ex amante del Guglielmoni da lui scaricata anni prima, e poi vide lo sguardo divertito del professor Llansol, che gli parve addirittura gli facesse l'occhiolino. Infine si voltò verso Augusto Guglielmoni che sedeva al suo fianco per la conferenza di chiusura dei lavori. Volle ammirarlo mentre sprofondava nella montagna di letame che gli aveva scaricato addosso, ma il viso del professore non appariva indignato né sconvolto, anzi, emanava orgoglio per la pubblica riabilitazione del suo pupillo, del suo degno epigono."
    ],
    "timestamp": "2019-07-22T15:35:58Z",
    "title": "[FdI 2019 - 2] L'epigono",
    "topic_id": 43976,
    "url": "https://www.writersdream.org/forum/forums/topic/43976-fdi-2019-2-lepigono/"
}