{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao piacere di leggerti!",
                    "prima di cominciare questa parte ho letto le precedenti per poter avere una visione più completa della tua storia.",
                    "Le prime due parti mi piacciono: crei aspettativa e intrigo, dipingi bene i personaggi anche se avrei affondato un po' di più sulla differenza di carattere e di voce delle due sorelle. L'ultima parte del secondo capitolo trovo che sia in più e anche un po' artificiosa. Ho notato che usi molti aggettivi e avverbi che credo potrebbero essere eliminati o sostituiti con qualche termine più specifico. Mi ha sorpreso il cellulare, non avevo capito ci trovassimo ai giorni nostri in una comunità che rifugge le modernità.",
                    "Ora vado a leggere il terzo capitolo.",
                    "credo che fosse Lilian quella che sarebbe rimasta delusa, Esmeralda gli ha solo detto che la figlia avrebbe reagito male se lui non avesse mangiato. Sostituirei il gerundio togliendo la virgola e mettendo: e mangiò",
                    "qui eliminerei la virgola",
                    "andrei a capo",
                    "hai dimenticato il punto",
                    "perché sarebbe sembrato? Metterei sembrava",
                    "toglierei la virgola",
                    "perché? A me sembra una domanda lecita in questa situazione",
                    "forse: non sono mai andata da nessuna parte?",
                    "alleggerirei ed eliminerei l'ultima frase",
                    "trovo che questa sia un'affermazione che potrebbe fare se fosse lì da più tempo o se ci fosse già stato in passato",
                    "manca il punto. L'ultima frase è una ripetizione dello stesso concetto già espresso nella frase precedente",
                    "che non conosce",
                    "punto",
                    "trovo che questa parte sia troppo veloce e la reazione di lei spopositata. È successo troppo in fretta, lei ci ha provato poco e il peso sul cuore di lui è molto inaspettato e ingiustificato. Non sapevo avesse un peso sul cuore prima di questa conversazione, forse mi è sfuggito e non capisco perché rifiutare a una sconosciuta di portarla via facendosene carico dovrebbe rattristarlo. Non lo capisco dal testo intendo.",
                    "quando è successo? Secondo me dovresti allungare un po' il dialogo tra Natalia e Noah",
                    "non li hanno mai visti? Credevo di sì visto che i Benefattori hanno anche le loro stanze; credevo arrivassero ogni tot tempo a cadenza fissa. Eliminerei costoro e metterei incontrarli",
                    "ah, ecco. Quindi l'eccitazione che non mi tornava prima la sentono ogni tre mesi? Nel senso ogni volta che aspettano i Benefattori? Se è così direi perché.",
                    "sinceramente io ho solo capito che rifiutano la tecnologia, che Esmeralda abbia fatto sesso con due uomini diversi e che il prete abbia un passato da libertino lo sappiamo noi lettori, ma Noah no perché non era presente nelle scene in cui l'hai detto e hai specificato che erano argomenti di cui gli abitanti della comunità mormoravano solo tra di loro, quindi non credo sia un'informazione che possono essersi lasciati sfuggire in presenza di Noah. Lui lo può sospettare o sapere con certezza dalle informazioni che ha raccolto in precedenza vista che si tratta di un infiltrato volonatario. Però qui si tratta di gestire bene il punto di vista senza confondersi.",
                    "specificherei dov'è questo là",
                    "alleggerirei un po': Appoggiata allo stipite della porta Lilian teneva in mano il cellulare.",
                    "Mi piace la storia, ho visto che c'è solo un altro capitolo, non la finirai? Non mi dà l'impressione di poter finire in un solo altro capitolo.",
                    "Ciao , grazie per la lettura"
                ]
            ],
            "timestamp": "2019-07-22T11:14:39Z",
            "title": "I Benefattori - Parte 3",
            "url": "https://www.writersdream.org/forum/forums/topic/42374-i-benefattori-parte-3//?do=findComment&comment=779599",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7829,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 779750,
            "text": [
                "ti ho lasciato senza parole!",
                "no, ti prego continua!",
                "mi è scappato pure questo in revisione insieme a tutti gli altri refusi... All'inizio doveva essere un racconto in terza persona di questa fantomatica Caterina, poi abbiamo optato per una prima persona più o meno reale, ma in qualche punto Caterina mi è scappata. Scusa non mi ero davvero resa conto di aver lasciato tanti errori, porta pazienza.",
                "ecco, questo è bene e ne sono contenta!",
                "Grazie mille caro"
            ],
            "timestamp": "2019-07-23T07:02:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43972-le-ragazze-capitolo-3-24//?do=findComment&comment=779750"
        },
        {
            "post_id": 781772,
            "text": [
                "Hai ragione mi ci sono persa un po' anche io, l'ho rivisto in revisione e credo di avere chiarito un po' l'intrigo.",
                "grazie, sono contenta di esserci riuscita, all'inizio non mi sembrava proprio!",
                "link al vocabolario , comunque vuol dire labirinto",
                "il capitolo inizia con Roberto al telefono con Adriana, con questi pezzi staccati ci si perde un po'",
                "mi sono sbagliata io, scusa",
                "da un film fatto male",
                "Grazie mille"
            ],
            "timestamp": "2019-08-03T16:29:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43972-le-ragazze-capitolo-3-24//?do=findComment&comment=781772"
        }
    ],
    "post_staff": [],
    "text": [
        "Davide è davvero diretto. Sarà che conosce sia lei che le dinamiche della strada e del lavoro notturno. Ha un tono amichevole.",
        "«Ciao Maddalena». Le sorrido piegata sul freno a mano che non tiriamo mai, così come non spegniamo mai il motore. Quella sera meno che mai vista l'atmosfera. «Come stai? Ci siamo conosciute qualche sera fa, con Roberto».",
        "«Certo. Erika, giusto?»",
        "«Proprio così, brava! Ma come fai a ricordartelo? Sta bene la tua mamma?»",
        "«Sì, sì. Ora va bene, tutte lavoriamo».",
        "«Kamelia c'è questa sera?» chiede Davide. La domanda ha l'effetto di un fuoco d'artificio che scoppia inatteso. Ci manca poco che Maddalena salti sul posto e cominci a correre. Nemmeno il suo famoso sorriso riesce a mascherare il disagio che le noto nei movimenti.",
        "«Non c'è». Il tono è incerto. Forse riflette su quanto e cosa dirci? «Viene poco ultimamente. L'ho detto a Roberto». L'incertezza si perde mentre Maddalena decide da che parte stare. Immagino che la preoccupazione per sua sorella abbia un peso notevole. «Non la vedo quasi mai, sta sempre con quello là. Con Kabim, tu lo sai, Davide».",
        "«È quello che ha comprato Adriana, quello che l'ha fatta tornare dall'Olanda», mi spiega lui girando la testa verso di me.",
        "Mi sono ufficialmente persa. Quindi Maddalena, Adriana e Kamelia lavorano tutte insieme per questo Kabim? Adriana è stata comprata dopo che Aliona ha lasciato il gruppo e la strada? Maddalena sembra così gentile, non riesco a collegare le brutte storie che ho sentito sul famigerato Kabim al sorriso di Maddalena. Mi hanno raccontato che Kabim è uno sfruttatore sui 30 anni di origine albanese, guida una grossa Mercedes nera vecchio modello. So anche che prende il 50% dei guadagni delle sue ragazze ed è uno che non ci pensa due volte a sparare o a venderti ad altri se ritiene che tu gli stia mancando di rispetto o che tu stia ficcando troppo il naso. Comincio a rendermi conto che forse stiamo prendendo tutto questo argomento troppo sotto gamba. Mi giro nervosa a guardare la strada.",
        "«Adriana non sta bene», continua Maddalena. «Troppo lavora, non riposa mai. Kabim non si fida di lei, sa che anno scorso era scomparsa quattro giorni. Lui sospetta che siete voi, ma non è sicuro. Chiede informazioni a tutti, sempre su Roberto. Gli dite che deve sta attento». Beve un sorso di tè, il suo sorriso mette tristezza ora. «Deve sta attento anche a Kamelia. È la ragazza di Kabim adesso, si sente importante. Fa tutto per lui e stanno sempre insieme».",
        "Suona il telefono di Davide che si scusa e risponde dopo avermi mostrato lo schermo. È Roberto.",
        "Dopo pochi minuti di conversazione, di cui colgo solo il tono di emergenza nelle risposte di Davide e la concitazione nel fiume di parole di Roberto, il mio collega mi fa segno di partire con una mano. Ingrano la marcia e lasciamo Maddalena sul marciapiede. Vedo dallo specchietto retrovisore dei fanali che si avvicinano veloci. Il cuore mi batte contro le costole, stringo le mani sudate sul volante.",
        "«Che cacchio sta succedendo?» Mentre Davide chiude la comunicazione, una macchina scura ci supera senza rallentare. Sospiro di sollievo.",
        "«Gira alla prossima a destra» mi incalza Davide, anche lui è agitato. «Roberto ci aspetta e ci spiega tutto, dice».",
        "Ci inoltriamo dentro a un dedalo di strade piccole a senso unico che hanno tutte il nome delle regioni d'Italia, noto con curiosità. Dopo pochi minuti vediamo Roberto, ci fermiamo e saliamo sulla sua auto.",
        "«Sono stato dai carabinieri», comincia subito lui. «Ho parlato anche con Maddalena al telefono e mi ha raccontato di sua sorella e di Kabim. I carabinieri vogliono che vada a incontrarla perché, a quanto pare, la chiamata di Adriana era un trucco per farmi picchiare da Kabim».",
        "«Ma scusa», intervengo. «Che senso ha allora che tu vada a parlare con Maddalena e rischi di farti beccare da questo stronzo?»",
        "«Ci saranno anche loro», mi spiega sventolando il cellulare. «Hanno bisogno di una prova diretta delle minacce di Kabim perché non hanno niente di niente su di lui. Non riescono a incastrarlo e nessuna delle ragazze vuole darci una mano».",
        "«Sicuramente non Kamelia e nemmeno Adriana, visto come si comporta ultimamente» interviene Davide.",
        "«Kamelia sta con Kabim».",
        "Roberto annuisce. Lo sapeva già.",
        "«Andiamo noi a parlare con Maddalena e aspettiamo che arrivi Kabim. Teniamo la comunicazione aperta con il maresciallo e speriamo che basti».",
        "Mi sento più tranquilla dentro questa macchina, sarà che è più alta dell’altra, saranno i vetri oscurati; mi sembra anche che tutta l'agitazione di pochi momenti prima fosse eccessiva. In fondo i carabinieri sono al corrente di tutto dovremmo essere abbastanza sicuri. Credo.",
        "«Se vuoi andare, Caterina, non c'è problema. Rimango io», mi incoraggia Davide. Ma lo so che ha un appuntamento e così gli dico di no, resto io con Roberto. Non mi sento più spaventata e immagino che questa sia semplicemente un'altra faccia della strada. Una che io non avevo mai visto, vero, ma che esiste per molte persone ed è la normalità.",
        "Io e Roberto torniamo sull'altra macchina; sono di nuovo al volante. Davide prende l'auto di Roberto e va al suo appuntamento.",
        "«Torniamo da Maddalena». Non capisco bene cosa c'entri lei. Mi sembra l'unica persona normale in tutta questa storia: sua sorella sta con lo sfruttatore ed è disposta a fare di tutto per stabilizzare la sua posizione di prima donna; Adriana, per una qualche ragione nota solo a lei, ha deciso di rimanere in strada e che noi siamo il nemico. Ma Maddalena?",
        "«È la garanzia di sua sorella», mi spiega Roberto. «Fa da barometro: finché lei si comporta bene, Kamelia può continuare la sua ascesa verso il potere. In più c'è di mezzo anche la madre che, benché abbia un lavoro normale, rimane nel mirino». Mentre guido, Roberto mi spiega che le due sorelle non si sono mai separate, che Maddalena è stanca di questo lavoro e che vorrebbe andarsene, ma che Kamelia è la responsabile della situazione di Adriana. Per dimostrare che è degna di essere regina, ha cominciato a trattarla malissimo, la picchia e la obbliga a stare in strada quando piove e quando sta male. È stata lei a dire a Kabim dei quattro giorni che ha passato alla casa rifugio.",
        "«E lei lo sa perché siamo stati noi a dirglielo», conclude Roberto. Al tempo, lui e altri volontari che monitoravano la situazione, avevano avuto l'impressione che Kamelia fosse aperta al dialogo e pronta a cambiare lavoro. Ma si erano sbagliati e questo aveva provocato minacce e botte per tutti. Per tutte, per essere esatti, sono state le ragazze a pagare le conseguenze della proposta dei volontari.",
        "Nel frattempo arriviamo da Maddalena; in giro non c'è nessuno, e la ragazza è sola. Proprio come prima.",
        "«Dovete andare via subito». Mi sorprende la serietà del suo viso, mi ero quasi convinta che sorridesse sempre. Non mi fa una buona impressione; il nervosismo di prima torna in un colpo solo e le mie mani ricominciano a sudare. «Sa che siete qui».",
        "Immagino parli di Kabim. Non fa in tempo a finire di metterci in guardia che, nello specchietto retrovisore, compaiono di nuovo dei fari in avvicinamento veloce. Non avrei mai pensato di trovarmi in una situazione del genere a Bologna. In Russia ho vissuto parecchie situazioni in cui erano coinvolte armi, storie di violenza e forze dell’ordine; in Ecuador ho imparato a non guardare in faccia nessuno mentre camminavo da sola. Ma qui? Qui ignoro le regole.",
        "Riconosco l'auto scura che ci ha superato prima, ora accosta e si ferma di fianco a noi senza spegnere il motore. Dentro sono in due, controllo subito il sedile posteriore, proprio come mi hanno raccontato le ragazze: prima di salire in una qualsiasi auto controllare sempre che ci sia solo una persona dentro. Se no corri. E qui ne abbiamo già uno di troppo. Ingrano la marcia e cerco di sentirmi pronta a scappare, benché tutta la situazione mi sembri uscita direttamente da un film di serie b."
    ],
    "timestamp": "2019-07-22T11:19:12Z",
    "title": "Le ragazze - Capitolo 3 - 2/4",
    "topic_id": 43972,
    "url": "https://www.writersdream.org/forum/forums/topic/43972-le-ragazze-capitolo-3-24/"
}