{
    "author": {
        "author_id": 17729,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Vincenzo Iennaco",
        "url": "https://www.writersdream.org/forum/profile/17729-vincenzo-iennaco/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. Il racconto mi è piaciuto per la graduale piega surreale che assume e per lo stile di scrittura fluido e spigliato che porta a fruire piacevolmente della lettura. Riguardo al corpo testo avrei solo effettuato degli stacchi col cambio d'azione dei vari personaggi. Questo mi ha \"inceppato\" un po' la scorrevolezza in lettura. C'è un pezzo verso la fine dove ho percepito una asincronia con gli eventi (ti rimando alla sezione \"pulci\").",
                    "Ho molto apprezzato la gestione dell'elemento fantastico, questa pietra che c'è ma si \"vede\" poco all'interno del racconto. S'intuisce fin da subito invece il suo influsso sovrannaturale con chi ne venga a contatto. Ho trovato, di contro, piuttosto sommaria e \"facile\" la soluzione finale: non c'è cioè (a mio personale parere) un forte ed eclatante fattore scatenante. Voglio dire, hai mostrato vari \"cambiamenti\" nei personaggi ma Rebecca ha visto solo quelli a lei inerenti: i denti e il comportamento bizzarro degli amici. Insomma mi sarei aspettato una manifestazione più tangibile del potere della pietra (esempio banale: un brillio o un'incandescenza al tatto). Comunque questa mia aspettativa delusa non inficia il giudizio complessivo che rimane positivo. Per di più hai fatto un bel tributo a \"Shining\".",
                    "Sezione pulci",
                    "un oggetto è costruito, artificiale, quindi non lo trovo inerente alla natura. E poi mi sembra ci sia una contraddizione in termini, in quanto manufatto e oggetto sono sinonimi. O dici semplicemente che non era naturale oppure parlerei di elemento della natura.",
                    "questa frase mi lascia perplesso, suona un po' come se lui non lo pensasse lei allora avrebbe i denti dritti.",
                    "questo invece, chissa come mai, arrivo a immaginarlo",
                    "messa così, sembra che produca la marmellata direttamente dall'albero. Direi: la faceva sua madre coi limoni dell'albero...",
                    "Comprendendo che il limite caratteri porta a comprimere le storie, amplierei la sorpresa di lei di fronte allo strano fenomeno. Lo stacco repentino della scena lascia alcune lacune nella reazione di Rebecca. In una simile situazione sarebbe plausibile aspettarsi che la ragazza faccia boccacce davanti allo specchio, si lavi i denti energicamente e li osservi di nuovo e... \"capperina, si sono proprio accorciati... com'è possibile? non è che digrigni i denti nel sonno?\". Insomma, una maggiore tensione emotiva.",
                    "le ferie normalmente si richiedono a un principale, oddio anche lo scrittore ha il suo, l'editore, e i tempi di consegna. Però parlerei più di un periodo di riposo.",
                    "lo varierei (es: sbuffò)",
                    "refuso: più o meno volte al giorno, oppure, più o meno spesso durante il giorno.",
                    "non è tanto il piercing o il tatuaggio ma l'aggettivo \"pieno\" che stona un po'. Uno pieno di piercing e tatuaggi lo vedo meglio su una motocicletta che dietro un banco del supermercato.",
                    "il banconista del supermercato che ti da il biglietto da visita non l'ho proprio visto mai.",
                    "ok, allora non è un biglietto da visita ma un invito.",
                    "varierei i disse (i miei sono solo alcuni esempi)",
                    "Da qui in poi ci sono alcune asincronie di cui ti dicevo.",
                    "La moglie è rientrata dal supermercato e lava i piatti. Ma allora hanno mangiato? Ma Rebecca è ancora fuori con gli amici.",
                    "Il padre va al bar",
                    "La madre ha preparato la cena e se ne va alla festa. Intanto Rebecca è ancora fuori con gli amici, non si capisce se sia pomeriggio o sera.",
                    "Rientrati a casa se ne vanno a dormire.",
                    "Intanto Rebecca fa dentro-fuori casa. Ma che ora del giorno è? Pomeriggio inoltrato, sera, notte?",
                    "Ok, ho finito. Sono ancora stato magnanimo e non ti ho segnalato i refusi di battitura.",
                    "Ciao e alla prossima."
                ],
                [
                    "Una cosa che mi ero dimenticato di chiederti era il perchè del titolo. Ora tutto mi è chiaro e accetto la sfida. Tra l'altro Stanley è uno tra i miei registi preferiti (anche se i film non li ho visti proprio tutti tutti)."
                ],
                [
                    "Il monolite è una versione in miniatura di 2001-Odissea nello spazio.",
                    "La festa in maschera dovrebbe essere quella di Eyes Wide Shut.",
                    "Quanti me ne mancano?",
                    "Perche a Rebecca invece del caffè d'orzo non fai bere un bel bicchiere di latte freddo?"
                ]
            ],
            "timestamp": "2019-07-23T16:45:05Z",
            "title": "Stanley",
            "url": "https://www.writersdream.org/forum/forums/topic/43835-stanley//?do=findComment&comment=779836",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7975,
    "num_commenti": 1,
    "num_posts": 34,
    "post_after": [
        {
            "post_id": 779940,
            "text": [
                "grazie.",
                "grazie (anche per i due minuti supplementari concessimi).",
                "ansciantè.",
                "ti tremano le vene ogni volta che apri un mio post, eh?",
                "grazie.",
                "il film l'ho visto, ma mi hai fatto scoprire di non ricordarmi il finale. Darò una rinfrescata per curiosità. Io ho preso spunto (molto liberamente e ribaltandolo un pochino ) dal film \"Cocoon\" e la fonte dell'eterna giovinezza."
            ],
            "timestamp": "2019-07-24T11:53:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43987-fdi-2019-2-la-rivolta-del-semolino//?do=findComment&comment=779940"
        },
        {
            "post_id": 779950,
            "text": [
                "La mia era una battuta autoironica, sapendo di avere la coda di paglia e di ricorrere spesso e volentieri alla boutade (così la cretinata fa più chic)."
            ],
            "timestamp": "2019-07-24T12:23:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43987-fdi-2019-2-la-rivolta-del-semolino//?do=findComment&comment=779950"
        },
        {
            "post_id": 780113,
            "text": [
                "grazie.",
                "Dipende quale strada si predilige: la prima è quella della razionalità e conduce alla Verità Unica, la seconda è quella del sogno, della follia e conduce realmente al paese di Bengodi.",
                "La figura dell'Ammiraglio mi ha poi concesso l'ambiguità dei versi del Grande Libro (della Vita): nell'interpretazione razionale il nocchiero è Caronte, in quella trasognata è l'Ammiraglio.",
                "Non ho voluto tirare in ballo termini come l'Alzheimer, ma il tratteggio bislacco dei protagonisti vuole suggerire una certa alienazione mentale. Nella mia visione e interpretazione della traccia l'unico vero riscatto dalla pazzia si avrebbe nel percorso A."
            ],
            "timestamp": "2019-07-25T13:43:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43987-fdi-2019-2-la-rivolta-del-semolino//?do=findComment&comment=780113"
        },
        {
            "post_id": 780114,
            "text": [
                "Grazie"
            ],
            "timestamp": "2019-07-25T13:46:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43987-fdi-2019-2-la-rivolta-del-semolino//?do=findComment&comment=780114"
        },
        {
            "post_id": 780278,
            "text": [
                "grazie.",
                "A volte mi è preso lo sghiribizzo della sceneggiatura, ma mi mancano le rudimenta."
            ],
            "timestamp": "2019-07-26T09:34:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43987-fdi-2019-2-la-rivolta-del-semolino//?do=findComment&comment=780278"
        },
        {
            "post_id": 780987,
            "text": [
                "Grazie, troppo buoni.",
                "quando non vi porto ad arenarvi in secche sconclusionate"
            ],
            "timestamp": "2019-07-30T08:06:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43987-fdi-2019-2-la-rivolta-del-semolino//?do=findComment&comment=780987"
        },
        {
            "post_id": 781303,
            "text": [
                "grazie."
            ],
            "timestamp": "2019-07-31T20:23:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43987-fdi-2019-2-la-rivolta-del-semolino//?do=findComment&comment=781303"
        },
        {
            "post_id": 782166,
            "text": [
                "Grazie"
            ],
            "timestamp": "2019-08-06T14:07:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43987-fdi-2019-2-la-rivolta-del-semolino//?do=findComment&comment=782166"
        },
        {
            "post_id": 782566,
            "text": [
                "grazie."
            ],
            "timestamp": "2019-08-08T18:29:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43987-fdi-2019-2-la-rivolta-del-semolino//?do=findComment&comment=782566"
        },
        {
            "post_id": 783070,
            "text": [
                "grazie"
            ],
            "timestamp": "2019-08-12T13:25:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43987-fdi-2019-2-la-rivolta-del-semolino//?do=findComment&comment=783070"
        }
    ],
    "post_staff": [],
    "text": [
        "Il bozzolo che schiude",
        "il tarlo scava il legno",
        "chi perde paga pegno",
        "si gratta chi gli prude.",
        "Amor che si concede",
        "onor a onor del vero",
        "il probo condottiero",
        "il passo non recede.",
        "Un impertinente refolo primaverile sfoglia le pagine di Filasciocche per un anno e si arresta al 10 ottobre. Quei pochi versi innocui ondeggiano nel mare liquido e blu degli occhi dell'Ammiraglio, navigano per correnti arteriose e colesterolo, sfondano le murate del porto calmo e rattrappito del suo cuore. L'Ammiraglio sobbalza sulla tolda del suo bastimento a rotelle e sancisce ai quattro venti (e ai tre compari sulla panchina):",
        "«Sorbole! È giunta l'ora del riscatto.»",
        "Madame Bovary sussulta all'improvviso sprizzo di vigore e un ferro della maglia le scappa di mano, rimbalza sul legno della panca e zac , si conficca nel terreno infilzando una malcapitata lumachina.",
        "«Che vai blaterando adesso?»",
        "Chiede Mandrake. Madame raccoglie il ferretto e con un trepidante “escargot” fa un boccone della succosa lumachina, sotto il fuoco incrociato degli sguardi avidi dei compagni, bave alla bocca.",
        "L'Ammiraglio vira il suo bastimento e si piazza di fronte ai tre sulla panchina, chiamando a se le loro teste per meglio esporre la cospirazione al riparo dalle orecchie del nemico.",
        "«Non ci faccia caso, signore. Chissà cosa stanno confabulando quei quattro. Qualche altra mattana delle loro.",
        "Quello di spalle sulla sedia a rotelle è Santino Billetta. L'Ammiraglio. Se ne stia bene al largo se non vuole incappare in un interminabile resoconto delle sue eroiche imprese marinare. Effettivamente è stato a capo di una flotta, ma si trattava dei pedalò dei Bagni Arcobaleno, giù a Cesenatico. Al massimo avrà affrontato gli eserciti di turisti che si riversano d'estate in riviera.",
        "Il primo da sinistra è il ragionier Mario Rossi, una vita più calma e ordinaria quanto il nome. Se non fosse per certi ammanchi di cassa che gli hanno valso il soprannome di Mandrake. In mezzo vi è il Lanzetti Enrico, ma badi bene a non chiamarlo così se non vuole incappare in una rappresaglia a suon di sassate. Ora, per tutti, è semplicemente l'Emiliano. Ma no, non è una questione di campanile; se n'è uscito così una mattina, sostenendo che nella notte Emiliano Zapata gli aveva fatto visita e dato disposizioni per la redistribuzione delle terre. Quel giorno, per il povero Alessio, il giardiniere, non ci fu alcun verso di lavorare. Desistette alla terza sassata, lasciando l'Emiliano tutto impettito a misurar acri con ampie falcate e piantando paletti qua e là.",
        "Infine abbiamo Madame Bovary, al secolo Mariana De Marinis, in arte Marianne Le Marnier, ex ballerina del Moulin Rouge, ex pornostar, ex alcolizzata, nonché perenne ex in millemila relazioni.",
        "Ma venga, arriviamo in fondo al parco che le mostro il laghetto... Le stavo dicendo di quel programma di pesca sportiva... Stiamo ottenendo risultati incoraggianti coi ragazzi bipolari...»",
        "«Come hai detto che si chiama quel posto lì?»",
        "Emiliano si liscia i folti baffi color cenere. Gli danno particolarmente fastidio, lui che per indole e professione (era impiegato al catasto) aveva sempre tenuto all'aspetto pulito e al volto ben rasato. Li ha lasciati crescere dal giorno dell'investitura, quando il comandante Zapata in persona si era presentato ai piedi del letto. “Come si può andare alla rivoluzione senza un bel paio di mustacchi”, si era detto al risveglio.",
        "«Bengodi si chiama ed è un luogo fantastico. Ci si fanno delle colossali gran mangiate, vi dico.»",
        "Gli occhi blu dell'Ammiraglio brillano e gli illuminano il viso lungo e chiazzato dall'età. Madame Bovary ripone ferri e matasse nell'ampia borsa di tela, si terge gli angoli umidi delle labbra con un fazzoletto sgualcito e domanda curiosa:",
        "«Escargot... Ci stanno pure le escargot?»",
        "«Ma oui madame, una montagna. Ma non tanto per dire, una montagna vera e propria, la montaigne d' escargò. E sotto prati de sciampignò. Con in mezzo fiumi di sciampenuà, e...»",
        "«Basta, per carità, ammiraglio. È una tortura sapere di un simile luogo ed essere destinati al semolino serale.»",
        "«Ma perciò vi dico, miei cari amici, è giunta l'ora di ribellarsi a tal regime alimentare. La rivolta del semolino, perdio!»",
        "«Concordo in pieno.»",
        "S'infervora subito l'Emiliano, spinto alla sommossa dal mandamento rivoluzionario prima ancora che l'avversione per il semolino.",
        "«Sta bene. Non se ne può proprio più. Neanche in carcere...»",
        "Suggella definitivamente il patto Mandrake.",
        "«Perfetto, allora ascoltatemi bene. Ho studiato il piano d'azione nei minimi dettagli.»",
        "Il complesso a ferro di cavallo di Villa del Lago è immerso nel silenzio e nell'oscurità della notte. Sono le due in punto, e come stabilito il piano ha inizio. Emiliano indossa il panciotto di pelle sulla camicia bianca, si mette la bandoliera di munizioni a tracolla (aveva tanto insistito col nipote Luca che gliela portasse: “te è ora che vai dietro alle ragazzine e la smetti di giocare ai cowboy”), esce dalla stanza, attraversa di soppiatto il corridoio e s'intrufola nel locale magazzino del secondo piano (“non lo chiudono mai a chiave, la serratura è difettosa”, gli aveva assicurato l'Ammiraglio). Prende un paio di lenzuola, le getta in un cestino di metallo e accende un fiammifero (la scatola l'aveva trafugata dal nascondiglio segreto del Morlacchi, che fumava di nascosto dagli aguzzini. Ma a quanto pare, il nascondiglio non era poi tanto segreto). Guarda le prime fiamme mordere il tessuto; ritenendosi soddisfatto va alla parete, tira su il portello e s'infila nel condotto. Scivola giù nel buio, yuuhuu, e atterra nel morbido della biancheria sporca. Scavalca agile il carrello, prende quello vuoto a fianco e lo spinge verso l'uscita. Preme il fungo rosso alla parete, la porta tagliafuoco si alza ed Emiliano esce nel fresco della notte, dirigendosi verso l'entrata principale del complesso. A metà strada l'edificio si riempie degli squilli dell'antincendio.",
        "Mandrake e Madame Bovary, affacciati nell'interstizio della porta delle proprie stanze a pianterreno, attendono di vedere il sorvegliante della portineria scapicollarsi su per le scale. Cosa che Arturo Melis, di turno quella notte, esegue prontamente. Dileguatosi l'aguzzino i due escono nel corridoio, Mandrake entra nella camera dell'Ammiraglio e se lo carica in spalle.",
        "«Il corpo non mi ha ancora abbandonato, comandante, non tema.»",
        "Il trio trotta verso l'ingresso, Madame abbassa i maniglioni antipanico e sono fuori. Emiliano sbuca da dietro l'angolo, trafelato lui cigolante il carrello, e li raggiunge. L'Ammiraglio molla la presa al collo di Mandrake e si lascia cadere nel carrello; Mandrake aiuta poi la donna a salire:",
        "«Permette Madame?»",
        "E, a piene mani, la spinge per il culone. La donna atterra tra le braccia dell'Ammiraglio.",
        "«Oh mon dieu, pardon monsieur.»",
        "«Ansciantè madam, benvenuta a bordo.»",
        "Emiliano e Mandrake spingono il carrello per i viottoli; al limitare del parco prendono il sentiero che digrada verso il laghetto e nell'abbrivio si issano a bordo. Il carrello sferraglia, prende velocità sul morbido prato all'inglese e, sciaf, entra in acqua.",
        "Un deferente refolo di zefiro soffia tra le pagine del Grande Libro:",
        "al baluginar lucente d'orizzonte",
        "il bastimento cullato è dall'onde,",
        "creste son trine d'argento.",
        "Salpati i lidi del patimento",
        "salda la rotta mantiene",
        "il candido nocchiero.",
        "Il fresco torrente gorgoglia di bollicine; Emiliano galleggia beato, fa il morto braccia e gambe divaricate poi ruota fulmineo, s'inabissa beve champenoise riemerge. Morde un argine di dolce frolla.",
        "L'Ammiraglio corre su un prato di champignon, zigzaga dietro un pollo allo spiedo che saltella alla cieca su monconi di stagnola.",
        "Madame Bovary ride alla scena dalla cima della sua montagna chioccia. Una famigliola di escargot rotola dal pendio e si tuffa felice e contenta nella sua bocca.",
        "Mandrake siede a una fonte di cioccolata calda, fa l'idromassaggio piluccando una balza di meringata.",
        "Un libro abbandonato sull'erba mostarda è sfogliato da un refolo di zucchero a velo:",
        "Del vivere nulla so",
        "se non morire sazio."
    ],
    "timestamp": "2019-07-23T18:35:58Z",
    "title": "[FdI 2019-2] La rivolta del semolino",
    "topic_id": 43987,
    "url": "https://www.writersdream.org/forum/forums/topic/43987-fdi-2019-2-la-rivolta-del-semolino/"
}