{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno vado a scoprire come sei riuscito a far terminare questa storia in un solo capitolo, oppure rimarrò senza finale.",
                    "due cose qui: lui mi sembra che dovrebbe essere un po' più furbo, se addirittura è un infiltrato ancora non si sa di chi e per fare cosa, ma in ogni caso è uno che corre dei rischi e avrà sostenuto un qualche tipo di preparazione, non può nasconderlo nel letto. A meno che tu non dia una spiegazione per cui nasconderlo nle letto è l'unica opzione possibile. L'altro problema mi viene dal fatto che nella storia, non ricordo in quale capitolo, hai detto che le due ragazze non sono mai uscite dal paese, lo ricordo perché è stata una frase che ti ho commentato. Se le ragazze non sono mai uscite dal paese e la comunità non ha niente di tecnologico e moderno, lei non ha idea di che cosa fare con un cellulare, ancora meno che serva un codice per sbloccarlo",
                    "secondo me questa frase la uoi sostituire con altro oppure lascia che lui rimanga senza una spiegazione da darle perché questa che le dà lo fa sembrare scemo. Credo anche che la storia di copertura si impari insieme ai posti dove nascondere gli oggetti trafugati nell'allenamento/preparazione che ha fatto prima di intrufolarsi nella Comunità.",
                    "Ho notato che non c'è mai il punto fuori dalle virgolette, invece serve. O dentro o fuori, ma il punto deve esserci. Le uniche occasioni in cui non si usa è quando hai altri segni come il punto interrogativo, esclamativo oppure i puntini di sospensione.",
                    "puoi eliminare entrambi, non servono e rendono la frase pesante e poco fluida",
                    "metterei più: le prove di quello che dico. Lei non sta cercando niente, se non magari informazioni su di lui per farsi portare via",
                    "cosa c'è di più schiacciante di fotografie in cui si vedono sia i Benefattori che le ragazze che stanno sodomizzando? Ma poi queste ragazze scompaiono dalla Comunità? Se scompaiono dovremmo aver già scoperto che le ragazze che vanno dai Benefattori scompaiono e forse è perché loro le portano via e regalano loro... una vita migliore? Se invece non scompaiono, perché forse non possono scomparire proprio tutte, a parte che non ne prendano solo una alla volta, insomma, se non scompaiono qualcuno mormora, o quelle che rimangono diventano le donne che forniscono le ragazze ai Benefattori e diventano loro complici, oppure si organizza un rivolta delle donne sodomizzate. Mi sembra però incredibile che vengano sodomizzate delle donne in una comunità minuscola e sperduta e che nessuno degli altri abitanti si stranisca o della scomparsa delle ragazze o di altro. Manca il lato negativo dei Benefattori sulla popolazione che vedono solo il bene, non riesco a capire cosa acceca il popolo.",
                    "Tutta questa prima parte di dialogo non regge. È troppo veloce e poco reale, praticamente è la prima volta che questi due si parlano e lei è subito pronta a gettarlo in pasto al prete, poi lui sbrodola tutta la sua missione segreta alla prima alzata di sopracciglio di lei senza tenere indietro niente. E chi sono questi misteriosi compagni di lui? E, scusami, questi non sono fatti miei, ma questa tua povera Lilian è una di quelle principesse un po' sceme e del tutto sprovvedute e ingenue che aspettano il principe azzuro per salvarle e regalare loro una vita degna. Insomma, è una persona anche lei, ha una testa che funziona, a parte che tu non le dia qualche problema cognitivo per giustificare il fatto che è così completamente ignara e incapace. Dalle una personalità. Mi sembra che i personaggi maschili abbiano qualche sfumatura più personale che li distinguono, ma queste tre donne che abbiamo visto fino ad ora sono belle, incapaci, ingenue, credulone, maliziose col primo che passa. Ti consiglio di scrivere delle schede per i tuoi personaggi, intervistali, chiediti cosa farebbero in determinate situazioni, dai loro delle caratteristiche li distinguano, rendili credibili e reali. Non fermati alla superficie delle cose, chiediti perché un personaggio ha la reazione che ha.",
                    "Secondo me anche la parte centrale e il il finale di questo capitolo hanno bisogno che tu lavori ancora un po' sulla trama, sono troppo veloci e semplificati, c'è poco mistero e i personaggi ammettono tutto subito.",
                    "questa parte è in contrasto con quello che poi svela la ragazza. Tutto il paese lei inclusa sanno che lei è sua figlia, non credo sia possibile che non lo sappia lui, invece è quello che suggerisci al lettore con questa frase. Se fossi in te ripenserei ai legami tra i personaggi e alle dinamiche che li portano in questa Comunità.",
                    "Spero che posterai anche le parti che mancano al finale. Controlla anche gli aggettivi che sono tanti e alcuni sono poco esplicativi e utili alla frase, chiediti cosa serve e cosa no, cosa è funzionale alla narrazione. Cerca di rendere le dinamiche verosimili perché da quanto letto fino qui i tuoi personaggi hanno ragioni poco solide per agire e reagire, poco umane e reale, troppo fittizie.",
                    "Spero alla prossima puntata , grazie per la lettura"
                ]
            ],
            "timestamp": "2019-07-24T06:36:32Z",
            "title": "I Benefattori - Parte 4",
            "url": "https://www.writersdream.org/forum/forums/topic/42507-i-benefattori-parte-4//?do=findComment&comment=779893",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5416,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 780063,
            "text": [
                "ho fatto un po' confusione con i vecchi nomi a quanto pare...",
                "credo che prima o poi riuscirò a trovare un equilibrio giusto per questa storia, tra personale e meno. Già va meglio direi di come andava all'inizio!",
                "grazie , sono molto contenta che questo si senta"
            ],
            "timestamp": "2019-07-25T07:34:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43989-le-ragazze-capitolo-3-44//?do=findComment&comment=780063"
        },
        {
            "post_id": 780080,
            "text": [
                "hai molta ragione farò attenzione!",
                "Grazie mille"
            ],
            "timestamp": "2019-07-25T08:54:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43989-le-ragazze-capitolo-3-44//?do=findComment&comment=780080"
        }
    ],
    "post_staff": [],
    "text": [
        "«Pronto?»",
        "«Ciao, sono Erika. Disturbo?»",
        "«Hei! Come stai? Va meglio?»",
        "Non rispondo subito perché vorrei essere sincera con Davide, ma il fatto è che in parte l’ho chiamato anche per trovare un po’ di chiarezza nella confusione che ho in testa.",
        "«Credo di sì», sospiro infine. «In ogni caso è stata più forte la voglia di sapere come vanno le cose in associazione e in strada che non lo spavento che mi sono presa», ridacchio un po’ incerta: non me la sono mai cavata troppo bene ad ammettere di avere paura.",
        "«Tutto come sempre: le ragazze si vendono per strada, i magnaccia minacciano di sterminare le loro famiglie, le case chiuse tornano di moda...»",
        "«Dai, smettila! Dico davvero!» Rido mio malgrado. «Che cos’è successo a Bekim? L’hanno arrestato?»",
        "«Sì, è stato arrestato».",
        "«Bene!» Esulto dentro di me, tanto che mi do sulla coscia una di quelle manate che pizzicano. «E allora perché non sembri felice? È successo qualcosa di brutto?». È sempre un rischio rivolgere una domanda del genere a qualcuno. Devi essere pronto a reggere la risposta e a confrontarti con il risultato di quello che hai preteso di sapere. È già una domanda rischiosa in generale, in un ambiente come quello dell’associazione e della prostituzione su strada può provocare valanghe.",
        "«Maddalena, Kamelia e Adriana sono scomparse». Davide fa una pausa, ma io non trovo niente da dire. Non emetto nemmeno un suono. «La pattuglia le ha cercate tutte le sere dopo l’arresto, ma devono essere state trasferite immediatamente».",
        "«Avete provato a chiamare Maddalena?».",
        "«Certo, è stata la prima cosa che abbiamo fatto. Roberto voleva andare a prenderla prima dell’arresto, ma i telefoni risultano tutti inesistenti».",
        "«Ma come possono sparire in questo modo tre persone?»",
        "Ripenso alla storia di Adriana, rapita e spedita nei Paesi Bassi. Mi torna in mente l’espressione di Davide mentre si addossa la colpa della scomparsa di Love.",
        "«Non pensarci, ok? Su questo nessuno di noi può intervenire». Capisco che il discorso vale tanto per me quanto per lui. «Vuoi uscire con me prima di Capodanno?»",
        "Credo che sia il mio silenzio a fargli capire che la sua domanda può risultare ambigua, ma non lascio che vada oltre. Non conosco le conseguenze. O forse sì.",
        "«Va bene, certo. In fondo, credo di averti chiamato proprio perché tu mi convincessi a tornare in strada».",
        "Un respiro profondo precede la risposta e ringrazio di aver avuto lo spirito di mantenere il dialogo sull’argomento.",
        "«Non è stato poi così difficile!»",
        "Credo che tutta la paura che sentivo sia passata. Nelle ultime due sere esco con Davide. Mi sorprende un po’ che lui sia così libero in questo periodo di feste. Ho provato a chiedergli se va tutto bene, ma mi ha liquidata in fretta. Le strade sono deserte, oltre che bianche di brina. Le ragazze sono poche e passano la serata a saltellare da un tacco all'altro per non perdere la circolazione sanguigna.",
        "Questa sera nevica, credevo non saremmo andati, invece Davide mi ha detto che per molti magnaccia il tempo atmosferico non fa alcuna differenza. In effetti le ragazze sono al loro posto; non tutte, certo, ma molte più di quanto mi aspettassi. Tante di loro indossano il cappello rosso da Babbo Natale, che rende il tutto ancora più tragico. Cerco di allontanare dalla mente scene di sesso in versione Merry Christmas, ma è praticamente impossibile perché le ragazze scherzano e si mettono in posa. Non riesco a ridere con la loro sincerità, sento la nausea che mi striscia nello stomaco e non c’è modo di scacciarla.",
        "Con Davide sto bene, lo sento vicino come se ci conoscessimo da secoli. Ogni tanto mi colgo sul fatto mentre lo sbircio di sottecchi e fantastico. Cerco di ricordarmi che lui è fidanzato e che, benché io non l’abbia mai vista, Elena è una persona reale con dei sentimenti. Una persona come lo ero anche io. Ogni tanto vedo che lui mi guarda come se si chiedesse se varcare il confine o meno. Spero non lo superi mai, mi piace avere un amico. Trascorriamo molte ore nel calore sintetico dell’auto, le uniche nostre testimoni sono le ragazze. Siamo comodi con un pizzico di tensione di fondo che cerchiamo di ignorare, ma rimane a fluttuare tra di noi sorretta dall’aria del riscaldamento.",
        "Se prima di entrare in associazione ogni tanto il sesso mi mancava, devo ammettere che ora è l'ultimo dei miei pensieri. Questa serata di berretti rossi e pon pon pelosi mi sta dando il colpo di grazia. Le ragazze sono talmente tecniche quando parlano di sesso che mi chiedo come farò a reinserirlo nella mia vita. Vorrei chiedere a Davide se lui riesce ad avere rapporti intimi con Elena, ma non oso.",
        "«Tu come riesci a mantenere fuori dalla tua vita privata le storie delle ragazze?» chiedo dopo essermi schiarita la gola. «Non posso smettere di pensare a loro».",
        "«Non lo so fare bene nemmeno io», ammette Davide. «All’inizio era più difficile, quando avevo il telefono dell’associazione con me controllavo sempre che prendesse, che fosse carico». Scuote la testa senza perdere di vista la strada. Il calore dell’abitacolo mi culla insieme al ronzio del motore. Stiamo tornando verso la casa rifugio e ha ripreso a nevicare.",
        "«Spesso mi sento in colpa per quello che ho, per quello che loro non hanno». Intreccio le dita e appoggio la testa al sedile. «Lo so che è stupido...»",
        "«No, non lo è. È umano».",
        "Ci guardiamo di sfuggita, solo per un istante. Colgo il vermiglio di un berretto natalizio con la coda dell’occhio. Tanto basta per farmi distogliere lo sguardo."
    ],
    "timestamp": "2019-07-24T06:38:37Z",
    "title": "Le ragazze - Capitolo 3 - 4/4",
    "topic_id": 43989,
    "url": "https://www.writersdream.org/forum/forums/topic/43989-le-ragazze-capitolo-3-44/"
}