{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ah, bene, eccoti qua Sono molto contenta che tu abbia postato un altro capitolo!",
                    "comincio a subito a scocciarti con le ripetizioni. Oltre alle feste festeggiate, siamo in Ecuador o in Italia? Immagino in Ecuador visto che la famiglia non si è trasferita, però non è chiaro subito. Magari, nell'ottica di un romanzo, puoi pensare di suddividere i capitoli in macrocapitoli definiti dalla posizione geografica, giusto per comodità del lettore.",
                    "Per quanto riguarda le ripetizioni potresti usare compleanno al posto della prima festa, nate al posto di festeggiate, celebrazione/ricorrenza al posto dell'ultima festa",
                    "ci troviamo a casa delle cugine? Io specificherei dove siamo e anche di quanta gente parliamo: è una casa minuscola e piena di tantissima gente? O di famiglia e invitati ce ne sono tanti? Sono venuti anche i vicini? O magari lo zio Ramiro si è portato dietro pure la sua nuova compagna che sta antipatica a tutti perché è stata la causa del divorzio con la zia Gabriela che sta rintanata in una angolo per tutta la festa e fuma dalla rabbia? Scusa l'ingerenza nella storia, volevo solo fare un esempio.",
                    "anche questa frase dà apertura per raccontare altro. Per esempio che la casa era in un altro paese e allora ci si fermava a dormire tutti insieme e per questo il pavimento era stato coperto con dei materassi su cui tutti i cugini si accampavano. Magari le due cugine festeggiate non volevano condividere il letto con nessuno proprio perché era la loro festa quindi si sentivano un po' reginette. Ma poi quanti anni compiono queste cugine? Sono gemelle? O forse non sono sorelle?",
                    "toglierei la virgola oppure la terrei ed eliminerei e che",
                    "sai che qui mi cogli alla sprovvista? Questo fratello c'era anche nei capitoli precedenti e io l'ho scordato? Mi risulta proprio nuovo In ogni caso direi perché si trovava bene con loro e perché il protagonista non si trovava bene.",
                    "capisco il concetto e l'intento, ma trovo che la tua frase abbia bisogno di essere curata, anche perché quanti anni ha il narratore in questo pezzo? Faccio una prova: benché avessimo quasi tutti la stessa età mi sentivo come un adulto a una festa infantile. Aggiungerei anche il perché di questo sentire.",
                    "a questo punto mi chiedo se forse questo non sia un ricordo che risale all'Ecuador prima di trasferirsi in Italia. Insomma, farei un po' di chiarezza sulla cronologia degli eventi, età e posizione geografica.",
                    "ne parlerei di più; è una cosa che si è portato dietro fino all'età adulta? L'ha superata? Il fatto che scompare nella sua mente è da argomentare, vuoi dire che sta sempre da solo? Solo in Ecuador o anche in Italia? Oltre il fratello mi ero persa anche la questione del peso. Certo se stessi leggendo la storia intera senza interruzioni forse mi ricorderei di averlo già letto, ma nel dubbio ti suggerisco di specificarlo meglio prima. Forse compare nel capitoletto sulla scuola? Non ricordo bene, ma visto che è un fattore legato a un cambiamento psicologico tanto forte credo che tu possa dargli più peso.",
                    "via la virgola e con va sostituito con in",
                    "non serve la virgola",
                    "toglierei nel futuro. In fondo, dire cosa sarebbe diventata è come dire nel futuro",
                    "attenzione che hai cambiato tempo verbale e sei passato al presente",
                    "Oltre al fatto che toglierei la virgola, questa frase non la capisco, non capisco a cosa serva in questa posizione e non capisco i riferimenti. Dove si trova la lezione nascosta? Nel ritardo? Nella ragazza? Credo che se non dai qualche dettaglio in più valga la pena di toglierla.",
                    "anche la frase precedente ha due volte il verbo spostare",
                    "In questo pezzo ho sentito più fretta, c'è meno colore e anche il dolore della ferita perché lo chiamano gordo non lo vedo e non lo sento, è appena accennato e scappa via subito dalla mente. Attenzione alle ripetizioni, cerca sinonimi, pensa alle immagini che vedi e traducile in parole. Un'altra domanda che mi viene arrivata fino qui e vedendo che hai voglia di proseguire, è che non so se hai ben chiaro cosa stai scrivendo. Tu conosci lo scopo del tuo scritto? A chi ti rivolgi? E sai dove vuoi arrivare?",
                    "Alla prossima lettura, buona giornata"
                ]
            ],
            "timestamp": "2019-07-23T07:37:26Z",
            "title": "La Formula Magica - Cap. 8",
            "url": "https://www.writersdream.org/forum/forums/topic/43968-la-formula-magica-cap-8//?do=findComment&comment=779755",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7888,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 780064,
            "text": [
                "dici che è sempre bolognese? Io lo dico spesso...",
                "per qualcuno lo shopping compulsivo può essere una noia mortale. Volevo sottolineare che la protagonista si trova in un posto e posizione che non le appartiene, che ha scelto per necessità, ma che non le dà niente di interessante, solo l'equilibrio e routine di cui aveva bisogno. La noia mortale forse è un'esagerazione e forse non dice affatto quello che volevo io perché si è subito portati a pensare che la noia viene dalla poca attività, mentre io volevo che venisse daal poco interesse e stimolo che trova in questo lavoro. Faccio fatica a riconoscermi nella protagonista, mi sa che devo studiarmi meglio",
                "fosse!",
                "esatto, però arrivarci al terzo capitolo è troppo lontano, avrei dovuto cominciare prima, giusto? Oppure ti influenzano gli altri racconti che avevo scritto con un'altra voce? Insomma, voglio dire, forse ti aspettavi altro da me e da questa storia e sei rimasto un po' spiazzato?",
                "GRazie mille"
            ],
            "timestamp": "2019-07-25T07:43:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43982-le-ragazze-capitolo-3-34//?do=findComment&comment=780064"
        },
        {
            "post_id": 780240,
            "text": [
                "E io ti ringrazio molto, lo sai che apprezzo molto i tuoi commenti, che fai? Sei inc erca di complimenti In ogni caso, non mi influenzi, ma mi fai riflettere su molti aspetti e questo mi aiuta"
            ],
            "timestamp": "2019-07-26T05:26:47Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43982-le-ragazze-capitolo-3-34//?do=findComment&comment=780240"
        }
    ],
    "post_staff": [],
    "text": [
        "L'autista dell'altra macchina sembra pensarla come me perché tiene ben stretto il volante con entrambe le mani come se ci trovassimo al via di una gara. Riesco a vedere le sue nocche sbiancate dalla pressione. Guardo le mie e vedo la stessa sfumatura livida. Intanto, il tizio dal lato del passeggero chiede di Roberto. Con la coda dell'occhio, noto che Maddalena si è spostata lungo il marciapiede. Cosa sa? Si è messa al sicuro a distanza o sta solo garantendo un po' di privacy al suo capo?",
        "«Sono io Roberto. Tu chi sei?»",
        "«Tu sai chi sono». Lascia passare qualche secondo come se dovessimo sentirci impressionati dalla sua rivelazione. «Sono Kabim». In effetti, io sono abbastanza impressionata, sento il nervoso grattarmi la gola. Rischio di scoppiare a ridere. «Io so tutto di te. So che metti in giro brutte voci su di me. So che sei stato tu a far scappare Adriana e so che vuoi prenderti anche Kamelia e Maddalena. Ma Kamelia è la mia donna e anche Maddalena è mia». Sputa fuori dal finestrino per... sottolineare le sue parole? Quanto è duro? Quanto è cattivo? La risata nervosa mi risale lungo la trachea: non so per quanto riuscirò a contenerla. Questo tizio parla italiano meglio di me, è tutto vestito di pelle scura e tiene una mano in basso come se avesse una pistola. Ed è incazzato nero, non vedo cosa ci sia in questa situazione che mi faccia venire da ridere.",
        "«Andiamocene», sussurro a Roberto che non interrompe il monologo di Kabim. Con il palmo rivolto verso il basso mi fa segno di aspettare.",
        "«Cercati delle altre donne e togliti dai coglioni. Non voglio più vederti intorno alle mie ragazze, hai capito?» In un qualche modo sottolinea che la mano che non vediamo stringe qualcosa che non vorremmo vedere mai. «Posso diventare molto cattivo, ti assicuro».",
        "«Mi stai per caso minacciando?» Roberto ha un tono talmente tranquillo che mi chiedo se questa sia una situazione abituale. E se lo è, perché nessuno mi ha avvisato?",
        "«Ti sto avvertendo». Poi grida a Maddalena qualcosa in una lingua che non so riconoscere. Ci guarda con quei suoi occhietti piccoli e scuri e fa di nuovo segno con il braccio e con la mano, lasciandoci intendere che qualcosa impugna per davvero. «Ci siamo capiti, Roberto. Io so dove abiti».",
        "Detto questo la macchina parte sgommando e lasciando dei grossi segni neri sul cemento.",
        "«Cosa ti ha detto, Maddalena?» La ragazza si avvicina alla macchina e ci guarda senza sorridere.",
        "«Di non parlare mai più con voi, se no finisco male».",
        "«Lo sai che puoi andare via da qua, se vuoi».",
        "«Non lascio sola Kamelia con quello lì. Non durerà tanto», si interrompe un momento per prendere un respiro profondo. «Tu sai che cosa è successo con Adriana. Quando io vado via voglio che sono sicura. E voglio che anche Kamelia è sicura».",
        "Mi sento la testa leggera. Roberto mi lascia alla casa rifugio dove ho parcheggiato e va dai carabinieri. Aliona è uscita, forse è al lavoro, dentro non c'è nessuno. Dopo le minacce concitate di Kabim, il silenzio dell’appartamento sembra denso e fragile allo stesso tempo. Basta un attimo per infrangerlo, ma ci puoi annegare. Gli scatoloni e i gilet rossi appesi all'entrata hanno l'aria innocua. Sento ancora le mani sudate e la mente in subbuglio, così cerco di tranquillizzarmi lavando il thermos del tè e facendo gesti inutili e meccanici per riordinare preservativi e fazzoletti. Decisamente è una situazione più grande di me. Quasi non vedo l'ora che venga mattina per poter tornare al supermercato a riempire gli scaffali e a mettere ordine tra i prodotti che i clienti abbandonano qua e là. Trovo che ci sia qualcosa di rassicurante nel mettere degli oggetti in fila. C'è molta semplicità: se tutti i biscotti ripieni al cioccolato della marca X se ne stanno vicini vicini sulla stessa scansia, andrà tutto bene.",
        "“Forse dovrei andare da uno psicologo o mettermi a scrivere un diario!” rifletto mentre chiudo la porta sull’appartamento vuoto. Tornare a casa in motorino questa sera non mi dà alcun piacere, mi sento di nuovo nuda ed esposta. Cerco di consolarmi pensando che Kabim e il suo compare non possono avermi visto bene, in fondo io ero dall'altra parte dell'auto, nascosta da Roberto.",
        "Respiro ed espiro con la bocca nascosta dalla sciarpa fino a sentirmi più tranquilla. Ovviamente arrivo a casa senza alcun incidente e mi do della scema. Ma rimane il nervosismo lungo la scala impervia e in penombra che porta in piccionaia. Sforzo i muscoli e divoro gli scalini due a due. Mi chiudo dentro l'appartamento e, con un ultimo sospiro, dichiaro conclusa la mia giornata.",
        "Mi sono davvero spaventata. Non riesco a prendere sonno. Mi sono sentita come in un film ed ero completamente in balia degli eventi: non avevo alcun controllo su niente, solo sul mezzo. Mai avrei pensato di trovarmi in una macchina, nel cuore della notte ad avere paura che qualcuno mi spari. Come non mi ero mai soffermata a pensare se sarei capace o meno di guidare una macchina scappando da gente che vuole farmi del male. Io non conosco queste regole. Non so come comportarmi e mi sento davvero combattuta. Mi dico che questa è semplicemente la realtà dei fatti, le cose stanno così: in strada si vive di violenza e la vita non vale niente, o comunque molto poco. Perché sto correndo questo rischio? Vale la pena? Mi era più comodo sentirmi dispiaciuta e orripilata per quello che vivono le ragazze e vedere il tutto da una certa distanza di sicurezza. Ma quello che ho vissuto in macchina con Roberto... la realtà è che avrebbe potuto finire male. Non è successo perché..., non lo so perché. Solo perché ci è andata bene, credo.",
        "È passata quasi una settimana dalla sera di Kabim e Maddalena e non sono più tornata in associazione. Ho chiamato e ho detto che non me la sento per il momento di uscire in strada. Non ho nemmeno chiesto come sia finita e se i carabinieri siano riusciti a concludere qualcosa. Credo che me ne starò tranquilla per un po', il supermercato mi dovrà bastare e forse andrò a trovare i miei, è un po’ che non mi faccio vedere.",
        "Ho mandato alcuni articoli che ho scritto sulle ragazze che ho incontrato e su quello che ho imparato da quando ho conosciuto questa associazione. Un giornale me li ha pubblicati. L’ultimo uscito è stato apprezzato. Al caporedattore è piaciuto perché con la sparatoria di novembre, in cui una prostituta ha perso la vita, sono riusciti a ricollegarsi all'attualità, cosa che accade di rado con gli articoli un po' di nicchia che pubblicano. Mi ha chiesto di scrivere della mia esperienza della notte di Maddalena, come ho cominciato a chiamarla. Credo che sia la cosa migliore rivedere i fatti, sentire le parti e cercare di buttare giù una storia il più lucida e razionale possibile. Comincio a pensare di essermi spaventata per niente. Non sono nuova a situazioni di tensione o che coinvolgono le armi da fuoco. Quando vivevo in Russia, giovane e un po’ incosciente, avevo voluto accertarmi che la guerra in Cecenia fosse davvero finita e che gli articoli che scriveva Anna Politkovskaja riportassero il vero.",
        "E allora perché questa reazione spropositata di fronte a un’arma che è rimasta del tutto ipotetica? Forse perché mi trovo a Bologna e non nel Caucaso del Nord? Forse perché la gente intorno a me parla la mia lingua?",
        "Al supermercato è una noia mortale in questi giorni, ma come mi è venuto in mente di cercarmi un lavoro del genere? Volevo stabilità e una routine da seguire. Questo è il risultato.",
        "La gente è matta: compra, compra e compra. La scusa è il Natale che si avvicina, cenoni e regali. I primi tempi le corsie piene di prodotti a cui non ero più abituata mi creavano bisogni che non avevo mai avuto e che non sapevo nemmeno esistessero. Mi sorprendevo a pensare a quanto avessi bisogna della nuova padella super anti aderente della linea super padelle e quasi mi convincevo che era vero! Ora sono passata all'altro estremo e non vorrei la super padella nemmeno se me la regalassero."
    ],
    "timestamp": "2019-07-23T07:46:48Z",
    "title": "Le ragazze - Capitolo 3 - 3/4",
    "topic_id": 43982,
    "url": "https://www.writersdream.org/forum/forums/topic/43982-le-ragazze-capitolo-3-34/"
}