{
    "author": {
        "author_id": 11370,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Plata",
        "url": "https://www.writersdream.org/forum/profile/11370-plata/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao,",
                    "perché non un più semplice",
                    "L'emerito professor Augusto Guglielmoni aspettava il caffè.",
                    "così in poche righe i nomi propri non sono pochi ma non creano grossi problemi. La confusione è generata dal continuo riprendere per nome o cognome i personaggi, e come se non bastasse inserire nomi di autori e di opere in poco spazio (Cervantes ecc.), per poi riprendere",
                    "oltre la confusione che può generare l'utilizzo di tutti questi nomi propri, il fatto di dover distinguere, ripeto, in così poche righe tra personaggi di fantasia e alcuni esistenti (Cervantes lo conosco bene come spero tutti, Quevedo l'ho sentito nominare, credo, Gongora mai sentito) può creare molta confusione",
                    "non ho per niente pratica o conoscenza di poesia, ma questa l'ho gradita molto.",
                    "Quello che ti suggerisco di aggiungere è qualcosa che spezzi con la prosa. Di grande aiuto potrebbe esserti il corsivo",
                    "potrebbe sembrare superfluo main questo caso aggiungerei estivo",
                    "refuso",
                    "E anche oggi s'impara una parola nuova.",
                    "W il WD, W gli utenti e le utentesse del WD",
                    "perdonami, ma non posso che ribadire (anche nel finale purtroppo) i troppi nomi propri che a me stuccano",
                    "Il racconto ha, ovviamente per quanto mi riguarda, il freno a mano tirato: potrebbe partire in velocità, ma rimane in parte fermo. La storia prende poco, questo non è da considerare come un difetto a prescindere ma come un dato di fatto all'inteno di un contest. Dei troppi nomi ho già detto ed evito (mi ripeto solo perché rappresenta per me il più grosso difetto). Di studiosi che cazzeggiano borghesemente tra di loro se ne potrebbe parlare all'infinito. Ma per attirare la mia attenzione o lo si fa in maniera originale, o la si butta di fuori.",
                    "Sul tuo modo di scrivere non ho niente da dire.",
                    "Grazie e alla prossima."
                ]
            ],
            "timestamp": "2019-07-24T20:45:05Z",
            "title": "[FdI 2019 - 2] L'epigono",
            "url": "https://www.writersdream.org/forum/forums/topic/43976-fdi-2019-2-lepigono//?do=findComment&comment=780025",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7968,
    "num_commenti": 1,
    "num_posts": 34,
    "post_after": [
        {
            "post_id": 780027,
            "text": [],
            "timestamp": "2019-07-24T20:50:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43999-fdi-2019-2-riscatto-in-classe-economica-storia-di-cambiamenti-sogni-e-viaggi-nel-tempo//?do=findComment&comment=780027"
        },
        {
            "post_id": 780092,
            "text": [
                "Grazie del passaggio, felice di aver smosso qualcosa.",
                "Grazie anche a te per il dettagliato commento.",
                "È proprio così, il più grosso problema del racconto. Avrebbe richiesto molti più caratteri per renderlo, o comunque tentare, come lo avevo in testa.",
                "Grazie ancora."
            ],
            "timestamp": "2019-07-25T11:20:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43999-fdi-2019-2-riscatto-in-classe-economica-storia-di-cambiamenti-sogni-e-viaggi-nel-tempo//?do=findComment&comment=780092"
        },
        {
            "post_id": 780340,
            "text": [
                "ciao, amico",
                "le tue parole mi onorano. A presto.",
                "grezie per il passaggio, .",
                "ciao, cara",
                "no, intendevo il nodo del cappio per l'impiccagione. Come a dire a meno che tu non ti senta spacciato tenta",
                "grazie mille."
            ],
            "timestamp": "2019-07-26T14:43:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43999-fdi-2019-2-riscatto-in-classe-economica-storia-di-cambiamenti-sogni-e-viaggi-nel-tempo//?do=findComment&comment=780340"
        },
        {
            "post_id": 780354,
            "text": [
                "Ciao,",
                "grazie per gli apprezzamenti.",
                "se ometto il prologo il finale non ha senso.",
                "Alla prossima."
            ],
            "timestamp": "2019-07-26T16:59:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43999-fdi-2019-2-riscatto-in-classe-economica-storia-di-cambiamenti-sogni-e-viaggi-nel-tempo//?do=findComment&comment=780354"
        },
        {
            "post_id": 780511,
            "text": [
                "ciao,",
                "lettura interessante. Non era mia intenzione tirare in ballo la magia ma visto che il limite di caratteri stavolta mi è stato ostile (di solito non lo soffro molto) ho dovuto asciugare parecchio; questo non fa altro che allargare lo spettro delle chiavi di lettura, rendendo plausibile la tua. D'accordissimo su ciò che dici del gatto.",
                "Grazie mille.",
                "ciao,",
                "sì, lo ammetto. Il mio fine era quello. Uno degli errori, o se vuoi paraculata, del racconto è il non aver definito il genere",
                "Ottimo, hai preso anche questo che è uno dei punti focali",
                "grazie, mi hai reso molto soddisfatto.",
                "A presto."
            ],
            "timestamp": "2019-07-27T18:06:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43999-fdi-2019-2-riscatto-in-classe-economica-storia-di-cambiamenti-sogni-e-viaggi-nel-tempo//?do=findComment&comment=780511"
        },
        {
            "post_id": 780523,
            "text": [
                "buonasera,",
                "lo considero un buon consiglio: lo avrebbe reso meno didascalico e mi avrebbe fatto guadagnare preziosi caratteri",
                "in pratica niente, in teoria un principio base: ciò che è accaduto non può essere alterato.",
                "No, hai ragione. Il racconto necessitava di caratteri supplementari che non avevo. Ho cercato in tutti in modi di conferirgli una sua autonomia e penso di esserci riuscito ma non ho niente da obiettare se secondo te manca qualcosa.",
                "Grazie per il passaggio, a rileggerci."
            ],
            "timestamp": "2019-07-27T20:07:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43999-fdi-2019-2-riscatto-in-classe-economica-storia-di-cambiamenti-sogni-e-viaggi-nel-tempo//?do=findComment&comment=780523"
        },
        {
            "post_id": 781463,
            "text": [
                "Ciao, ragazzi. Vi ringrazio per il passaggio.",
                "ciao,",
                "era mia intenzione, grazie.",
                "Grazie anche per la riproposizione della mia \"poesia\"",
                "così la trovo più musicale e gradevole.",
                "A presto."
            ],
            "timestamp": "2019-08-01T16:13:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43999-fdi-2019-2-riscatto-in-classe-economica-storia-di-cambiamenti-sogni-e-viaggi-nel-tempo//?do=findComment&comment=781463"
        },
        {
            "post_id": 781464,
            "text": [
                "Grazie per il passaggio e i complimenti.",
                "Capisco i vostri dubbi legati al racconto, oggettivamente avrebbe richiesto qualche carattere in più.",
                "Grazie e a presto."
            ],
            "timestamp": "2019-08-01T16:16:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43999-fdi-2019-2-riscatto-in-classe-economica-storia-di-cambiamenti-sogni-e-viaggi-nel-tempo//?do=findComment&comment=781464"
        },
        {
            "post_id": 781874,
            "text": [
                "ciao,",
                "non hai idea di quanto tu sia fuori strada",
                "sì, il racconto deficita di almeno un paio di migliaia di caratteri per essere espresso al meglio.",
                "Grazie mille del passaggio.",
                "ciao,",
                "beh, sorella, beccati 'sto cinque",
                "Non era facile ma hai preso tutto.",
                "Grazie.",
                "ciao,",
                "tu e Talia mi avete migliorato questo arido pomeriggio di una insulsa domenica d'inizio agosto.",
                "Grazie al quadrato."
            ],
            "timestamp": "2019-08-04T13:28:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43999-fdi-2019-2-riscatto-in-classe-economica-storia-di-cambiamenti-sogni-e-viaggi-nel-tempo//?do=findComment&comment=781874"
        },
        {
            "post_id": 781891,
            "text": [
                "P.s. usare gif di gente simpatica che balla è meno faticoso che scrivere una risposta articolata.",
                "Penso proprio che da adesso farò sempre così."
            ],
            "timestamp": "2019-08-04T14:45:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43999-fdi-2019-2-riscatto-in-classe-economica-storia-di-cambiamenti-sogni-e-viaggi-nel-tempo//?do=findComment&comment=781891"
        }
    ],
    "post_staff": [],
    "text": [
        "Faccio un sogno ricorrente: inizia con me che apro gli occhi, steso sul letto di casa.",
        "Io sognante e spettatore sono sul soffitto e da quella prospettiva guardo in basso; l'io onirico verso l'alto ma non mi vede.",
        "Quel me sembra appena desto ma gli occhi paiono vigili. Smossi da un nistagmo inquieto le pupille vagano a scatti tra le palpebre spalancate, sembrano in cerca della prima cosa in grado di catturare la loro curiosità. Non è così.",
        "Quel me si alza dal letto, lo spazio sfasato del sogno e la prospettiva da cui osservo rendono le distanze distorte, claustrofobiche. Mi ricorda le cavie filmate dall'alto viste in un documentario o che so io, in cerca di una via di fuga dettato da quell'istinto che sebbene umiliato non cessa mai di esigere i suoi spazi.",
        "Quella mia rappresentazione comincia a cercare e capisco che il movimento nervoso degli occhi non più intrappolati dalle palpebre sono guidati dalla bramosia. Inizia a rovistare armadi e cassetti, a guardare sopra e sotto i mobili; apre tutte le porte nel caso nascondessero qualcosa dietro che richiude per spostare la sua ricerca in un altro angolo della casa. Passa a divellere i sanitari dal muro, smontare i lampadari dal soffitto e spaccare qualsiasi utensile elettrico che possa occultare qualcosa al suo interno. L'io onirico inizia a sudare.",
        "Sudore.",
        "Nel sogno comincio ad avvertire quelle gocce malsane sul collo, le percepisco addosso guardandole scivolare sopra quel corpo che non esiste e che mi appartiene. Ciò avviene quando il sogno diventa lucido, quando capisco di stare sognando. E comprendo la sua smania nel momento in cui diventa la mia.",
        "Continuo a cercare, inutilmente e senza mai capire cosa.",
        "Poi mi sveglio.",
        "Il principio di autoconsistenza di Novikov in pratica si oppone all'idea aleatoria degli universi paralleli. Tale principio afferma che non esistono altri me in altri tempi e altri luoghi. Quell'idea serve solo per ripararsi da inevitabili paradossi, agli scrittori di fantascienza della prima metà del secolo scorso e agli sceneggiatori di merda di oggi.",
        "Dice che il passato non potrebbe venire modificato se si potesse viaggiare nel tempo, almeno non del tutto ma solo qualche dettaglio, rafforzando così il concetto stesso di passato. Il futuro quindi non sarebbe solo una conseguenza di quello che è già avvenuto ma anche azione scatenante delle reazioni che avverrebbero se tornassimo indietro nel tempo. Un circuito chiuso.",
        "Come quando litighi con la tua donna perché non la chiami mai, il giorno dopo la chiami e ti dice che non dovevi chiamarla perché te lo ha chiesto.",
        "Ciò che è fatto rimane lì a ricordartelo. Aeternus .",
        "La verità è che bisognerebbe concentrarsi di più sul presente.",
        "Dovrei pulire casa, è un disastro.",
        "Non vedo Romeo da giorni: il cibo nella ciotola è rimasto lì dalla settimana scorsa, ormai nero e duro. Forse è andato via dal terrazzo per non tornare più. Auguro un futuro migliore a quel sacco di pulci.",
        "Abbandonato pure dal gatto. I buoni propositi non sono mai serviti a niente. Cosa ci posso fare se il presente è troppo complicato per me? Per questo ho sempre rimandato nel cercare di essere una persona migliore. Domani, tra un anno o in un'altra vita so che ci riuscirò: è questo pensiero antico che mi aiuta a non mollare. Per questo se un giorno ci fosse la possibilità di viaggiare nel tempo snobberei il passato e andrei a dare una sbirciata al futuro per constatare se la mia voglia di cambiare è solo un imbroglio perché, ora, non so rispondere.",
        "Se Romeo è andato via forse aveva smesso di crederci. Come tutti quelli che mi stanno vicino e che di colpo lasciano la presa per la strada tangente nel tentativo di allontanarsi il più possibile.",
        "Servirebbe un coup de théatre : l'attore recita il suo colpo di scena stupendo il pubblico che affascinato dimentica di stare guardando qualcuno sopra un palcoscenico; per un momento, sublime e perfetto come il più bello dei sogni, ci crede pure lui.",
        "Esco.",
        "Mi piace andare per negozi anche perché in strada mi sento osservato. Spesso non compro nulla, i soldi son sempre pochi e il piacere dell'acquisto si esaurisce nel momento in cui apro il portafogli. E poi c'è l'aria condizionata.",
        "Entro in una grossa libreria che non conosco, vendono usato a poco prezzo. Mi aggiro per il negozio a due piani ma quale che sia quello in cui mi trovo mi trovo la gente continua a guardarmi, ne sono convinto. Non possono percepire la mia voglia di cambiamento. Non possono sapere che una volta rientrato a casa darò una ripulita e metterò del cibo fresco nella ciotola, magari rientrasse Romeo. E domani chissà, potrei essere migliore di oggi.",
        "Diverso mi sento già, capisco che potrebbe essere la volta buona perché stavolta ci credo, non mi sto assecondando.",
        "Chiudo il vecchio libro di poesie che ho tra le mani dopo aver guardato distratto qualche pagina e lo ripongo nello scaffale. Sento come un peso addosso, mi giro: è quello della diffidenza che pende dallo sguardo del commesso, osserva me e la mia borsa a tracolla. Leggo accuse sul suo volto; faccio finta di nulla e continuo a curiosare. Cercare di essere una persona migliore è complicato, la via non è lastricata ma polverosa e piena di buche.",
        "Mi sposto ma il commesso trova sempre un pretesto per tenermi d'occhio.",
        "È ora di andare a casa. Mi giro per dirigermi alla cassa, prendo la borsa e la poggio sul banco.",
        "«Controlla» dico al commesso.",
        "«Scusa?»",
        "«Voglio che guardi dentro.»",
        "«M-ma non...»",
        "Comincio a innervosirmi ma ho deciso di fare il bravo. Apro la borsa e la vuoto sul banco.",
        "«Vedi? Non c'è nulla di vostro.»",
        "«N-no.»",
        "Un altro commesso chiede cosa succede ma viene ignorato da entrambi; delle signore si avvicinano per godersi la scena. Un piccolo pubblico per il mio spettacolo.",
        "«Bene. Aspetta perché non ho finito.»",
        "Tolgo la T-shirt e allento la cintura: con una piccola striscia di mutande in bella mostra, i jeans calati una spanna e le tasche fuori è chiaro che non nascondo nulla.",
        "«Per favore» interviene il collega, «non mi sembra il caso di...»",
        "«Se volete abbasso pure questi» dico pizzicando come una corda di contrabbasso l'elastico dei box.",
        "«Ascolta» dice il mio presunto accusatore dopo essersi ripreso, «non era mia intenzione offenderti, faccio solo il mio lavoro e subiamo molti furti. Non ti ho mai visto e ti ho solo tenuto d'occhio.»",
        "Ormai c'è una piccola folla e mi scanso, rimetto la maglietta e sistemo la borsa.",
        "«Ok» rispondo, soddisfatto della lezione offerta.",
        "Sono il protagonista della mia piccola rivalsa, un po' teatrale, sì, ma adesso mi sento meglio: se un giorno riuscissi a viaggiare nel tempo non sceglierei più il futuro ma questo preciso istante per gustarmi lo spettacolo, come a teatro. O dentro un sogno.",
        "Una volta in metro prendo posto, apro la borsa per la bottiglietta d'acqua. Al suo interno trovo una cosa che prima non c'era: il libretto di poesie che sfogliavo al negozio.",
        "Poesie e aforismi per aspiranti livorosi.",
        "Ciò è impossibile. Non sono stato io, men che mai il commesso. Eppure e lì, diverso da prima: oltre la copertina del libro c'è solo una pagina, le altre sono strappate. L'unica poesia rimasta recita:",
        "Prendi il mondo e dagli fuoco",
        "attendi, senza fretta",
        "le ceneri arriveranno",
        "cataratta su quell'occhio che aspetta",
        "Adesso non guarda, non può",
        "pondera senza affanno",
        "fai un nodo alla corda, se no",
        "inganna l'inganno",
        "Inganna l'inganno.",
        "Sono a casa, ho smesso da un pezzo di farmi domande e spento i pensieri. Tranne uno.",
        "Vado in soggiorno, la cassetta degli attrezzi al seguito: sposto la credenza dall'angolo e con martello e cacciavite stacco una delle vecchie mattonelle, ripongo il sottile libriccino con una pagina e rimetto la mattonella al suo posto. Riuscirei a trovare il nascondiglio solo se lo volessi davvero. Scandagliare casa mentre dormo non servirà, ma da sveglio l'ombra del ricordo basterà per capire il motivo di certi sogni e perché la gente tiene con me certi comportamenti.",
        "Esausto vado a letto ma prima d'addormentarmi dei rumori mi destano: un gatto miagola e gratta rumorosamente sulla porta del terrazzo."
    ],
    "timestamp": "2019-07-24T19:47:59Z",
    "title": "[FdI 2019-2] Riscatto in classe economica: storia di cambiamenti, sogni e viaggi nel tempo",
    "topic_id": 43999,
    "url": "https://www.writersdream.org/forum/forums/topic/43999-fdi-2019-2-riscatto-in-classe-economica-storia-di-cambiamenti-sogni-e-viaggi-nel-tempo/"
}