{
    "author": {
        "author_id": 29420,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Poeta Zaza",
        "url": "https://www.writersdream.org/forum/profile/29420-poeta-zaza/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Bentrovato,",
                    "Lì i pensieri prendevano forma, ragionare era semplice e tutto era possibile. Una prospettiva diversa e distaccata. Chissà, forse era un ritorno al grembo materno, come quando si era immersi nel liquido amniotico.",
                    "superflua la spiegazione. Meglio finire la frase con \"grembo materno\".",
                    "Stava programmando la prossima immersione",
                    "successiva immersione",
                    "«Mi scusi, non la capisco. È forse proprietà privata? È proibito stare qui?»",
                    "«Oh, no. Dovrebbero renderlo proibito ma se ne guardano bene, sarebbe come avvallare",
                    "avallare",
                    "la leggenda o la maledizione!»",
                    "« La... cosa, scusi? »",
                    "L'uomo di mare lo squadrò curiosamente.",
                    "«Davvero lei non sa nulla? È capitato qui per caso? Io non credo alla casualità. Comunque, se vuole saperlo, quella è la conca maledetta, conosciuta anche come il bosco in fondo al mare .»",
                    "La faccia di Marco era sintomatica della sorpresa a quelle parole, poi venne sostituita dalla derisione.",
                    "bella espressione quel sintomatica, ma siccome sta per \"fortemente significativa\", non puoi dire che poi venne sostituita dalla derisione, piuttosto: poi della derisione (lasciando sottintesa sistematica) con della invece che dalla.",
                    "\"La faccia di Marco era sintomatica della sorpresa a quelle parole, poi della derisione.\"",
                    "Quelle parole fecero il loro effetto, perché il sorriso era svanito. Una certa aria di mistero avvolse la scena.",
                    "«Me ne parli per favore. Cosa vuol dire con bosco nel mare?»",
                    "«Bosco in fondo al mare, ma ok glielo dirò tanto non è un segreto, chiunque le potrebbe parlare di questo. La leggenda narra che",
                    "virgola",
                    "nelle profondità di queste acque, in un punto sconosciuto, esiste un'apertura che conduce a questo luogo leggendario. Un bosco fatato dove la natura è rigogliosa e soffici tappeti d'erba e ruscelli di miele scorrono lungo tutto il percorso. Lì si vive in eterno",
                    "virgola",
                    "nutrendosi di frutti deliziosi in una perenne pace. Insomma, un pezzetto di paradiso. Ma trovarlo è impossibile e infatti nessuno ci riesce, però nel tentare muoiono tutti. Quel tizio è stato l'ultimo di questo mese. Il quinto mi pare.»",
                    "visto il numero di morti nel posto, pare poco verosimile che il protagonista nulla sapesse del posto scelto per la sua vacanza, tra l'altro non lontano da dove vive.",
                    "Dette queste parole il pescatore si alzò trascinando via la rete, si portò due dita alla fronte e salutò militarmente Marco.",
                    "Lui rimase lì interdetto e fissò quell'insenatura di cui non si era accorto nei giorni precedenti. L'acqua azzurra e cristallina sembrava chiamarlo e lui l'ammirò per qualche minuto, poi scrollò le spalle e contrassegnò quello strano individuo come un mitomane.",
                    "L'indomani mattina noleggiò una barca e si diresse verso la gola. Gettata l'ancora, insieme a una boa di segnalazione, era pronto all'immersione. La conca era lì, sotto di lui, invitante. Gettò uno sguardo vergognoso alla barca capovolta sulla spiaggia e con sollievo non vide il pescatore del giorno prima. Aveva studiato la mappa e la profondità; erano di poco più di dieci metri, con molte insenature e fondali rocciosi. Evitò la muta, l'acqua era calda e portò solo lo stretto necessario per una veloce escursione: bombole – maschera - pinne e una leggera zavorra.",
                    "Sorrise per essersi lasciato contagiare",
                    "forse \"impressionare\" dà più l'idea. E aggiungerei: inizialmente.",
                    "dalle parole di quell'enigmatico indigeno. Ma in fondo era un bella insenatura per un'immersione e le correnti erano deboli. Un posto sicuro.",
                    "Si tuffò dalla barca e si lascio piacevolmente assorbire dall'acqua che lo avvolgeva. Come sempre gli succedeva ogni pensiero o problema cessava di esistere non appena si trovava in quel mondo. Era in pace.",
                    "Esplorò pigramente i fondali, ammirò branchi di sardine, cefali dorati, poi alcuni sgombri e naselli. Alcuni li inseguì con pochi e vigorosi colpi di pinna. Ammirò a distanza le insenature",
                    "virgola",
                    "Il vecchio pescatore era di nuovo sulla barca capovolta intento a districare l'ennesima rete da pesca. Fu distratto dal vociare di gente affannata. Non si curò di guardare, aveva già notato la polizia e l'ambulanza.",
                    "All'ennesimo strillo però si girò seccato e vide la barella e il carico coperto dal lenzuolo bianco, da cui spuntò improvvisamente un braccio con un grande orologio nero al polso. Il sole picchiò sul quadrante di metallo e il riflesso lo colpi negli occhi costringendolo a deviare lo sguardo. Poi tornò a fissarlo per un istante. Era un orologio da sub.",
                    "Tornò al suo lavoro mentre un ampio ghigno soddisfatto si delineava su quel volto bruciato dal mare.",
                    "Bello il ripetersi del riflesso del sole sull'orologio che costringe il vecchio pescatore a deviare lo sguardo. E poi a ghignare... È forse lui che spinge tutti quei giovani a cercare la bellezza proibita che credono a portata di mano? È la nemesi del credersi attrezzati per ogni conoscenza, senza sapere?",
                    "Al netto delle pulci che ti ho fatto al testo, tu hai un tipo di scrittura pulito e corretto, uno stile che affascina il lettore e lo incuriosisce, lo trascina sino al fondo (per restare in tema)",
                    "Grazie per questa avvincente lettura.",
                    "da Zaza"
                ]
            ],
            "timestamp": "2019-07-24T12:04:14Z",
            "title": "Il bosco in fondo al mare",
            "url": "https://www.writersdream.org/forum/forums/topic/43268-il-bosco-in-fondo-al-mare//?do=findComment&comment=779945",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7949,
    "num_commenti": 1,
    "num_posts": 52,
    "post_after": [
        {
            "post_id": 779981,
            "text": [
                "Precisazione: questo libro non esiste in commercio (ameno a tutt'oggi)."
            ],
            "timestamp": "2019-07-24T15:27:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=779981"
        },
        {
            "post_id": 779983,
            "text": [
                "caro",
                "grazie del passaggio e dell'apprezzamento, sia del racconto che della poesia.",
                "Per quanto riguarda la scelta tra lasciare l'investita come estranea e donarle il rene, o fare di lei la sorella (con ampliamento della trama) molto ha giocato il fatto che sia alquanto difficile, alla prova dei fatti, la donazione di un rene in vita, tra estranei, e in più non anonima, in quanto fortemente avversata per implicazioni venali e/o rivendicazioni future.",
                "Inoltre, la compatibilità è rarissima, mi risulta.",
                "Quindi, ho scelto di farla diventare una donazione parentale, con la costruzione del frutto dell'adulterio paterno. Lo so, il limite di 8000 caratteri non mi permetteva di diluire di più l'episodio culminante. Ma i motivi sono questi.",
                "Quanto sopra vale anche per il tuo commento, cara",
                "Eppure ci sono dei 19enni poeti che sentono dei versi simili a quelli del testo e poi, Laura, che vuoi dire con: non li sento affini a lui? È un mistero ciascuno, non conosci nessuno...",
                "Per il passaggio del dito medio che non hai capito, occorreva leggessi tutta la frase precedente, così:",
                "Se avessi collegato le due frasi, avresti capito che parlavo, come \"minima\", dell'invasione di corsia."
            ],
            "timestamp": "2019-07-24T15:56:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=779983"
        },
        {
            "post_id": 780058,
            "text": [
                "Grazie delle tue osservazioni"
            ],
            "timestamp": "2019-07-25T06:48:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=780058"
        },
        {
            "post_id": 780068,
            "text": [
                "Un'altra cosa che ho notato, specie all'inizio, è una certa mescolanza di linguaggi:",
                "parole come \"desueta\" e \"ricomporre un dissidio\" stonano un po' col linguaggio più \"giovanile\" (CBCR, gli sta sul cazzo, becchime, ecc.). Non so se questa cosa è voluta o no, nel dubbio te lo segnalo",
                "Hai perfettamente ragione, , su un errore di incoerenza che ho fatto, riguardo allo stile del narratore.",
                "Se io narratore parlo di \"pratica desueta\" e \"ricomporre il dissidio\" dovrei, per coerenza, dire: \"è tediato dalla gente che riempie le strade, a parte la gioventù che gli interessa\".",
                "E invece gli ho fatto dire ( ):",
                "Nell'altro caso, potevo scegliere di narrare come se fossi un giovane del tipo del protagonista, ma allora \"desueta\" e \"dissidio\" dovevano diventare \"sorpassata\" e \"battibecco\" (come minimo).",
                "Insomma, ti ringrazio moltissimo di avermi fatto meditare sulla necessità della coerenza del punto di vista del narratore."
            ],
            "timestamp": "2019-07-25T08:16:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=780068"
        },
        {
            "post_id": 780073,
            "text": [
                "Mi fa piacere di avere centrato, dal tuo giovane punto di vista, la figura di Ermete.",
                "Dall'incidente in avanti, ho notato un paio di punti in cui una descrizione spiccia e prosaica della situazione si inserisce un po' bruscamente in un contesto diverso: mi riferisco a",
                "La descrizione della donna ricorda un trafiletto di cronaca scritto in modo da risparmiare spazio, e dà una sensazione molto impersonale. Ma soprattutto questo:",
                "Messa così, sembra quasi il riassunto di un brano del racconto che non viene citato. Tra l'altro, inserendo i genitori come soggetto della seconda frase, \"I due si abbracciano\" che segue confonde un po', perché logicamente è collegato al padre e figlio della frase precedente, ma discorsivamente tende ad \"attaccarsi\" all'ultimo soggetto plurale che hai usato.",
                "Tu ti riferisci a questo punto del racconto:",
                "C'era un po' di distanza tra le frasi, hai ragione, ma mi riferivo a padre e figlio, e potevo precisarlo meglio.",
                "Per quanto riguarda il problema della scoperta della parentela... Comprendo molto bene che tu abbia dovuto inserirla per coerenza con la trama del racconto: una volta deciso che la colpa risiede nell'incidente provocato, e la redenzione consiste nel salvare a proprie spese la vita dell'investita, viene quasi d'obbligo che lui doni un organo. Da qui, il problema della compatibilità e quindi il bisogno di imporre la parentela tra lei e lui. Ma il punto difficile da accettare, per chi legge, è che questa figlia, sconosciuta al padre, avuta in un rapporto occasionale accaduto all'estero, e quindi con una vita svoltasi presumibilmente molto lontano, arrivi fino in quel paese \"apposta\" per andarsi a schiantare al momento giusto contro l'auto del proprio sconosciuto fratello.",
                "Se invece la figlia fosse una residente della cittadina, magari una conoscente, e il padre lo sapesse (o sospettasse) da prima, ma avesse conservato il segreto? Così lo scontro diventerebbe meno improbabile (magari Agnese fa quella strada tutti i giorni), e il tutto suonerebbe meno forzato.",
                "Accetto la tua osservazione sulla improbabilità, nella vita reale, di un incontro del genere.",
                "Da quel punto in avanti, tutto riprende a scorrere senza intoppi, fino al finale. Come avrai potuto constatare di persona, le poesie non sono il mio forte: ma in questo caso, credo si veda che a scriverla è stata una mano di poeta.",
                "Che dire? Mi fai arrossire... Ma sono lieta dell'apprezzamento"
            ],
            "timestamp": "2019-07-25T08:36:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=780073"
        },
        {
            "post_id": 780076,
            "text": [
                "Mi ha fermato il mio ancorarmi alla realtà delle cose. Essendo la donazione tra estranei rarissima, il dono di Ermete alla sconosciuta investita sarebbe stato solo \"virtuale\".",
                "A tal proposito, essendo lei sua sorella, quasi sembra un \"dovere\" il suo, ma è solo il mio personale parere. Per il resto non ho nulla da dire, la poesia mi è piaciuta e mi ha fatto sorridere leggere il nome dell'autrice.",
                "Ciao , e alla prossima!",
                "Grazie , delle tue osservazioni e del tuo apprezzamento.",
                "P.S.: non ho resistito alla possibilità dell'autocitazione... lo ammetto."
            ],
            "timestamp": "2019-07-25T08:42:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=780076"
        },
        {
            "post_id": 780110,
            "text": [
                "Come sei saggia, mia giovane",
                "(Tocco di classe poco modesto infilarti come autrice del libro di poesie Fantastica!)",
                "Un po' di sana e consapevole autostima ci sta.",
                "Grazie del tuo passaggio, Saretta!"
            ],
            "timestamp": "2019-07-25T13:32:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=780110"
        },
        {
            "post_id": 780190,
            "text": [
                "Grazie delle tue parole, , soprattutto per l'ultima frase, che mi fa molto, molto piacere."
            ],
            "timestamp": "2019-07-25T20:12:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=780190"
        },
        {
            "post_id": 780256,
            "text": [
                "sono lieta del tuo passaggio e dell'apprezzamento.",
                "Non devi assolutamente farti un cruccio per avere trattato il mio stesso tema, anche perché si tratta di donazioni di organi in contesti assolutamente diversi, e racconti peraltro molto differenti (ho già letto il tuo, poi passo ). Mi sarebbe spiaciuto che tu non l'avessi postato, perché non ce n'erano i motivi, davvero."
            ],
            "timestamp": "2019-07-26T08:42:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=780256"
        },
        {
            "post_id": 780311,
            "text": [
                "Si dice Buongiorno, ma anche Buona Giornata, ed Ermete rispondeva al saluto con Buona gabbia , mangiandosi la seconda parola. Hai ragione per le parentesi.",
                "via la virgola",
                "via la prima virgola",
                "Ma non era in discoteca? Che c'entrano i polli?",
                "hai ragione sulle virgole in più e sul pollame in discoteca...",
                "non capisco il becchime scelto e protetto, è una metafora sessuale?",
                "sì, collegata alle pollastre. Non si capisce con facilità?",
                "Non capisco, si tratta di due invasioni di corsie o della medesima? Se fosse la stessa qualcosa non torna",
                "è la seconda invasione di corsia; la prima evidentemente non gli ha fatto capre che doveva stare più attento alla guida...",
                "percé l'uso del trattino -? C'è già il corsivo e il discorso diretto a sottolineare che si tratta di un pensiero",
                "- Muoio da assassino - (l'ho messo così a modo di epitaffio).",
                "credo ci siano troppe virgole, toglierei almeno di un amico, che spinge",
                "Vero, sono una disseminatrice di virgole seriale...",
                "È vero che tale passaggio e ciò che viene dopo danno il via a qualcosa di poco verosimile, poteva essere gestito meglio. Certo, senza sottolineare la trasferta all'estero ma magari una più banale scappatella extraconiugale con una donna del posto sarebbero cambiate le reazioni di Ermete e della madre e avremmo visto il padre con altri occhi. Ma il fatto che ciò che accade sia \"solo\" improbabile ma non impossibile a me basta.",
                "Che ti basti mi conforta,",
                "Il racconto è buono nel complesso, non mi piacciono alcune scelte stilistiche e locuzioni utilizzate, soprattutto nella prima parte in cui sembra voler a tutti i costi utilizzare un linguaggio giovanile per tratteggiare Ermete ottenendo un effetto... strano. Bella la poesia che chiude il racconto.",
                "Ci leggiamo.",
                "Grazie del passaggio e del commento"
            ],
            "timestamp": "2019-07-26T11:52:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=780311"
        },
        {
            "post_id": 780319,
            "text": [
                "grazie di essere passato da me. La mia è un'opera di fantasia, ma non inverosimile.",
                "Senti cosa dice a proposito il nostro comune amico :",
                "Proprio tu, mio capitano, dimostri in ogni tuo racconto che la realtà spesso supera la fantasia...",
                "Per esempio, ti chiedo di pensare a quante probabilità c'erano che uno squalo assassino, un \"White killer\", abboccasse alla tua esca con la cernia quel giorno con la \"Kerry\" nell'oceano indiano?",
                "Un caro saluto da Zaza"
            ],
            "timestamp": "2019-07-26T12:26:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=780319"
        },
        {
            "post_id": 780347,
            "text": [
                "Grazie , carinissima!"
            ],
            "timestamp": "2019-07-26T15:50:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=780347"
        },
        {
            "post_id": 780412,
            "text": [
                "Grazie delle osservazioni e dei complimenti. A presto."
            ],
            "timestamp": "2019-07-27T05:54:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=780412"
        },
        {
            "post_id": 780414,
            "text": [
                "Ma infatti non glielo ha assolutamente chiesto. Gli ha riferito che solo un trapianto di rene avrebbe potuto salvarla. Leggi qui:",
                "Non capisco perché non lo hai fatto fare al padre.",
                "Ho detto che aveva il diabete, motivo per non poter donare un rene.",
                "Grazie del passaggio e degli apprezzamenti,"
            ],
            "timestamp": "2019-07-27T06:07:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=780414"
        },
        {
            "post_id": 780492,
            "text": [
                "Ti ringrazio per la tua critica propositiva e per i tuoi apprezzamenti,"
            ],
            "timestamp": "2019-07-27T15:56:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=780492"
        },
        {
            "post_id": 780817,
            "text": [
                "Lo stile non l'ho trovato scorrevole come in altri sui pezzi e pure la costruzione di qualche frase mi ha lasciato qualche perplessità.",
                "Ad esempio, utilizzare più volte i due punti nella stessa frase, benché sia divenuta una consuetudine tollerabile nella scrittura creativa, rimane comunque un errore, da evitare quando possibile.",
                "Ermete è un personaggio ben tratteggiato con dovizia di particolari e mi è piaciuto, e i personaggi secondari sono stati tratteggiati il giusto.",
                "La trama si svolge bene e trovo originale come hai esposto la situazione che permette il riscatto di Ermete: un po' troppo scontato, sì, ma che rispetta in pieno il tema della prova.",
                "A livello di contenuti, a mio gusto c'è un po' di sbilanciamento tra la storia vera e propria e la sua \"introduzione\", ossia la parte iniziale che tratteggia Ermete: nulla comunque di così grave.",
                "Insomma, per tirare le somme, una buona prova, che rispecchia la buona poesia finale.",
                "Grazie del tuo intervento, e dei tuoi suggerimenti: hai ragione anche sull'abuso dei due punti!"
            ],
            "timestamp": "2019-07-29T11:49:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=780817"
        },
        {
            "post_id": 781334,
            "text": [
                "E ti sei fermato a quello?",
                "Mi dimostri l'assunto",
                "da cui traggo lo spunto."
            ],
            "timestamp": "2019-08-01T06:05:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=781334"
        },
        {
            "post_id": 781336,
            "text": [
                "Ti ringrazio dei suggerimenti e dei suggerimenti.",
                "Per le modifiche a quei due versi, secondo me la poesia perderebbe il suo ritmo, ne risentirebbe la musicalità.",
                "Ho provato a recitarla a voce alta. Gli accenti non cadrebbero più nei posti giusti. Ne risentirebbe l'insieme.",
                "Comunque, ho sempre piacere dei tuoi interventi, collega mia di versi,"
            ],
            "timestamp": "2019-08-01T06:10:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=781336"
        },
        {
            "post_id": 781342,
            "text": [
                "scusa la fretta"
            ],
            "timestamp": "2019-08-01T06:34:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=781342"
        },
        {
            "post_id": 781387,
            "text": [
                "ma nella tua proposta c'è l'accostamento di è ad o che allunga di una sillaba il verso, permettimi",
                "Ogni persona è a spigoli, sospesa",
                "(questo verso è un endecasillabo, con sinalefe nell'incontro tra vocali di parole adiacenti)",
                "A spigoli è ogni persona, sospesa",
                "(il tuo verso diventa un dodecasillabo, con dialefe tra la parola è e la o di ogni, che non si legano). Anzi, ho anche un dubbio se si legano spigo li è ..., ma più che per sinalefe o dialefe, piuttosto per la posizione della parola nel verso, per gli accenti che \"cadono\" diversamente tra un verso e l'altro).",
                "Come questo verso endecasillabo famoso:",
                "Tant’è amara che poc o è più morte (Tan-t'èa-ma-ra-che-po-co-è-più-mor-te).",
                "Non ero andata a contare, prima, mi era bastato leggere a voce alta per notare l'inceppamento nel verso d'esordio che mi hai variato come suggerimento.",
                "E non lo faccio qui per supponenza, lo faccio per un accenno, che a me sembra importante, ad una metrica che io sento come innata in me, per la lunga frequentazione di grandi poeti, di grandi poemi citati e declamati.",
                "L'armonia della mia poesia a forma metrica mista, con l'incipit in endecasillabi, verrebbe disturbata da una sillaba in più in uno dei tre versi.",
                "Io uso la metrica come mi viene, naturale, non sto a contare nulla. Quando sento un \"inceppo\" nell'armonia dell'insieme, ovunque mi cada l'occhio, e vado a contare, c'è sempre una sillaba in più anche in metrica.",
                "Scusami la puntigliosità e l'inevitabile prolissità della spiegazione della diversa sonorità dei versi, ma spero con tutto il cuore che converrai con gli argomenti ( Dante in primis ) che ho trovato a supporto. Per me è importante la metrica anche nei versi sciolti, anche se è sottesa.",
                "E io ne sono onorata, perché è detto da una poetessa che stimo e ammiro dacché sono qui,"
            ],
            "timestamp": "2019-08-01T11:58:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=781387"
        },
        {
            "post_id": 781495,
            "text": [
                "Cara",
                "I tuoi conti non mi tornano, ma concordo con questo:",
                "Soltanto, non riesco a farlo, spero mi sblocchino presto."
            ],
            "timestamp": "2019-08-01T19:04:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=781495"
        },
        {
            "post_id": 781728,
            "text": [
                "Ti ringrazio del passaggio e del commento. Hai ragione su quel dialogo: l'ho reso troppo conciso (guardavo al contatore caratteri )."
            ],
            "timestamp": "2019-08-03T12:34:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=781728"
        },
        {
            "post_id": 782190,
            "text": [
                "ciao carerrimo , grazie del tuo passaggio",
                "direi che il personaggio che hai costruito, sin da subito, prova e dimostrare quanto affermi nella poesia, che è cosa vera, verissima: abbiamo animi doppi. Il messaggio è chiaro, e il riscatto non nasce dal nulla, ma da una possibilità già inscritta nella personalità del protagonista, che poi in fondo è l'emblema di ognuno, come giustamente rimarchi sempre nella poesia.",
                "Ah ... continui ...",
                "Controindicazioni: il continuo oscillare tra atteggiamenti cinici e momenti di sentimentalismo e generosità è reso in maniera un po' eccessiva: ne risulta un personaggio che più che essere complesso e ambivalente come ognuno di noi, sfocia quasi nello schizofrenico... insomma, la mia critica e il mio suggerimento è che il tentativo di rappresentare questa dualità dell'animo umano non deve portarti a disegnare un personaggio che suoni eccessivo, a esagerare questi tratti a ogni riga... sarei rimasto più sull'ordinario non moltiplicando le situazioni in cui si trova a essere nell'uno e poi nell'altro modo, ma scegliendo giusto un paio di episodi emblematici.",
                "Assimilo. Ok!",
                "Ad ogni modo una buona prova.",
                "Mi annoto il tuo giudizio positivo, grazie"
            ],
            "timestamp": "2019-08-06T18:00:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=782190"
        },
        {
            "post_id": 782228,
            "text": [
                "Grazie dell'apprezzamento"
            ],
            "timestamp": "2019-08-06T20:29:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=782228"
        }
    ],
    "post_staff": [],
    "text": [
        "È un mistero ciascuno: non conosci nessuno.",
        "Ermete prende l’ascensore con la figlia tredicenne dell’avvocato del sesto piano: nel tragitto, le rivolge uno sguardo amichevole e pensa: CBCR (cresci bene che ripasso).",
        "Per uscire, passa davanti alla postazione del portinaio, rispondendo al suo automatico saluto con una Buona gutturale e sforzato (per la mancata conclusione del saluto: gabbia ). È diventato un mantra quotidiano, dirselo in testa. Il vecchio Pietro gli sta sulle palle sin da bambino, da quando l’aveva denunciato ai genitori per avere rotto un vetro con la fionda. Ma voleva prendere un topo e, se aveva sbagliato mira, non era colpa sua, ma del figlio del portinaio che l’aveva spinto sul più bello.",
        "Ha dato l’esame di maturità il mese prima, e sta vivendo alla grande questa estate da libero neomaggiorenne, fuori dalla scuola e prima del lavoro in autofficina.",
        "Si sveglia dopo le dieci, fa una buona colazione, e via sul terrazzo a digitare su WhatsApp. Dopo il pranzo in casa coi genitori, va a raggiungere i suoi amici in spiaggia. E poi la discoteca.",
        "Ultimamente, invita a turno due pollastre, una per sera. Stesso becchime, scelto e protetto, ma la Rosa lo cerca più della Teresa, non è mai sazia. Meno male che quella sera c’è in programma la seconda. Perché è stanco, anche per l’afa del giorno: un calore fermo o mosso che non travolge, ma fascia.",
        "E invece i brividi di vita e di stagione li hai a puntare le stelle a braccia nude.",
        "Pensa ancora, in uno dei flash poetici che lo colgono, inaspettati e felici, ispirati da un distante, irripetibile bacio.",
        "La località dove vive Ermete è turistica e tutta ‘sta gente che riempie le strade e le spiagge gli sta sul cazzo, a parte la gioventù che gli interessa.",
        "Oggi tocca a lui comprare la focaccia per tutti da mangiare la sera, e dal panettiere litiga con una vecchietta che gli vuole passare davanti. Cosa si crede, di avere il diritto di fare prima perché ha meno tempo per fare tutto il resto?",
        "A momenti gli scappa detto l’antico aforisma-barzelletta che gli aveva fatto conoscere il nonno: “I vecchi sono una piaga sociale: bisognerebbe eliminarli sin da piccoli”.",
        "Anche se avesse stemperato la tensione, quella vecchia lì sarebbe stata l’unica a non capire. La conosceva perché abitava di fronte al suo terrazzo: la signora si faceva d’assenzio; nel mentre, sicuro, si creava scenari e ci viveva. Credeva fosse una pratica desueta, prima di averla sotto gli occhi dalla precedente estate.",
        "Ricomposto il dissidio grazie alla sua faccia tosta, saluta i presenti e se ne esce canticchiando:",
        "Solo una sana e consapevole reazione ci salverà da una cruda alienazione della dignità delle persone. Coinvolti tutti siamo. Vegliamo e provvediamo!",
        "Passa davanti al muretto dove staziona il vecchio montenegrino Milovan, in Italia dall'epoca delle guerre dell’ex Jugoslavia. Dopo tanti lavori provvisori, ora è nel ruolo di mendicante comunicativo, cui Ermete lascia il solito pezzo di focaccia calda in cambio di un sorriso.",
        "Avendo imprestato la moto al cugino, deve giocoforza usare la Golf del padre, con cui ha scarsa dimestichezza. Non sente la stessa libertà che gli dà la moto, l’ebbrezza di condurre quel mezzo come crede di fare con la sua vita… Ecco, gli suonano per invasione di corsia. Lui mostra il dito medio: era minima, bastavano i riflessi pronti a schivarlo (come in effetti era successo), ma quello si era cagato sotto…",
        "Mentre continua a guidare, si distrae per leggere un messaggio dal cellulare. Nel mentre, invade la corsia opposta e si scontra con una Panda che sta salendo, con due persone a bordo. Fa in tempo a pensare: - Muoio da assassino - e perde i sensi.",
        "Li riprende in un letto d’ospedale. La sua prognosi è mediamente grave: trenta giorni. Conciata male è la donna investita, Agnese Sterzi, dializzata trentenne, mentre l’altro guidatore, il marito di lei, l’ha scampata bella.",
        "Pensa alle sue colpe nell’incidente, soffre per le conseguenze che hanno coinvolto una persona innocente.",
        "Piange, ritrovando con stupore il sapore delle lacrime, riallacciandolo all’ultimo dolore, a un viso, a un “no”.",
        "A un controsenso tangibile: avere provato a incollare i pezzi di quell’amore infrangibile.",
        "Si autoaccusa di stupidità, di ignobile superficialità alla guida. Vorrebbe vedere la donna coinvolta, per chiederle perdono. Le dicono che è ancora sedata, impossibile avvicinarla. È grave.",
        "Ma infine, dopo tanti giorni, con l’aiuto di un amico, che spinge la sua carrozzina, la vede. È intubata, pallidissima, con gli occhi chiusi. Non c’è nessuno con lei, in quel momento. Ha un bel viso, i capelli ricci neri. Sul collo, una macchia rosacea a goccia.",
        "I genitori vengono a trovarlo e non lo opprimono più di tanto con le loro prediche. Tra il pensiero per la sua salute e per quella della donna, il padre Enrico non gli ha ancora fatto rimostranze per la Golf distrutta.",
        "Ma un giorno insiste per rimanere più a lungo con lui.",
        "Meravigliato, Ermete lo guarda con attenzione, mentre libera una sedia dai giornali e la porta vicino al suo capezzale. Gli sembra invecchiato, mentre il suo sguardo, che lo cerca, rivela apprensione, colpa e timore. Di lui? Delle sue reazioni? Si stupisce anche di un gesto non abituale al suo genitore. Gli prende la mano mentre tira un sospiro, come prima di un esame.",
        "Ha le lacrime agli occhi mentre gli dice: ”Ti devo fare una rivelazione. Trent’anni fa circa ho conosciuto una donna, durante una delle mie trasferte all’estero. È stata l’avventura di una notte. Ma lei è rimasta incinta di Agnese, la ragazza che hai investito. L’ho scoperto ieri, qui in ospedale. Aveva mentito sulla pillola: lei cercava un figlio tutto per sé”.",
        "Ermete assimila quello che il genitore gli dice. Che aveva incontrato per la seconda volta nella vita quella donna, Anna. Invecchiata precocemente per un’epatite presa dieci anni prima e inizialmente non riconosciuta. Non si staccava quasi dal capezzale della figlia, che stava male, molto male.”",
        "L’ha detto tutto d’un fiato, tra le lacrime.",
        "Il figlio è senza fiato e senza parole. Non gli stacca gli occhi di dosso. Lui continua: “Tua mamma sa tutto e capisce, è una persona intelligente. E poi … Sai perché sono sicuro che sia mia figlia?”",
        "“La voglia di fragola sul collo” risponde Ermete in un soffio, rabbrividendo. Il padre annuisce, è un marchio di famiglia che ritorna, ogni tanto. Ha ricordato in quel momento la foto del bisnonno Emilio, e guarda il padre come se lo vedesse per la prima volta.",
        "La ragazza, a questo punto, può salvarsi solo col trapianto di un rene, I genitori sono fuori gioco: la madre per l’epatite e il padre per diabete.",
        "I due si abbracciano, senza parole definitive. Ermete chiede di restare solo.",
        "Chiude gli occhi per meglio pensare alla rivelazione, agli scenari possibili, al suo ruolo, alle sue colpe e al suo possibile riscatto.",
        "I brividi di vita e di stagione li hai a puntare le stelle a braccia nude.",
        "Torna a pensare, questa volta in un’altra ottica. Si sente diverso. Suona il campanello e chiede di parlare con il medico, lo stesso che gli ha detto che l’indomani l’avrebbero dimesso.",
        "“Voglio donare un rene a Agnese Sterzi.”",
        "“Posto che la compatibilità, da assodare, è rarissima tra estranei, perché lo vuole fare? Devo chiederglielo, per un motivo deontologico. Lei lo sta facendo per rimediare al senso di colpa?”",
        "“Glielo devo, sì. E lei farà presto a giudicare la mia compatibilità: è mia sorella.”",
        "Un mese dopo.",
        "Prima che gli facciano la pre-anestesia, il giovane trova, sul comodino accanto al suo letto, lasciato da qualcuno che conosce i suoi gusti, un libro di poesie dell'autrice Poeta Zaza:",
        "“Versi dentro - Spunti di vita, punti di vista.”",
        "Apre a caso una pagina e legge:",
        "Nessuno è come sembra",
        "Ogni persona è a spigoli, sospesa",
        "tra slanci di altruismo e scoppi d’ira,",
        "fra spinte di riscatto e debolezze,",
        "bastarda, sorprendente,",
        "schietta, opaca.",
        "Nel llimbo in un momento,",
        "nell’altro è in gran fermento,",
        "ma è un fraintendimento,",
        "non la si può inquadrare.",
        "…",
        "È un mistero ciascuno:",
        "non conosci nessuno."
    ],
    "timestamp": "2019-07-24T12:53:27Z",
    "title": "[FdI 2019-2] È un mistero ciascuno: non conosci nessuno",
    "topic_id": 43992,
    "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno/"
}