{
    "author": {
        "author_id": 31560,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "INTES MK-69",
        "url": "https://www.writersdream.org/forum/profile/31560-intes-mk-69/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao anche questa volta sei riuscito a stupirmi. La fantasia non ti manca, così sei stato in grado di riabilitare persino un'ameba. La riabilitazione credo stia nel fatto che Sarcodina riesce a sopravvivere all'attacco del gatto che distrugge il suo universo ma non lei. Quindi, se dobbiamo fare un parallelo con noi umani, siamo noi le vere amebe in quanto difficilmente riusciremmo a sopravvivere a un disastro di tale portata. Lo stile del racconto è sarcastico, ironico, divertente ma non mancano alcuni spunti che fanno comunque riflettere. Per esempio hai sfiorato un tema che mi ha sempre appassionato. Noi non sappiamo a livello molto microscopico la reale attività di ciò che è molto piccolo. Potrebbe essere veramente un universo simile al nostro, così come noi potremmo essere degli esseri invisibili per qualcuno veramente molto grande rispetto a noi. È tutto relativo , insomma. Unica leggera pecca è, secondo me, nella poesia. Non è male, però io credo che tu sappia fare di meglio. Anche dal punto di vista scientifico il tuo racconto offre spunti interessanti. Ho visto, googlando su internet, che l'equazione dell'universo amebeo che hai descritto è quello di un'onda regressiva e non progressiva che mi pare appropriato per un ameba (che fra l'altro non so nemmeno se debba essere apostrofata o meno). Non ho ravvisato particolari pecche nel tuo racconto. Ti segnalo solo questa piccola cosa:",
                    "Dalla nostra prospettiva di uomini, invece, possiamo stare sicuri che la galassia di Sarcodina smetterà presto di camminare in maniera sinusoidale per prendere a spostarsi un po’ a cazzo, in maniera difficilmente rappresentabile con un’equazione. Sarcodina vive infatti sulla corazza di uno scarafaggio che in questo preciso istante sta attraversando il pavimento della mia cucina, ignaro delle insidie che lo attendono.",
                    "Qui il cambio di Sarcodina che vive sulla corazza di uno scarafaggio mi pare un po' troppo brusco. Avrei preferito un'introduzione del tipo: Prendiamo ad esempio la Sarcodina che vive sulla corazza di questo scarafaggio etc, etc.",
                    "Ma questa è veramente una questione di gusti. Te la segnalo solo perchè se no dicono che il mio commento non è abbastanza approfondito e mi danno i punti di penalità che non posso permettermi, altrimenti rimango negativo",
                    "Negativo/regressivo come il moto sinusoidale dell'ameba.",
                    "Saluti,",
                    "Intes"
                ]
            ],
            "timestamp": "2019-07-24T19:07:20Z",
            "title": "[FdI 2019-2] Sarcodina",
            "url": "https://www.writersdream.org/forum/forums/topic/43979-fdi-2019-2-sarcodina//?do=findComment&comment=780011",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 6370,
    "num_commenti": 1,
    "num_posts": 28,
    "post_after": [
        {
            "post_id": 780167,
            "text": [
                "Grazie , , , per il vostro gradito apprezzamento e soprattutto per vostri suggerimenti."
            ],
            "timestamp": "2019-07-25T18:39:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43998-fdi-2019-2-cuore-assassino//?do=findComment&comment=780167"
        },
        {
            "post_id": 780453,
            "text": [
                "Grazie . Caspita, quel giorno ce l'avevo proprio con te. Anche il gemello dovevo tirar fuori dal cilindro! Grazie anche per l'analisi molto approfondita. Grazie anche e a , il primo pupazzo con il cervello!",
                "Saluti,",
                "Intes"
            ],
            "timestamp": "2019-07-27T12:32:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43998-fdi-2019-2-cuore-assassino//?do=findComment&comment=780453"
        },
        {
            "post_id": 780926,
            "text": [
                "Grazie , , , per l'apprezzamento e per le utili osservazioni.",
                "Saluti,",
                "Intes"
            ],
            "timestamp": "2019-07-29T19:37:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43998-fdi-2019-2-cuore-assassino//?do=findComment&comment=780926"
        },
        {
            "post_id": 782117,
            "text": [
                "Grazie , , , , , , , ,",
                "e a , grazie a tutti voi per gli apprezzamenti ma ancora di più per i vostri utili suggerimenti. Ad volevo dire che la frase \"chi nasce con una simile macchia\" era riferita al fatto di aver ucciso la gemella non al fatto di essere nato. La macchia quindi non è dei genitori ma per il protagonista è una macchia sua. Anche se ovviamente nemmeno questa è una calpa. È il protagonista che ha vissuto male questo evento è non è mai riuscito a metabolizzarlo se non alla fine.",
                "Saluti,",
                "Intes"
            ],
            "timestamp": "2019-08-06T07:10:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43998-fdi-2019-2-cuore-assassino//?do=findComment&comment=782117"
        }
    ],
    "post_staff": [],
    "text": [
        "Cuore Assassino",
        "Ti sto guardando per la prima volta. Sei pallida, hai l'espressione del viso sofferente. Si vede che hai patito molto, ma sei bellissima. Non credevo che tu fossi così bella. Indugio ancora un po’ sulla tua figura. Voglio che mi rimanga bene impressa nella retina. Quando me ne andrò, spero mi resti il ricordo del tuo viso. Così potrò avere almeno la tua immagine come compagna, in questo viaggio. Ti voglio bene, ti devo solo la mia vita, luce dei miei occhi.",
        "***",
        "Sono un assassino. Anzi, per meglio dire, sono già nato assassino. Eravamo in due nella pancia di mia madre. Io e mia sorella gemella Matilde. Ma l’ho uccisa. Non ricordo precisamente quando, né perché. Forse c’era troppo poco spazio nella navicella che aveva allestito per noi nostra madre. Oppure non c’era cibo a sufficienza. Sette etti di placenta possono sembrare molti all’inizio del viaggio. Però nove mesi sono tanti, forse troppi per due creature affamate. Probabilmente ero solamente molto egoista e volevo il cibo e lo spazio tutti per me. Così l’ho uccisa, perché ero più forte o più probabilmente, perché ero più crudele.",
        "Ora capitemi, chi nasce con una simile macchia non può combinare nulla di buono in vita. Anche perché, chi ti vuole bene, diffida di te. Non lo ammeterà mai, così come non lo hanno mai ammesso i miei genitori. Lo so bene che, segretamente, mi hanno sempre ritenuto colpevole per quello che era successo. Così sono diventato prima un bambino bizzoso, poi un ragazzo ribelle. Infine un adulto bastardo. Di mestiere ho fatto il promotore finanziario. Non ho commesso mai un reato. Questo non mi ha impedito di ridurre sul lastrico molte persone. Ho venduto, tanto per fare alcuni esempi, bond argentini e obbligazioni Parmalat a tutti i miei clienti, quando già ben sapevo come sarebbe andata a finire. E tutti questi “bidoni” li ho tirati senza provare il minimo scrupolo. Anzi, mi sono sempre ritenuto molto in gamba per questo mio talento. Vendere merda a chiunque. Allo sprovveduto, come all’ingegnere colto e spericolato.",
        "Un brutto giorno la mia fortuna (quella che aiuta sempre i figli di puttana) mi ha di colpo abbandonato. Quella mattina sono uscito dalla banca più soddisfatto del solito. Ero riuscito a piazzare parecchi prodotti che mi avrebbero fruttato una buona ricompensa. Ero distratto, così non ho visto sopraggiungere una moto a velocità sostenuta. Mi ha centrato in pieno perforandomi entrambi i polmoni. All’ospedale metropolitano Niguarda di Milano le hanno provate tutte per fermare le numerose emorragie interne che mi erano state procurate. Dopo numerosi interventi, i medici hanno capito che non ci sarebbe stato nulla da fare. Stavo morendo.",
        "Poche ore fa, prima che io potessi diventare incosciente, dei medici sono venuti da me per parlarmi. Non erano dei pneumologi come mi sarei aspettato, ma dei cardiologi.",
        "“Signor Mario, mi perdoni la domanda, siamo venuti da lei per sapere se ha mai compilato un atto olografo o un qualsiasi altro modulo che consenta la donazione dei suoi organi”",
        "Il mio essere bastardo che viveva ancora in me, mi ha fatto rispondere:",
        "“No, non ho mai compilato nulla del genere. A dire il vero, non ci ho mai pensato. Perché?”",
        "“Perché in questo stesso ospedale, nel reparto di cardiologia, è ricoverata una giovane donna che ha bisogno di un cuore. Avete il muscolo cardiaco compatibile per gruppo sanguigno e dimensioni. Siamo venuti a chiederle se le farebbe piacere donarglielo. Mi scusi per questa richiesta che può sembrare inopportuna, ma lei ha l’opportunità di salvare una persona da morte certa”",
        "“Mi spiace, ma non credo di volere donare nulla. Voglio andarmene tutto intero. Non voglio che quando sono morto il mio corpo sia vivisezionato. Non sono carne da macello”",
        "“Capisco. Guardi le faccio un dono. Le lascio sul comodino questo libro. L’ha scritto proprio Monica, la ragazza cardiopatica che ha bisogno del suo cuore. È una poetessa. Lo legga, sono certo che le piacerà”",
        "Ero curioso, ma non volevo aprire quel libro. Così non l’ho toccato per tutto il giorno. La sera mi sentivo oppresso. Ero angosciato, avevo paura di morire e sapevo che non mi restavano molte ore da vivere. Inoltre, il dolore si stava facendo insopportabile. Avevo bisogno di distrarmi, di non pensare. Così ho preso in mano il libro di Monica e l’ho aperto a caso. Il destino ha voluto che capitassi proprio alla pagina dove era scritta una poesia che sembrava descrivere il caso nostro. Ecco cosa lessi:",
        "Liberi, liberi di sceglierci",
        "di danzare, come danzano i dervisci",
        "di pregare, di vivere.",
        "Liberi di guardare con i miei occhi",
        "dove l’orizzonte si confonde con il mare",
        "Liberi di navigare",
        "come timoniere il tuo intrepido cuore",
        "lasciarci trascinare dalla corrente",
        "liberi di esplorare",
        "di sondare i confini del mondo.",
        "Liberi di camminare scalzi",
        "senza la costrizione delle scarpe, dei tacchi",
        "incuranti dell’eleganza, delle altezze",
        "conta solo il cammino che si compie",
        "la traccia che rimane impressa",
        "sulla pianta del piede.",
        "Siamo fratelli, complici",
        "delle nostre vite legate",
        "all’albero che ha radici profonde",
        "che nelle fronde",
        "possiede l'ombra delle tue mani.",
        "Oppure puoi decidere",
        "di coltivare il cactus",
        "che ci ha riservato il destino",
        "bagnare la sabbia del deserto",
        "noi due, gemelli",
        "cibo per avvoltoi",
        "insaziabili",
        "Mi metto a piangere. Sciolgo un dolore antico, inespresso. Schiaccio il pulsante accanto al mio letto. Sento sciabattare stancamente nel corridoio. L’infermiera che mi appare davanti è assonnata, ha gli occhi cisposi. Solo in quel momento mi rendo conto che quella notte, per il personale dell’ospedale, è stata una nottataccia. Fino a un’ora fa, li ho sentiti trafficare frenetici. Qualche paziente della mia stessa corsia ha avuto dei problemi molto seri. Temo di aver compiuto, chiamando in quel momento finalmente tranquillo, la mia ennesima bastardata. Ma ormai è tardi, non posso tornare indietro, così le dico:",
        "“Infermiera, vorrei parlare con i cardiologi”.",
        "Mi guarda, il viso le si distende e dolcemente mi sorride.",
        "Capisco che forse, questa volta, non sono stato la solita merda.",
        "***",
        "Così adesso sono qui, da te. Sono morto. Da un’ora l’elettrocardiogramma è piatto e così, finalmente, mi hanno portato accanto al tuo letto per trapiantarti il mio cuore. Posso vederti. Anche se non so come questo sia possibile. Forse la mia anima non voleva lasciare questa terra senza ringraziarti. Mi hai salvato amica mia. La mia vita, adesso, mi è sopportabile."
    ],
    "timestamp": "2019-07-24T19:28:26Z",
    "title": "[FdI 2019-2]  Cuore assassino",
    "topic_id": 43998,
    "url": "https://www.writersdream.org/forum/forums/topic/43998-fdi-2019-2-cuore-assassino/"
}