{
    "author": {
        "author_id": 25223,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Nightafter",
        "url": "https://www.writersdream.org/forum/profile/25223-nightafter/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "é la prima volta che leggo qualcosa di tuo.",
                    "Questo titolo: Un tempo piccolo , mi ha fatto pensare legandolo alla tua scrittura a un tempo antico.",
                    "Non ci indichi una precisa locazione della tua isola, ma a me viene da pensare a un'isoletta appartenente all'arcipelago siculo.",
                    "Forse è per questa associazione di idee che mi sono venuti a menye Verga e Capuana nel leggere il tuo racconto.",
                    "Naturalmente la tua prosa e scorrevole e attuale, ma il raconto è pervaso da un sapore, un clima, una luce che lo rendono in qualche misura \"classico\".",
                    "Ci racconti una storia di pacata serenità, di sentimenti e gesti antichi, qualcosa di semplice e per questo prezioso.",
                    "Quanto in ognuno di noi c'è l'ansia, la curiosità, la gioia di una scoperta e le corse pazze su una biciletta, magari non in uno scenario naturale incantevole come l'sola del tuo racconto, ma certo con lo stesso bagalio di emozione.",
                    "E' emblematico quel tornare a casa del ragazzo col timore di aver fatto tardi per essersi dilungato nel suo nuovo e appassionante gioco, lo sgattaiolare dentro fingendo indifferenza, affinché la madre non s'avveda del ritardo e lo sgridi o addiritura punisca.",
                    "E poi il sospiro di sollievo per averla scampata liscia almeno questa volta.",
                    "Hai una mano di pittore naturalista nel descrivere i luoghi e ancor più i sentimenti che colmano la vita del giovane e dell'anziano pittore, sei efficace, sai carezzare la tela con colori tenui e caldi, rassicuranti come la storia che racconti.",
                    "In questo la tua storia è un lenitivo per l'anima, perchè narra di bellezza e buoni sentimenti, lo fa con grande grazia e per questo te ne siamo grati.",
                    "Non si è più abituati a storie di pace, di luce e calore umano. Di luoghi in cui la vita possa ancora essere semplice e pulita come una fiaba. Grazie di farci tornare un poco al bambino che abbiamo dentro.",
                    "A presto rileggeti e buone cose."
                ]
            ],
            "timestamp": "2019-07-24T18:00:10Z",
            "title": "Un tempo piccolo",
            "url": "https://www.writersdream.org/forum/forums/topic/43990-un-tempo-piccolo//?do=findComment&comment=780000",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 44,
        "title": "Narrativa over 18",
        "url": "https://www.writersdream.org/forum/forums/forum/44-narrativa-over-18/"
    },
    "num_chars": 6683,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 780029,
            "text": [
                "\"assicurò che la suddetta divinità che sarebbe comparsa\"",
                "Sorry!"
            ],
            "timestamp": "2019-07-24T21:05:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43997-rc-chat-monica-pt3//?do=findComment&comment=780029"
        },
        {
            "post_id": 780040,
            "text": [
                "\"e la decis i one di attende r la non\""
            ],
            "timestamp": "2019-07-24T22:49:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/43997-rc-chat-monica-pt3//?do=findComment&comment=780040"
        }
    ],
    "post_staff": [],
    "text": [
        "Chat Monica - Pt.3",
        "Dopo quelle due settimane di elaborazione del duro colpo subito dal mio amor proprio, ripresi a frequentare il sito.",
        "Quando la Monica veniva in cam, distoglievo lo sguardo fino al termine dell'esibizione dedicandomi a un giochino “Pac Man” che divorava pillole colorate nel suo vorace percorso.",
        "Nulla di personale verso i trans, ma guardare un uomo che si esibisce in vesti femminili non faceva parte della mia idea di erotismo trasgressivo o meno che fosse.",
        "Benintesa la libertà di ognuno di essere ciò che vuole, di vivere la propria sessualità secondo ciò che la propria natura gli detta era sacra.",
        "Ma nel seguire il suo spettacolo mi sorgeva spontaneo domandarmi la motivazione di quel mostrasi artificioso: creando l'illusione di una femminilità che la natura gli aveva negato, chiudendo la sua anima di donna in un corpo maschile.",
        "Forse una rivalsa disperata verso la crudeltà del destino, il bisogno di sentirsi desiderata dagli uomini come una vera femmina, la voglia d'essere accettata per come si sentiva gettata in faccia al mondo.",
        "La becera cattiveria umana e il cinismo che ti relegano in un ghetto di vergogna e solitudine mi erano noti, come gli integerrimi mariti e padri di famiglia, che a tarda notte creavano lunghe code d'auto sui viali, per accaparrasi un pompino a basso prezzo o altro, in veste di clienti frettolosi e anonimi.",
        "In altre parole la sua esibizione mi intristiva, mi faceva pensare e non riuscivo a viverla con la leggerezza o la fittizia indifferenza di altri spettatori del posto.",
        "Poteva anche esistere una motivazione assai più prosaica: che quello non fosse che un mezzo, nuovo e originale, per procacciarsi ammiratori, amanti è forse anche clienti. Nulla escludeva che esercitasse privatamente la professione di dispensatrice di conforto e diletto a chi li ricercava nell'ambiguità del suo genere di prostituta.",
        "Del resto non volevo abbandonarmi troppo allo sterotipo melenso della puttana triste e vittima della società, ne avevo conosciute di allegrissime e ben soddisfatte dell'attività avviata.",
        "Di quelle incontrate solo le provenienti dall'Abania erano depresse e incazzate col mondo, sicuramente avevano alle spalle protettori aguzzini che non le trattavano esattamente con i guanti bianchi. Infatti esercitavano in maniera assai negletta quel loro mestiere: una di loro, dopo il rapporto consumato nell'auto che avevo presa in prestito da mia moglie, poiché la mia era in officina per la sostituzione della frizione, si era scordata di portarsi via la confezione del profilattico appena usato, lasciandomela in bella vista sul cruscotto.",
        "Ci volle del bello e del buono per convincere la mia signora che l'aveva trovata, che nulla sapevo di quell'insolito reperto. Dovetti inventarmi che nella giornata precedente avevo prestato la macchina al giovane dell'ufficio per sbrigare una veloce comissione. Sicuramente quel porcello in tempesta ormonale ne aveva approfittato per recarsi di soppiatto a meretrici, causandomi quel grave imbarazzo.",
        "L'indomani avrei chiesto la sua pelle al responsabile delle risorse umane, per farmene un tappettino da tenere sotto la scrivania.",
        "Una sera di morta, come ogni tanto accadeva, perchè le vedettes della Chat avevano probabili altri impegni, il ciclo mensile o la stanchezza di una esibizione tenuta la sera precedente, si affacciò con un annuncio dall'intento sensazionale, uno che aveva per nick: “Hiron Dick”. Ovvero letteralmente: un immaginifico “cazzo d'acciaio”",
        "Questo figuro apparteneva agli utenti storici del sito, uno dei più attivi ad animare la clack durante gli spettacolini: si prodigava scatenato come il capo di una curva di hooligans durante una finale di Champions League.",
        "Si era dato quel nome impegnativo e un po' ridicolo a sostegno dell'immagine di sciupafemmine che vantava.",
        "Nell'esprimersi usava il più fiorito linguaggio da macho, era un fantasioso produttore di vogarità sessiste condite di doppi sensi a grana spessa. Un vero gentiluomo da introdurre al Rotary Club.",
        "Per altro, come diceva il mio giovane amico milanese, era risaputo a memoria d'uomo che nessuno o nessuna di lì, avesse mai goduto il privilegio di verificare in concreto quanto rispondesse al vero quel decantato attrezzo metallico.",
        "Veniva in sostanza considerato uno sborrone, una macchietta tristanzuola da Chat di erotomani.",
        "A ogni buon conto in quella serata che si presentava soporifera, il “metalcazzaro” annunciò di essere riuscito a invitare nel nostro consesso nientemeno che la mitica “Fibula”, la quale pare lo onorasse d'amicizia.",
        "Nel comunicarci tale successo, assicurò la suddetta divinità che sarebbe comparsa tra noi da lì a mezz'ora: intorno all'una di notte.",
        "La notizia sucitò immediato interesse, ci furono sussulti vitali e la TL della Chat uscì dal torpore sonnolento, comparvero commenti di forte gradimento, soprattutto quelli maschili che risultavano i più caldi ed entusiasti.",
        "Era evidente che la succitata maliarda fosse piuttosto celebre, il che ne faceva un'ospite di tutto riguardo.",
        "Assonnato, reduce da una intensa giornata di lavoro, ma anche incuriosito, prima di risolvermi a restare decisi di informarmi, attraverso l'onnipresente mio sodale meneghino, sull'identità del personaggio.",
        "Interpellato confermò di conoscerla e fu lieto di fornirmi alcune delucidazioni.",
        "L'unica cosa che si ignorava era la natura di quello strambo nick che si portava dietro nelle numerose chat alle quali era iscritta.",
        "Era singolare che una donna dotata di un fascino che le aveva conferito fama eccellente in quegli ambienti, fra i tanti nomi evocativi e sexy di fatalone in circolazione, si fosse scelta per nick quello di un osso lungo della gamba.",
        "La cosa mi fece pensare che la sconosciuta fosse anche dotata di un buon senso dell'humor.",
        "Per sommi capi appresi che si trattava di una trentottenne, bionda naturale, sposata, con marito impresario soliatamente assente per lavoro all'estero.",
        "Questo le permetteva di avere molto tempo libero per coltivare la propria passione, che sembrava essere quella di far attizzare numerosi uomini in una unica tronata, riempendo le chat di assatanati e mettendo a dura prova la saldezza dei bottoni nelle patte dei calzoni.",
        "Di natura vivace e esibizionista per vocazione, si era fatta notare per la capacità di dominare la scena durante le sue apparizoni, saper creare un feeling coinvolgente col pubblico, essere assai sagace e dotata di prontezza di spirito. Un vero talento naturale di sensualità, in una bestia da palcoscenico.",
        "Non era tanto ciò che mostrava, che in ogni caso non era mai poco, ma soprattutto, a detta del mio amico: la modalità e la qualità nel farlo che la rendevano unica.",
        "Rimasi e la decisone di attendela non fu tempo perso.",
        "( Continu a)"
    ],
    "timestamp": "2019-07-24T18:03:59Z",
    "title": "[RC] Chat Monica - Pt.3",
    "topic_id": 43997,
    "url": "https://www.writersdream.org/forum/forums/topic/43997-rc-chat-monica-pt3/"
}