{
    "author": {
        "author_id": 7603,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "appassionato",
        "url": "https://www.writersdream.org/forum/profile/7603-appassionato/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.33611111111111114,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.6722222222222223
            },
            "text": [
                [
                    "Scrittura pulita per un racconto che si lascia leggere con piacere: interessante la prima parte in cui si delinea il carattere del protagonista, assai bella la descrizione del pescatore/reclutatore ( , e anche un po' menagramo ). Non mi dilungo su quanto già sottolineato in altri commenti (alcune ripetizioni o vizi formali che a con una rilettura si possono velocemente correggere), quanto piuttosto mi preme consigliarti un equilibrio maggiore per le due fasi del racconto: troppo ampia la prima o (ed è lo stesso) veloce la seconda; il bosco fatato, le...anime che lo frequentano (o vi sono intrappolate!), le emozioni che prova il protagonista...ecco, lavorerei su questo aspetto.",
                    "A rileggerti presto!"
                ]
            ],
            "timestamp": "2019-07-25T15:14:20Z",
            "title": "Il bosco in fondo al mare",
            "url": "https://www.writersdream.org/forum/forums/topic/43268-il-bosco-in-fondo-al-mare//?do=findComment&comment=780128",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 9209,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 780282,
            "text": [
                "grazie per il passaggio e l'accurato commento. Seguirò con piacere i tuoi consigli. Alla prossima."
            ],
            "timestamp": "2019-07-26T09:55:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44004-bali-golden-shaq//?do=findComment&comment=780282"
        },
        {
            "post_id": 781346,
            "text": [
                "grazie per il passaggio e il commento!"
            ],
            "timestamp": "2019-08-01T06:59:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44004-bali-golden-shaq//?do=findComment&comment=781346"
        },
        {
            "post_id": 781347,
            "text": [
                "grazie per l'attenzione, è sempre un piacere;",
                "collo attaccato alla testa e labbra che nascondo denti , tutto normale...immaginano che nel momento del piacere abbia appoggiato la nuca al bordo vasca (e quindo non sono stato chiaro usando il termine collo) mordicchiandosi le labbra. Comprendo i dubbi su prima e seconda parte: in effetti è parte di un racconto più ampio in cui, spero, dovrebbe stridere meno.",
                "Alla prossima."
            ],
            "timestamp": "2019-08-01T07:06:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44004-bali-golden-shaq//?do=findComment&comment=781347"
        }
    ],
    "post_staff": [],
    "text": [
        "Primavera ‘97.",
        "Mi ero fissato su una ragazza, esile e bianca in viso, brunite lentiggini come coriandoli sulle gote.",
        "Elisa.",
        "Ravvivava i muri ammuffiti della biblioteca.",
        "Ventitré anni, iscritta a Giurisprudenza, la mattina a frequentare, le ore pomeridiane da dedicare allo studio fra quegli stanzoni vetrati. Fino al momento della chiusura. Inossidabile.",
        "Vestiva in modo disordinato, seguendo influssi etnici, tinte sgargianti mescolate maleducatamente, lunghi orecchini e piercing sulla lingua. Andatura decisa, dita dei piedi scheletriche, curate. Mentre leggeva, spesso, batteva ritmicamente il sandalo destro; il sinistro invece si spostava come levigasse il parquet usurato e annerito della sala consultazione.",
        "Fumava, rollando Bali Golden Shaq, poi tirate fino all’ultimo millimetro prima del filtro. Per spegnerle quindi nervosamente, vicino allo scarico dell’acqua piovana. Tre, quattro a pomeriggio.",
        "I denti immacolati, smalto luccicante, incastonati precisi, soltanto un canino leggermente inclinato all’infuori, lo usava per triturare le pellicine delle unghie. Adoperava un profumo floreale, un bouquet di ambra, miele, gelsomino e resina, dolce e avvolgente come la calura frizzante dei tropici. Caschetto rossiccio, capelli mossi appositamente disordinati, occhi verdi, piccoli e fugaci.",
        "Non ero ancora riuscito ad affrontarla vis a vis, ma la conoscevo a fondo. Abitava lì vicino, una fermata di autobus, o una camminata spedita di dieci minuti abbondanti, al terzo piano di uno stabile degli anni Ottanta, ancora ben tenuto, verde lime su persiane bianche.",
        "Mi eccitavo irrimediabilmente mentre la indagavo: sentivo il mio membro dilatarsi e chiedere spazio e sazietà.",
        "Mi pareva di udire i suoi mugolii di piacere, la vedevo mentre in vasca da bagno rigirava i polpastrelli, prima ad accarezzare lenta il clitoride, poi in affondo nella cavità della vagina. Un cespuglio irto e rosso probabilmente, sempre più veloce, il collo spossato ad adagiarsi al bordo, le labbra morsicate con vanità. E non riuscivo più a trattenerlo, dovevamo liberarci in bagno, subito, il tempo di due smanettate e il climax sopraggiungeva puntuale. Non pulivo mai del tutto le mani, lasciavo un poco di liquido, da asciugare su testi che ipotizzavo lei potesse presto consultare; era un modo per entrare in contatto, per inquinarla con la mia efferatezza.",
        "Un giorno riuscii a rivolgerle la parola. I suoi occhi su di me, mi detestai immediatamente. Ero fuori luogo.",
        "Decisi di scomparire per qualche tempo. Poi riaffiorò la curiosità.",
        "Aspettai. Osservai.",
        "Mi accesi spavaldo una Marlboro; io invece fumavo poco o niente, soltanto nei momenti in cui volevo rilassare membra e pensieri. Stavano per incombere le prime giornate autunnali e le ore diurne, come un fiammifero ormai consumato, erano divenute sempre meno. Gli ultimi riflessi porpora in cielo e il manto stellato, capitanato da una falce di luna in centro, era prossimo ad avvolgermi. La brasca riprendeva vita a ogni boccata, un respiro dopo l’altro avevo la facoltà di accorciare repentinamente la durata della miscela rinsecchita. Per poi spiaccicare la cicca, calpestarla e disfarla sotto la suola, fino all’ultima tremula esalazione. In alcune momenti difficili, avrei voluto fare così anche con lei, prenderla, usarla, disfarmene.",
        "«Ehi, ci conosciamo: Luca o mi sbaglio? Elisa, ricordi? Non è che mi fai accendere, per favore?»",
        "Teso, non mi ero accorto mi avesse visto. Era lì impalata, dolce e smarrita come sempre, odorosa, pelle che aveva sudato e candida restituiva un poco di acido.",
        "«Sono distrutta, giornata pesante, devo rifocillare la mente e l’umore; mi fai compagnia, un frizzantino, uno spritz qui all’angolo?»",
        "Caspita, percepivo la tensione risalire lungo le mie arterie, i battiti moltiplicarsi, la lingua impastarsi. Non ero adeguato, avrei dovuto svicolare in qualche modo. E invece mi prese radiosa per mano, calda, decisa ma morbida e, mentre mi fissava e sorrideva, mi trascinava nel bistrot.",
        "Rimbalzavo.",
        "Parlammo, di tutto e niente, mi sentivo come quando hai in mente un concetto, una parola, ma ti resta lì, non vuole articolarsi in parlato, la ricorri, senti che sta per arrivare, eppure sfugge svolazzante.",
        "E leggero sbottai:",
        "«Per me uno sbagliato; il vino da solo si asciuga troppo in fretta e mi mette tristezza». E pure sorrisi, ebete.",
        "Fantascienza. Fremevo, ti avrei sbattuta subito contro il muro, per annusarti, baciarti e stringerti come un ossesso. Quasi non ci fosse nessuno intorno. Per poi accarezzarti romantico, sussurrando dolcezze e grattandoti impercettibilmente la schiena, controllando il tuo carnato, memorizzando nei e fossette, punti levigati e altri forse trascurati. E «ancora», sentirti chiedere «ancora», inappagabile, sospinta dalla carica erotica che ci avviluppa da giovani inesperti.",
        "Mi sembravi a tuo agio, mentre mangiavi con avidità quanto il bancone ben fornito metteva a disposizione. Cara Elisa, se avessi saputo, se avessi potuto solamente immaginare.",
        "Ogni recipiente si riempie, poi si svuota, continua imperterrito in equilibrio finché è permesso, fino a quando viene controllato e ben trattato, finché, goccia a goccia, l’impeto del nuovo riesce ad amalgamarsi. Ma, se ti distrai, se le sollecitazioni sono eccessive, se la portata d’acqua è turbolenta e violenta …",
        "Mi investigava, con la sua ingenuità e pallore:",
        "«Università anche tu? Ti ho visto, sai? Sei sempre sui libri».",
        "«Passione, ricerche, vuoti intellettuali da sfamare», leggermente agitato, in quanto preso di sprovvista.",
        "«Ah sì? E che fai della tua vita, caro il mio studioso?», con un poco di cantilena, giusto per una lieve presa in giro. Fregato, innervosito, golata del cocktail per prendere tempo, occhi bassi a nascondersi, finto interesse sulle vettovaglie. Che cosa avrei dovuto dirti? Come raccontare i miei innumerevoli lavoretti saltuari, i mille fallimenti, porte sbattute in faccia e il congruo gruzzoletto di papà che stavo fervido mungendo?",
        "La mia carriera scolastica era data per finita al terzo anno di medie, quando mi radevo i quattro peli finti baffi e irradiavo di ormoni; non che fossi ignorante: semplicemente, non me ne fotteva niente di quanto volevano raccontarmi, di quanto chiedessero io imparassi a memoria, come una filastrocca inconsistente per bambini. E di conseguenza tiravo sera, fra una nota e un richiamo di pa’ e le sconclusionate letture che a me garbavano. Di tutto, dal libro autobiografico di Michel Platini a quello su Mussolini, dagli scritti di Salgari a tutte le fonti, più o meno mistificate su Che Guevara. Mi ero praticamente auto istruito, sapevo fare di conto e scrivevo in un ottimo italiano ma, se mi avessero chiesto l’elenco delle province italiane o le guerre puniche, avrei tranquillamente fatto scena muta. Consapevole della mia cocciutaggine. Che molto mi aiutò nei successivi studi.",
        "«Faccio tante, troppe cose per potertene parlare qui in pochi minuti», incespicando con lingua.",
        "«Beh, allora dobbiamo rincontrarci con più calma. Che ne dici?», facendomi sussultare di piacere e confusione.",
        "«Sarà fatto, promesso vero? Vero?»",
        "Ci frequentammo per un anno intero, imperterriti e innamorati il giusto, molti slanci, immancabili litigate. Ogni tanto il mio lato oscuro emergeva e la opprimeva. Non parlavo, non reagivo, mi facevo sonoramente i cazzi miei, non disdegnando di attaccarmi ad altre ragazze e di rifilarle un paio di ceffoni a contorno delle sue giuste rimostranze.",
        "«Non provare a farmi prediche, non ci provare, tu e quella faccia da suora che deve scassare il cazzo! Hai qualche problema? Non ti vado bene, non hai più desiderio di sentire il mio cazzo? E allora, dammi retta, verginella cara, dammi retta, prendi e vaffanculo, lì, sempre dritto, vaffanculo!»",
        "Credo mi abbia spesso odiato e forse proprio per questa miscela di sensazioni forti e contrastanti, non sia mai riuscita a staccarsi di sua iniziativa.",
        "Seppure le sue amiche avessero ben presto scovato la mia anima velenosa e ogni giorno lo sbandierassero.",
        "Seppure sua madre mi vedesse come fumo negli occhi e avesse presto tolto il saluto.",
        "Seppure suo padre mi avesse rincorso una sera in cui avevamo cenato a casa loro, trafelato e agitato, per mostrarmi il dito tremante davanti al naso, intimandomi di scomparire. Codardo, doveva colpirmi dritto in viso. Invece balbettava, cercando di intimorirmi con un paio di per cortesia e non mi sembra proprio il caso. Lo avevo provocato durante gli antipasti, i primi e i secondi, senza motivo, giusto per contrariarlo. E guardavo Elisa e vedevo quanto assomigliasse a quei due e maledicevo con forza l’ipocrisia che mi permeava e attaccava in continuazione.",
        "La lasciai io, alla vigilia di un dannato capodanno, dopo averla costretta a scopare chiusi in bagno durante una cena fra amici. Mi ricordo, l’avevo presa con fretta da dietro e, mentre spingevo, le dicevo che per me non era nessuno, non contava niente, era soltanto sfogo delle mie voglie. La sentivo tremare e godevo ancor di più. Terminammo che piangeva, imperterrite e copiose lacrime scendevano lungo le guance, occhi bassi e umore di chi si sentiva umiliata e sfregiata.",
        "Chiusi la serata vomitando solo per strada, la nebbia che mi ammansiva, rinfrescando il viso, il buio nero della notte che inghiottiva il mio fottuto malessere."
    ],
    "timestamp": "2019-07-25T15:17:12Z",
    "title": "Bali Golden Shaq",
    "topic_id": 44004,
    "url": "https://www.writersdream.org/forum/forums/topic/44004-bali-golden-shaq/"
}