{
    "author": {
        "author_id": 33115,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "andrea werner mondazzi",
        "url": "https://www.writersdream.org/forum/profile/33115-andrea-werner-mondazzi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Il testo mi pare una prova di monologo confessionale. In genere, questo tipo di elaborazioni dovrebbero coinvolgere il lettore tramite l'immedesimazione con il protagonista narrante. Tuttavia, devo ammettere che, al di là della profilo omosessuale della relazione amorosa adombrata (e non mi pare il caso di considerare questo profilo l'oggetto del componimento, altrimenti scadendo nel \"genere\", quando di \"genere\" direi di non aver trovato molto), non sono riuscito a cogliere un vero momento lirico, abbastanza forte nella suggestione (magari anche solo linguistica) da produrre in me una vibrazione. Il mio suggerimento, nel caso di brani confessionali come questo, è di ricercare meglio lo stupore del lettore attraverso giravolte concettuali o linguistiche. Alternativamente, meglio tentare di calare il palcoscenico interiore del protagonista narrante in una struttura che consenta al lettore di carpire un dicotomia fabula/intreccio (naturalmente secondo i canoni del racconto alla Checkov).",
                    "Buona creazione."
                ]
            ],
            "timestamp": "2019-07-25T16:47:37Z",
            "title": "La Catena",
            "url": "https://www.writersdream.org/forum/forums/topic/43733-la-catena//?do=findComment&comment=780147",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 5938,
    "num_commenti": 1,
    "num_posts": 44,
    "post_after": [
        {
            "post_id": 780164,
            "text": [
                "Grazie per l'attenzione. Narrazione martellante e riferimento catastrofico (metafisico, peraltro) sono utilizzati con l'intento di produrre un'iperbole narrativa ed emotiva (nel lettore). Naturalmente, questo esercizio può piacere o meno, può riuscire bene o meno. Io ho fatto ciò che ho potuto. Farò tesoro delle tue indicazioni, per valutare come meglio temperare in futuro le mie scelte espressive. Grazie ancora."
            ],
            "timestamp": "2019-07-25T17:50:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=780164"
        },
        {
            "post_id": 780184,
            "text": [
                "si il messaggio metaforico è quello.",
                "La prosa dell'incipit è la più martellante e assordante, concordo. Le ragioni le ho spiegate."
            ],
            "timestamp": "2019-07-25T20:01:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=780184"
        },
        {
            "post_id": 780189,
            "text": [
                "Vabbè ma ditemi: vi piace questo racconto?"
            ],
            "timestamp": "2019-07-25T20:11:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=780189"
        },
        {
            "post_id": 780199,
            "text": [
                "Io ho immaginato una madre esausta che agisce guidata da un, perché no, irrazionale desiderio di normalità.",
                "La poesia su questo tema, credo, la puoi creare così. Anche perché, per colpire chi non ha esperienze personali o conoscenze in tema di autismo (e siamo la maggior parte), devi mostrargli come la normalità puoi venir devastata.",
                "Grazie per l'attenzione e per il tuo commento."
            ],
            "timestamp": "2019-07-25T20:26:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=780199"
        },
        {
            "post_id": 780200,
            "text": [
                "Anche io hi dimenticato di taggato."
            ],
            "timestamp": "2019-07-25T20:27:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=780200"
        },
        {
            "post_id": 780204,
            "text": [
                "grazie del commento."
            ],
            "timestamp": "2019-07-25T20:36:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=780204"
        },
        {
            "post_id": 780205,
            "text": [
                "Comunque apnea è la parola giusta, anzi giustissima. È una madre di un bimbo autistico che vive sommersa dai disagi e che resta in apnea senza possibilità di alcun diversivo. È proprio il senso del mio incipit."
            ],
            "timestamp": "2019-07-25T20:38:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=780205"
        },
        {
            "post_id": 780355,
            "text": [
                "grazie per la tua analisi."
            ],
            "timestamp": "2019-07-26T17:01:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=780355"
        },
        {
            "post_id": 780489,
            "text": [
                "grazie per il tuo commento."
            ],
            "timestamp": "2019-07-27T15:45:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=780489"
        },
        {
            "post_id": 780525,
            "text": [
                "grazie dei tuoi suggerimenti!"
            ],
            "timestamp": "2019-07-27T20:56:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=780525"
        },
        {
            "post_id": 780552,
            "text": [
                "grazie dei commenti."
            ],
            "timestamp": "2019-07-28T07:48:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=780552"
        },
        {
            "post_id": 780611,
            "text": [
                "grazie mille!"
            ],
            "timestamp": "2019-07-28T11:52:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=780611"
        },
        {
            "post_id": 780816,
            "text": [
                "grazie per le sue riflessioni. Al di là di gusti e sensibilità personale, colgo solo l'occasione per sottolineare come in Roberta non vi sia \"colpa\". Così come in Agustina non vi sia merito o redenzione. La sconfitta ed il relativo riscatto, nel mio intento, sono da afferire al genere umano nel suo complesso (l'essere unico e vivo che il racconto introduce). Grazie ancora e saluti."
            ],
            "timestamp": "2019-07-29T11:49:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=780816"
        },
        {
            "post_id": 781758,
            "text": [
                "e",
                "Grazie di cuore per il vostro apprezzamento."
            ],
            "timestamp": "2019-08-03T15:00:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=781758"
        },
        {
            "post_id": 781829,
            "text": [
                "grazie di cuore per i tuoi suggerimenti ma, specialmente, per aver condiviso la tua esperienza di vita. Un saluto."
            ],
            "timestamp": "2019-08-04T07:52:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=781829"
        },
        {
            "post_id": 781983,
            "text": [
                "grazie per il tuo apprezzamento e per il suggerimento."
            ],
            "timestamp": "2019-08-05T14:18:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=781983"
        },
        {
            "post_id": 782252,
            "text": [
                "Mai letto il capitolo di Molly Bloom?"
            ],
            "timestamp": "2019-08-06T21:52:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=782252"
        },
        {
            "post_id": 782263,
            "text": [
                "\"le\" non \"la\". Prego."
            ],
            "timestamp": "2019-08-06T23:34:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=782263"
        },
        {
            "post_id": 782299,
            "text": [
                "stai travisando. \"Le\" sta per \"a lei\", invece \"la\" è articolo determinativo. Perché per usare \"le\" servirebbe il \"fu\"?"
            ],
            "timestamp": "2019-08-07T12:31:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=782299"
        },
        {
            "post_id": 782305,
            "text": [
                "Bene ma il fu non è necessario con le"
            ],
            "timestamp": "2019-08-07T12:58:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=782305"
        },
        {
            "post_id": 782309,
            "text": [
                "Guarda la frase come la pretenderesti tu è un chiaro errore per non dire una gergalità da borgata: l'anima la fecero a brandelli, cioè La anima La fecero a brandelli. Diciamo che è un \"gusto\" improbabile. Secondo me avevi capito male e ti beavi nel correggere, non nel proporre alternative. Magari sbaglio, ma mi sembra questo."
            ],
            "timestamp": "2019-08-07T13:09:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo//?do=findComment&comment=782309"
        }
    ],
    "post_staff": [],
    "text": [
        "Non l'aveva uccisa la difficoltà di insegnare a Francesco un modo per comunicare, non l'aveva uccisa il fatto non sapesse giocare da sé per più di due minuti messi in fila, non l'aveva uccisa che prendesse a correre e ad urlare selvaggiamente in casa per giorni interi e qualche volta anche di notte, non l'aveva uccisa, da sette anni a quella parte, non più una pizza fuori a cena, non più una vacanza, non più una mezza mattinata in spiaggia di domenica senza il pensiero che lui sparisse in acqua, non più un cinema o un teatro, un concerto o una tranquilla passeggiata, non più un film alla televisione, non piú un libro o una rivista, non l'aveva uccisa non più una notte soli nel letto lei e suo marito, non l'aveva uccisa non staccargli gli occhi di dosso un secondo perché non infilasse in bocca qualcosa gli fosse capitata a tiro, non l'aveva uccisa doverlo fermare mentre si infliggeva schiaffi in testa e morsi su braccia e mani.",
        "Invece, a Roberta strappò l'anima quanto avvenne quel pomeriggio in cui, afferrato il coraggio a quattro mani, aveva organizzato per la prima volta una festa di compleanno al suo figliolo, perché la trascorresse insieme ad altri bambini.",
        "L'anima le fu calpestata proprio quel pomeriggio in cui, di diciotto compagni che erano nella seconda elementare, alla festa se ne presentò uno soltanto e tutti gli altri neanche avvertirono della rinuncia. L'anima le fecero a brandelli quella torta non mangiata, quei regali non scartati, quei giochi non giocati, quelle musiche non ascoltate, quella festa non festeggiata. L'anima le affranse l'ipocrisia di uomini e donne incapaci d'affrontare ciò che rammenta come la vita possa farsi infelice, l'anima le pugnalò la codardia di persone incapaci di sopportare l'altrui menomazione, l'anima le tradì l'insofferenza di egoisti incapaci di donarsi, l'anima le avvelenò la presunzione di genitori convinti l'altrui dolore meriti censura agli occhi dei propri figli, l'anima le umiliarono padri e madri che \"il sabato pomeriggio a guardare un andicappato non lo vado certo a sprecare\" e \"qualcun'altro, vedrai, ci andrà\".",
        "Così, Roberta madre spettatrice di un'insensibilità che di Francesco il proprio figlio autistico faceva un indesiderato, Roberta madre di Francesco oltre ogni limite umiliata, quel pomeriggio proferì: \"Questo mondo merita di finire ora\".",
        "E poiché l'umanità altro non era che colonia proliferata intorno ad unica anima, poiché l'universo, il tempo e lo spazio altro non erano che forma vitale di unico essere, la sentenza pronunciata dall'anima di Roberta madre di Francesco innescò la fine.",
        "Sicché, la frantumazione del mondo principiò da lì: il centro del petto della donna offesa, da dove il collasso, con concatenazione a spirale, coinvolse l'etereo tessuto dell'universo, attratto in lento ma inesorabile inghiottimento.",
        "Eppure, volle il caso spezzare la catena ed interrotta la reazione soltanto pochi secondi dopo, percorsi che aveva la disintegrazione circa un quarto di circonferenza del pianeta Terra, giunta sulla soglia d'una casa dentro cui Agustina, madre del bambino autistico Miguel, sfilata la lettera dalla sua busta, ebbe in mano il foglio.",
        "Giacché Miguel era sempre stato desiderso d'avere amici pur non sapendo come farsene, sempre stato desideroso di giocare pur non sapendo come chiederlo, sempre stato desideroso di venire incluso pur non sapendo come ottenerlo, quando Agustina lesse, la sua anima trovò forza e voglia d'affrontare un altro giorno nei panni da madre di bambino autistico.",
        "A farle dimenticare le partite di pallone, le merende il pomeriggio tutti insieme, le feste di compleanno, a farle dimenticare tutti quegli inviti generalizzati in cui Miguel non poteva che venire incluso, quegli inviti dalla scuola in cui \"il bambino tal dei tali invita l'intera classe!\", a farle dimenticare le occasioni tutte in cui lei, con sistematica amara gentilezza, aveva dovuto declinare, a farle dimenticare tutto questo era arrivato quello speciale invito.",
        "Per la prima volta, si dava il caso, Agustina aveva incontrato un'altra sensibilità capace d'abbracciare la solitudine del suo figliolo, per la prima volta un altro genitore aveva posto sforzo nell'immaginare ciò che significasse continua interruzione, crolli, urla e protratte assenze dello sguardo, per la prima volta un'altra madre s'era offerta d'affrontare il modo drammatico in cui Miguel avrebbe potuto annuvolare l'atmosfera dei festeggiamenti al proprio figlio.",
        "La lettera diceva: \"Simone si è seduto accanto a Miguel a scuola e parla sempre di lui. Spero davvero che possa venire. Affittiamo il capanno dietro la chiesa, fuori c'è il castello di legno che ha pure lo scivolo. Poi ci saranno tortillas e dolciumi per la merenda. Forse Miguel potrebbe venire qualche ora prima, se dovesse essere troppo per lui stare con tutta la classe. Ci saremmo noi e ci sareste voi. Fammi sapere come possiamo fare in modo che funzioni. Simone ha scritto una poesia per Miguel, è qui nella busta\".",
        "La poesia diceva:",
        "\"Miguel mi piace, a Miguel voglio bene.",
        "\"Solo lui sa andare lì dentro, sparisce un'ora e poi ricompare ridendo.",
        "\"Miguel mi piace, a Miguel voglio bene.",
        "\"Da dentro la testa i bambini tirano fuori solo pastrocchi, lui invece porta indietro favole e filastrocche\".",
        "Poiché quel giorno non seppe cosa e come ringraziare per aver trovato la sensibilità che del suo Miguel avrebbe fatto bambino desiderato quale amico, ad Agustina restò soltanto di benedire la provvidenza.",
        "Naturalmente, non seppe mai Agustina che, provando in cuor suo quello che provò, dal proprio petto emise la vibrazione opposta alla disintegrazione, che il compiersi della fine del tutto interruppe.",
        "Da un passo fuori l'uscio della casa di Miguel ed Agustina, il tempo tornò indietro e cancellò l'increspatura che del tessuto d'universo aveva fatto poltiglia, lungo 10.000 km fino al cuore di Roberta.",
        "Per questo e solo per questo, l'universo e la sua anima il giorno seguente esistettero ancora."
    ],
    "timestamp": "2019-07-25T17:07:00Z",
    "title": "[FdI 2019-2﻿﻿﻿﻿﻿﻿] Per questo e solo per questo",
    "topic_id": 44007,
    "url": "https://www.writersdream.org/forum/forums/topic/44007-fdi-2019-2%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF%EF%BB%BF-per-questo-e-solo-per-questo/"
}