{
    "author": {
        "author_id": 8135,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Sira",
        "url": "https://www.writersdream.org/forum/profile/8135-sira/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao e ben arrivata in Officina.",
                    "Il titolo ci rimanda allo stile epistolare che hai usato per scrivere questa poesia e, se volessimo distinguere il livello di significato del tuo testo, sarebbe certamente denotativo,",
                    "perché hai usato le parole nel loro significato letterale. Con questo non voglio dire che in poesia è un male, ma il rischio del cliché è notevole, soprattutto quando si tratta un argomento ampiamente decantato come l'amore.",
                    "A livello connotativo, invece, il significato delle parole stesse diventa soggettivo e, grazie all' utilizzo delle figure retoriche di senso, puoi scrivere lettere d'amore come questa con originalità e lasciando un'impronta che è solo tua.",
                    "Dato che siamo in officina e che utilizzerò il commento per pubblicare un testo, devo farti le pulci",
                    "Tu prendi tutto ciò che scriverò puramente come gusto personale, eh...",
                    "Proverei senza snaturarla, nonostante credo fermamente al consiglio che ti ho dato sopra, ad alleggerirla un po'.",
                    "Se hai trovato leggermente migliorato il tuo testo, prova a fare ciò che ho fatto io: taglia, sposta, riscrivi… fino a che non sei convinta. Al contrario, scusami per averla rimescolata.",
                    "Buona permanenza!"
                ]
            ],
            "timestamp": "2019-07-25T12:56:09Z",
            "title": "Una lettera per te.",
            "url": "https://www.writersdream.org/forum/forums/topic/43965-una-lettera-per-te//?do=findComment&comment=780105",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6801,
    "num_commenti": 1,
    "num_posts": 39,
    "post_after": [
        {
            "post_id": 780215,
            "text": [
                "Ma grazie! Sei il solito gentiluomo",
                "In un certo senso è così. La finestra rappresenta Sara, la sua anima, il tentativo di aprirsi alla vita.",
                "Grazie di cuore. A breve passerò da te.",
                "Un abbraccio.",
                "Buonasera cara",
                "Hai ragione… nella mia testa le due sorelle vivono insieme perché i genitori non ci sono più, ma non ho fatto alcun accenno alla cosa. Magari in fase di revisione inserirò due righe, intanto ti ringrazio del suggerimento. Sono felice che ti sia piaciuta anche la poesia.",
                "Un abbraccio.",
                "Ciao",
                "Sara si intromette nella coppia con il solo scopo di ferire la sorella: spera che lui, una volta innamoratosi, lasci Mara per lei.",
                "Alla fine, però, si innamora anche lei, e non se la sente più di portare a termine il suo piano.",
                "Felice che ti sia piaciuto.",
                "Grazie per il commento graditissimo.",
                "Ciao",
                "Grazie di cuore. Un abbraccio."
            ],
            "timestamp": "2019-07-25T21:23:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44006-fdi-2019-2-la-finestra//?do=findComment&comment=780215"
        },
        {
            "post_id": 780486,
            "text": [
                "Piacere mio!",
                "Esatto, purtroppo non tutti riescono a uscire indenni dai traumi infantili, siano essi reali o creati dalla mente del bambino. La psicoterapia aiuta, ma è necessario essere consapevoli del proprio stato e soprattutto disposti a farsi aiutare.",
                "Mi fa piacere che ti sia piaciuto, stasera passo a leggere il tuo.",
                "Grazie!"
            ],
            "timestamp": "2019-07-27T15:19:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44006-fdi-2019-2-la-finestra//?do=findComment&comment=780486"
        },
        {
            "post_id": 780527,
            "text": [
                "Ciao Marf,",
                "Perfetto. Sono d'accordissimo! Non mi andava di rinunciare a quella frase e tu hai trovato un buon compromesso.",
                "Sara sa che la sorella non merita il suo rancore e si sorprende quando scopre di non essere più certa di volerla ferire. Già dal momento in cui sospetta di essere incinta, infatti, cerca di allontanarsi da Giorgio, per poi decidere di uscire completamente dalla loro vita, con tutti i problemi che la scelta le comporta.",
                "Verso la madre, invece, che reputa la causa principale delle sue sofferenze, il rancore è ancora vivo. Ho cercato di racchiuderlo nei ricordi amari, nella poesia non letta e in quella che lei avrebbe voluto leggerle, ma se non è arrivato probabilmente avrei dovuto spendere qualche parola in più.",
                "Grazie mille del passaggio e dell'utilissimo commento.",
                "Ciao ,",
                "Sì, rappresenta la protagonista, ma ho visto nell'immagine della finestra anche l'apertura alla vita di Sara, che non avviene completamente, dato che il vento la apre e la richiude (la fa sbattere)",
                "Per la frase in terza persona ho sposato il suggerimento do Marf",
                "Grazie di cuore!"
            ],
            "timestamp": "2019-07-27T21:35:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44006-fdi-2019-2-la-finestra//?do=findComment&comment=780527"
        },
        {
            "post_id": 780541,
            "text": [
                "Ciao ,",
                "per quanto riguarda le virgole hai ragione, a volte eccedo",
                "I puntini di sospensione li trovo più funzionali della virgola per indicare una pausa nel parlato",
                "Dopo piagnucolare c'è una sospensione e poi riprende",
                "Come sopra",
                "Oppure nei pensieri",
                "Qui dopo ora ho inserito una pausa perché ho immaginato che pensasse una cosa tipo: mi conviene trovare una soluzione diversa",
                "Licenza poetica Il palmo della mano accoglie il suo volto e si sente protetta come in un grembo materno.",
                "Per tutto il resto concordo e ti ringrazio molto.",
                "Contenta che ti sia piaciuto."
            ],
            "timestamp": "2019-07-28T01:45:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44006-fdi-2019-2-la-finestra//?do=findComment&comment=780541"
        },
        {
            "post_id": 780685,
            "text": [
                "Sì, concordo. Il mio grande limite è che quando mi innamoro di un'idea, di una frase, mi riesce difficile privarmene. Sicuramente è un aspetto che dovrò monitorare.",
                "Felice che tu l'abbia apprezzato.",
                "Grazie per il passaggio e per il commento!",
                "Ma buonasera!",
                "Credo che tu sia troppo generoso e lo dico senza falsa modestia. Scrivo solo poesie e la prosa è un mondo che conosco esclusivamente attraverso la lettura, però ultimamente mi affascina e mi ci sto avvicinando a piccoli passi. Sono contentissima che tu non abbia fatto a pezzi con la tua spada laser tutto il mio racconto, ma solo il finale",
                "Torno seria...",
                "Avevo pensato anche a una soluzione del genere, ma questo non avrebbe permesso a Giorgio di riavvicinarsi a Mara, anche perché sarebbe stato possibile nascondere la gravidanza alla sorella, ma non a lui. Pur facendola partire sarebbe rimasto sempre un figlio concepito nel periodo del loro rapporto.",
                "Il viaggio in Germania è un'occasione che si presenta nel momento giusto e lei matura la decisione soppesando tutti gli aspetti, tra cui la paura di vivere da sola, ma capisco che non avendo sviluppato la parte che la porta alla scelta finale possa risultare affrettata.",
                "Grazie mille Edu!",
                "Ciao !",
                "Ok. Non sapevo come altro fare per far capire che il saluto della buonanotte non avviene nello stesso giorno. Un suggerimento?",
                "Mi fa piacere che ti sia piaciuto.",
                "Grazie!",
                "Concordo con tutti e tre i suggerimenti",
                "Grazie del passaggio!",
                "Una finestra sul cuore… Grazie Vincenzo!"
            ],
            "timestamp": "2019-07-28T17:16:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44006-fdi-2019-2-la-finestra//?do=findComment&comment=780685"
        },
        {
            "post_id": 780700,
            "text": [
                "Mi piace, rende l'idea."
            ],
            "timestamp": "2019-07-28T18:23:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44006-fdi-2019-2-la-finestra//?do=findComment&comment=780700"
        },
        {
            "post_id": 781114,
            "text": [
                "Buonasera!",
                "Non ho pensato fosse necessario scrivere chi delle due fosse più grande, perché il trauma poteva subirlo sia la minore che la maggiore. A Mara ho attribuito il ruolo di mamma/sorella: la chiama cucciola, si preoccupa che non si scordi di fare colazione, le dice che ormai è una donna… non perché è la maggiore, ma solo perché tra le due è la più forte.",
                "Mirtillo c'è nell'incipit e nel finale. A terra c'è un trasportino per cani perché Sara lo porta con lei in Germania. Lui rimane l'unico legame con il suo passato.",
                "Per la voce narrante sono d'accordo, vedrò come modificare...",
                "Sono contenta che abbia gradito e la ringrazio del commento che ho trovato molto interessante."
            ],
            "timestamp": "2019-07-30T20:55:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44006-fdi-2019-2-la-finestra//?do=findComment&comment=781114"
        },
        {
            "post_id": 781283,
            "text": [
                "Sono felice che ti sia piaciuta quella frase. Me ne sono innamorata, ma avevo il timore fosse troppo particolare e il rischio che piacesse solo a me era molto alto.",
                "Grazie mille del commento e del passaggio.",
                "La prossima volta allora sarò più discreta, non si sa mai…",
                "E io sono contenta, molto!",
                "Grazie!"
            ],
            "timestamp": "2019-07-31T18:27:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44006-fdi-2019-2-la-finestra//?do=findComment&comment=781283"
        },
        {
            "post_id": 781669,
            "text": [
                "Ciao",
                "Una visione distorta degli eventi passati che ha compromesso il suo futuro.",
                "Mi fa piacere che tu abbia gradito.",
                "Grazie mille del passaggio e del commento."
            ],
            "timestamp": "2019-08-02T23:45:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44006-fdi-2019-2-la-finestra//?do=findComment&comment=781669"
        },
        {
            "post_id": 782098,
            "text": [
                "Ciao , dici bene… senza accorgersi, ma come dice",
                "Grazie mille del passaggio e del commento.",
                "Mi fa piacere che ti sia piaciuto e ti ringrazio per il suggerimento che trovo azzeccatissimo.",
                "A terra un trasportino per cani, sul comodino ( di Sara) un biglietto di sola andata per Monaco.",
                "In questo modo risolvo anche, come suggerito da Befana Profana, il problema relativo al pov.",
                "Grazie, grazie!"
            ],
            "timestamp": "2019-08-06T00:03:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44006-fdi-2019-2-la-finestra//?do=findComment&comment=782098"
        },
        {
            "post_id": 782394,
            "text": [
                "Sono contenta che ti sia piaciuto e mi ha fatto particolarmente piacere che tu abbia usato il termine “mostrato”",
                "lo show don’t tell per me è un incubo",
                "tesoro... ti ringrazio, sono felice che tu abbia gradito. Davvero.",
                "Un abbraccio"
            ],
            "timestamp": "2019-08-07T22:48:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44006-fdi-2019-2-la-finestra//?do=findComment&comment=782394"
        },
        {
            "post_id": 782748,
            "text": [
                "Ciao , sono contenta che tu sia passata e ti ringrazio per il tempo che mi hai dedicato.",
                "Mara ha con la sorella un atteggiamento materno: si rivolge a lei in maniera affettuosa, si preoccupa che mangi, l'aiuta a superare gli attacchi di panico…",
                "Le vuole bene e si sente responsabile del disagio psicologico che vive Sara, ma non immagina quanto ancora sia forte il rancore che la sorella prova nei suoi confronti.",
                "Sara, quindi, ha bisogno della sorella, delle sue attenzioni, pur provando una sorta di amore/odio:",
                "Sentimenti contrastanti si sfidano, combattono come pugili su un ring: cadono a terra sfiniti, ma poi, ancora barcollanti, si rialzano e ricominciano a colpire. Non so vivere con Mara senza provare rancore, ma non riesco a immaginare la mia vita senza di lei. Quanto ancora dovrà pagare mia sorella per qualcosa che non ha fatto? Quand’è che potrò guardarla negli occhi senza più provare vergogna?",
                "Mi fa piacere che il racconto ti sia piaciuto. Grazie",
                "Ciao",
                "Per Sara cogliere quell'occasione è un gesto importante. Quando legge l'avviso scarta subito l'idea, proprio perché ha il timore di vivere da sola e di gestire i suoi stati d'ansia",
                "“Cercasi personale interno per apertura sede in Germania. Indennità di trasferta e alloggio compresi. “ ﻿",
                "Riuscissi a vivere da sola, partirei subito… maledetti attacchi di panico! Mia sorella sa come aiutarmi a superarli, lo fa da ﻿ sempre... ﻿",
                "ma, nei giorni a seguire, decide comunque di partire con il suo cane e un biglietto di sola andata.",
                "Sono contenta che ti sia piaciuto. Grazie Alba, una rosa anche per te"
            ],
            "timestamp": "2019-08-09T21:18:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44006-fdi-2019-2-la-finestra//?do=findComment&comment=782748"
        }
    ],
    "post_staff": [],
    "text": [
        "Oggi non sopporto neppure il cane: mannaggia a lui e alla sua sindrome da abbandono! “Basta Mirtillo, finiscila di piagnucolare… e metti giù le zampe dalla porta!”",
        "Dal tono della voce capisce subito che è il caso di smetterla, ma come sempre mi frega: lui obbedisce, e io mi pento per averlo sgridato. Non resisto ai suoi lamenti, ha una fame d’affetto che conosco bene, purtroppo. E poi mi chiedo, si può educare un cane come fosse un bambino, e arrabbiarsi quando si comporta come tale?",
        "“Forza, su… entra!” Stringo a me quei tre chili d’amore e per un attimo distolgo lo sguardo dal test di gravidanza sul lavabo.",
        "Prima o poi, lo so, mi dovrò avvicinare e controllare il risultato. Prima o poi…",
        "“Sara, quando pensi di uscire dal bagno?”",
        "“Cinque minuti ancora, Mara!” Oddio, se mia sorella sapesse! Non posso controllare ora… se scoprissi di essere incinta non riuscirei a guardarla negli occhi. Mi sono svegliata mezz’ora prima per evitare di incontrarla, ma non avevo messo in conto la paura. Era l’ultima sensazione che mi aspettavo di provare, invece, mi ha immobilizzato.",
        "Incarto il mio futuro, lo infilo nella tasca dei jeans, ed esco dal bagno.",
        "In cucina Giorgio e Mara fanno colazione. “Ehi cucciola, ti preparo un caffellatte?” Ogni attenzione di Mara, mi spinge sempre un gradino più giù: sono cresciuta nutrendo per lei un rancore che mi porto dentro ancora oggi che siamo due donne.",
        "“Sara, ti ho fatto una domanda.”",
        "“No, sono già in ritardo… farò colazione al bar.”",
        "Giorgio accenna un sorriso, e fa scivolare il suo sguardo dentro la mia scollatura. Mara non vede. Non hai mai visto niente, lei… neppure l’odio che provavo quando mamma le teneva la mano in ospedale, quando le leggeva le poesie. Eppure, urlava così forte che rimanevo sempre a testa bassa per soffocarlo negli occhi. Mia madre sì che lo sentiva, ma non gli dava peso. Gelosia infantile, diceva a mio padre, quando strappavo le pagine del libro che leggeva a mia sorella. Lui, invece, aveva capito che quella sofferenza non mi avrebbe più abbandonato, e cercava di rasserenarmi come meglio poteva. Mi raccontava del cuore malato di Mara, della snervante attesa per il trapianto e del timore di non riuscire a trovare un cuore compatibile in tempo.",
        "Sperava che comprendessi il motivo per cui erano più premurosi nei suoi confronti, ma io, seppure comprendevo, continuavo a sperare che quel cuore non arrivasse mai. Odiavo me, e odiavo lei per quel sentimento devastante che mi faceva provare.",
        "Poi, il cuore nuovo a lei arrivò. A me, no.",
        "“Vieni qui cucciola, dammi un bacio e ricorda di mangiare qualcosa, mi raccomando!”",
        "Giorgio aspetta che Mara chiuda la porta del bagno e viene verso di me. Mi prende il volto tra le mani e con i pollici mi sfiora le labbra. Mi ha sempre rassicurato il ventre delle sue mani, almeno fino a quando non ho avuto il sospetto di aspettare un figlio suo.",
        "“Perché non rispondi al telefono, Sara? Sei sparita senza un motivo… pensi che per me sia facile? Non è colpa di nessuno se ci siamo innamorati.”",
        "L’ha detto… finalmente l’ha detto. Ho aspettato tanto questo momento… ma allora perché mi sento più vuota e più sporca di prima?",
        "“Io non ti amo Giorgio, scusami…”",
        "Lui mi fissa attonito per qualche secondo, poi, diventa specchio. Ha la stessa espressione che avevo io nelle foto di bimba diventate coriandoli: delusa, smarrita, sofferente… Non è andata proprio come avevo immaginato: Giorgio doveva essere un’arma per colpire mia sorella, invece, siamo stati noi due a ferirci.",
        "Per la prima volta riesco a sentirmi indispensabile per qualcuno e a provare un sentimento che non sia distruttivo, ma sono disposta a tirare Mara giù con me? A farle conoscere quel senso di abbandono e di solitudine con cui sono cresciuta? Dividerlo con lei mi aiuterà a soffrire meno?",
        "Percorro il tragitto, da casa all’ufficio, con le stesse domande che battono in testa. Tutte senza risposta.",
        "Mi siedo sulla scrivania, prendo il test senza scartarlo e inizio a fissarlo. Era il gioco preferito mio e di Mara: chi resisteva più tempo senza aprire il regalo, poteva scegliere quello dei due che le piaceva di più. Perdeva sempre lei. Io cercavo di godere il più a lungo possibile di quell’emozione. Un regalo mio, solo mio, che non dovevo dividere con lei.",
        "Sentimenti contrastanti si sfidano, combattono come pugili su un ring: cadono a terra sfiniti, ma poi, ancora barcollanti, si rialzano e ricominciano a colpire. Non so vivere con Mara senza provare rancore, ma non riesco a immaginare la mia vita senza di lei. Quanto ancora dovrà pagare mia sorella per qualcosa che non ha fatto? Quand’è che potrò guardarla negli occhi senza più provare vergogna? Non posso aspettare oltre, trattengo il fiato e controllo il risultato… Negativo. Bene, almeno in questo non sono riuscita. Che cosa avrei fatto in caso contrario, non voglio neppure immaginarlo. Il nodo allo stomaco si allenta, penso che brioche e cappuccino, adesso, ci stiano proprio bene.",
        "Sulla bacheca aziendale un nuovo avviso: “Cercasi personale interno per apertura sede in Germania. Indennità di trasferta e alloggio compresi. “",
        "Se mi trasferissi sono certa che Mara e Giorgio riuscirebbero a recuperare il loro rapporto, stavano bene insieme prima che io lo seducessi. Ce ne ha messo di tempo per cedere! Ma io ho avuto pazienza, e quando ho intravisto una fessura per entrare, ho dato il peggio di me.",
        "Riuscissi a vivere da sola, partirei subito… maledetti attacchi di panico! Mia sorella sa come aiutarmi a superarli, lo fa da sempre...",
        "Meglio cominciare a lavorare, va! Come di consueto, però, mi leggo prima una poesia. Che storia questo libro! Prima l’ho deturpato, poi l’ho rubato, e da anni lo conservo nel cassetto della mia scrivania come un oracolo. C’era una poesia che da piccola adoravo, ricordo che una sera, prima di addormentarmi, chiesi a mia madre di leggermela. Non glielo dissi, ma dentro di me pensavo: una, almeno una… Mi rispose accarezzandomi: “Dormi tesoro mio, domani è un giorno importante: operano tua sorella al cuoricino e dobbiamo essere tutti riposati.” Per lei contava solo il cuoricino di mia sorella… che il mio stava diventando una crosta, non se ne accorgeva mica.",
        "Ce n’era un’altra, invece, che avrei voluto leggere a lei, ma non ho mai avuto il coraggio di farlo. Dunque, vediamo… eccola qua, si intitola:",
        "“La finestra”",
        "Come fai",
        "a non vederla?",
        "Sei il sole",
        "che la scolora,",
        "la salsedine",
        "che la corrode,",
        "la pioggia",
        "che la marcisce.",
        "Dimmi, come fai",
        "a non sentirla",
        "sbattere?",
        "Tu sei il vento…",
        "Una settimana dopo…",
        "“Buonanotte!”",
        "“Buonanotte cucciola. Sono orgogliosa di te… meritavi questa promozione.”",
        "\"Ho paura Mara!”",
        "“Andrà tutto bene, sei una donna ormai, e io sarò sempre lì con te. “",
        "Allungo la mano e trovo la sua. Mirtillo sale sul mio letto… ora posso dormire.",
        "Sul comodino di Sara un biglietto di sola andata per Monaco. A terra, un trasportino per cani."
    ],
    "timestamp": "2019-07-25T16:27:36Z",
    "title": "[FdI 2019-2] La finestra",
    "topic_id": 44006,
    "url": "https://www.writersdream.org/forum/forums/topic/44006-fdi-2019-2-la-finestra/"
}