{
    "author": {
        "author_id": 16174,
        "checks": {
            "contest": 0,
            "flag": false,
            "narrativa": 2,
            "poesia": 0
        },
        "name": "zorrozagni",
        "url": "https://www.writersdream.org/forum/profile/16174-zorrozagni/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao @appassionato, ho letto il tuo Bali. L’ho trovato interessante, con una trama che spinge a voler proseguire la lettura, uno sviluppo coerente. Il contenuto non è così originale, ma la forma lo regge bene. Trovo forse un po’ poco caratterizzato il personaggio di Elisa. Il protagonista, sebbene tratteggiato, offre spunti validi di personificazione e diventa tridimensionale, mentre Elisa sembra essere solo un pretesto. Oggettivizzata, appunto anche come personaggio. Lo stile è chiaro, domina una paratassi spinta, forse troppo considerato che il testo è strapieno di principali senza subordinate, o addirittura incisi non verbali, frasi nominali. Questo lo rende scorrevole, ma al tempo stesso a volte un po’ pesante: es. Elisa. […] Fino al momento della chiusura. Inossidabile﻿. […] I denti immacolati, smalto luccicante, incastonati precisi, soltanto un canino leggermente inclinato all’infuori, lo usava per triturare le pellicine delle unghie. […] Caschetto rossiccio, capelli mossi appositamente disordinati, occhi verdi, piccoli e fugaci.",
                    "A volte tutto ciò appare sì scorrevole al punto da apparire frettoloso.",
                    "La grammatica e la sintassi sono curate, con qualche sbavatura forse a livello di punteggiatura, ma nel complesso buona, e una ricerca linguistica non superficiale, anche se a volte eccessivamente alla ricerca di originalità, a scapito dell’aderenza (“capitanato”, “fervido mungendo”, ecc). Mia opinione che il linguaggio sia funzione e non oggetto, e in questo alcune espressioni tendono a suonare fini a sé stesse e poco strumentali.",
                    "Nello specifico alcune segnalazioni puntuali:",
                    "“Mentre leggeva, spesso,﻿”: lnciso su spesso fa pensare o a una punteggiatura eccessiva o a una volontà di attaccarsi a quel “leggeva”, ossia leggeva spesso e mentre lo faceva batteva… ma anche in questo caso non è chiaro.",
                    "“e chiedere spazio e sazietà” La doppia congiunzione non mi piace, considerato anche che sazietà molto spesso segue “a” nell’idiomatico, quindi il rischio è di leggere male.",
                    "Vis a vis vorrebbe corsivo, o vis-a-vis. Nello specifico mi pare un po’ estemporanea come perifrasi, perché non essendo connotata in un contesto specifico mi “suona male”",
                    "“Un giorno riuscii a rivolgerle la parola. I suoi occhi su di me, mi detestai immediatamente. Ero fuori luogo.",
                    "Decisi di scomparire per qualche tempo. Poi riaffiorò la curiosità.”",
                    "Qui la sua scomparsa e riapparizione, in 2 righe, non aggiunge nulla e diventa pleonastica. Toglierei, o metterei una motivazione o delle conseguenza di questa sua assenza, anche solo “l’astinenza da lei mi aveva reso ancora più assetato” (per intenderci, non sto suggerendo proprio questa forma. )",
                    "“io invece fumavo poco o niente”: quell’invece torna troppo indietro (“tre o quattro a pomeriggio”) nelle tue intenzioni, nel lettore induce la confusione invece con il “Mi accesi” che lo fa sembrare un errore.",
                    "“era prossimo ad avvolgermi” crea confusione perché è preceduto da due potenziali soggetti (riflessi e il manto), e anche se tu vuoi che la prima preposizione sia solo un inciso a frase nominale in realtà il lettore lo sente come un anacoluto o comunque una mancata concordanza a numero.",
                    "“Cara Elisa, se avessi saputo, se avessi potuto solamente immaginare.” Questa crea aspettativa, ma sono sincero, per me rimane irrisolta. Denota un rimorso che però alla fine del racconto non c’è. Al limite emerge un insofferenza per la propria natura, ma vista come qualcosa di inevitabile, non modificabile, condizione che annulla il rimoroso in senso stretto.",
                    "In generale mi è piaciuto, penso però che vada allungato e sistemato un po’ a livello di editing. Può funzionare meglio come sezione di una storia più ampia.",
                    "Grazie per la lettura,",
                    "F."
                ]
            ],
            "timestamp": "2019-07-26T09:45:54Z",
            "title": "Bali Golden Shaq",
            "url": "https://www.writersdream.org/forum/forums/topic/44004-bali-golden-shaq//?do=findComment&comment=780280",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6047,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 780757,
            "text": [
                "Già, ho visto solo dopo che non era possibile pubblicare più di un capitolo al giorno. Rifarò nuovi commenti e cercherò di sbloccarli.",
                "Grazie per la tua analisi puntualissima, continua ad essermi molto utile. In generale mi pare appunto di non aver fornito sufficienti dettagli su un campo professionale che è molto inusuale, quello dei sommozzatori di profondità. A questo punto dovrebbe essere chiaro, ma non essendolo cercherò di aggiungere note esplicative. In pratica comunque quando si deve lavorare a profondità molto elevate i divers vengono messi in un modulo di metallo, una camera iperbarica, sulla nave o sulla piattaforma offshore. La loro pressione viene portata al livello della profondità a cui dovranno operare e stanno chiusi in questo spazietto per un mese circa. Comprimerli e decomprimerli per ogni immersione sarebbe lunghissimo e soprattutto pericoloso per loro. Così invece possono rimanere a pressione sottozero per giorni, uscire per andare sul fondale tramite una campana, anch'essa ovviamente alla stessa pressione del livello di lavoro. Solo alla fine vengono decompressi e possono uscire dalla camera iperbarica. Questo processo si chiama \"saturazione\".",
                "Ora, per le segnalazioni che",
                "Mettevo",
                "\"vera\" per sottolineare il contrasto tra la campana di immersione e quella del campanile.",
                "La botola della campana è un buco aperto nel quale vedi l'acqua. Immagina una campana appesa nel mezzo del mare, un tubo di metallo con un buco aperto da cui si esce. L'acqua non entra perché le due pressioni si equivalgono.",
                "Effettivamente è una metafora, o meglio, nemmeno; marziano è usato con il senso di alieno, estraneo, accezione che il termine possiede.",
                "Concordo, è poco chiara. è anche vero che a questo punto speravo che fosse chiaro che i due sono semplicemente operai subacquei, che riparano i tubi oceanici (gasdotti, oleodotti, portanti elettriche). Come detto, dovrò aggiungere qualcosa di esplicativo, magari anche solo delle note.",
                "Prezioso per il costo che ha...",
                "In realtà lo storno dell'accento nella formula se stesso e affini non è una regola, ma una semplice convenzione. Per uso ricorrente è accettato e anzi preponderante l'ellissi dell'accento in quanto non confondibile con la congiunzione.",
                "Io tendo a metterlo di solito ma in effetti essendo più comune di gran lunga la variante senza accento, meglio rimuoverlo.",
                "IN realtà qui la frase dovrebbe essere corretta, anche se poco chiara forse. Per colpa di... la temperatura... è sempre un'altalena",
                "Grazie mille, alla prossima!"
            ],
            "timestamp": "2019-07-29T07:28:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44011-ombelicale-parte-3-di-6//?do=findComment&comment=780757"
        },
        {
            "post_id": 780760,
            "text": [
                "Una precisazione su alcune virgole...nel pezzo finale, quello del sogno/allucinazione, spingo molto sulle virgole e sulle congiunzioni per dare (o almeno provo) un respiro incalzante. Per questo ho evitato i \";\".",
                "In generale spesso uso \", e\" anche a sproposito, tendo a rallentare più del dovuto il periodo. Li ricontrollo tutti e correggo dove sono pleonastici o errati."
            ],
            "timestamp": "2019-07-29T07:32:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44011-ombelicale-parte-3-di-6//?do=findComment&comment=780760"
        }
    ],
    "post_staff": [],
    "text": [
        "Il primo giorno di lavoro il loro turno è il secondo. Mentre scendono, con il modulo che dondola proprio come una vera campana in una domenica a festa, ripete meccanicamente a Egor di stare tranquillo. A dire il vero dei due quello che si dovrebbe preoccupare di più è lui; se dovesse succedergli qualcosa un pivello come il russo non potrebbe aiutarlo in alcun modo. Fanno la checklist a voce alta, con le loro voci poco comprensibili. Tra i loro differenti accenti e il timbro da elio, non c'è modo di capirsi bene se non indicando. Dopo che ha completato la vestizione, nemmeno così. E infine Alessio scende dalla botola, ed eccolo lì, il blu. Lo chiama il blu, lo immagina blu, come fanno i sommozzatori, ma più che blu è un nero che vira appena al ciano. Non riesce a vedere nulla oltre il metro, anche perché non appena la luce del faro si perde all'orizzonte, non rimane nulla da vedere. C'è un po' di corrente e il fondo è polveroso. Peccato perché normalmente i fondali norvegesi sono tra i meno torbidi. Dopo la botta di adrenalina legata al freddo, e all'essere su un terreno marziano, Alessio prova a rallentare il battito del cuore. Sente il suo respiro, solamente quello. In entrata e in uscita. Le bolle che sputa fuori, e che salgono verso il mondo che ha lasciato. In qualche minuto esploderanno in superficie, dopo essersi dilatate e frantumate in mille gocce gassose. Poi inizia a rilassarsi. Devono collegare con alcune flange due portanti gassose, e Alessio si fa mandare giù la prima coi palloni. La maneggia come se fosse un Ercole, da dove si trova non si vede nemmeno il cavo che la sostiene. Lavora maneggiando strumenti che pesano decine di chili, e quando viene l'ora di tornare nella campana, è perfino dispiaciuto. Risale, e si fa aiutare a sfilare il casco. Non ha più forza nelle braccia, né fiato. Per essere la prima giornata, forse ha esagerato.",
        "Passa le quattro ore successive ad assistere il compagno, a controllare che non faccia cazzate, ammazzandosi. Egor è molto giovane, è robusto, e Alessio prova una certa invidia constatando che quella forza, quella capacità di lavorare anche per quattro ore di fila, ormai lui la sta perdendo. Deve compensare con l'esperienza, ormai quelli che hanno così tante ore a pressione negativa si contano sulle dita di una mano, in Italia. E Laura vorrebbe che mollasse tutto, adesso? O che almeno finisse a fare il supervisore tecnico. E per cosa, allora? A cosa servirebbe?",
        "Mentre scruta il fondale dal fondo aperto della campana, gli sembra di intravedere un guizzo. Una terza figura, giù con loro. Il cuore gli perde un battito, poi capisce che è solo un baluginio del frontale di Egor che sta tornando verso la campana.",
        "Insieme, risalgono lentamente nella cupola di fruscio e rimbombo metallico. Senza dire una parola. Lo shift è stato pesante, nessuno dei due parla. Egor è ancora come inebetito dalla stanchezza. Lui invece, beh. Pensava che quella discesa gli avrebbe cavato via il fastidio, l'ansia che lo afferra da giorni. Forse da mesi. Invece sente che gli manca ancora qualcosa.",
        "Alla fine sono su, si strizzano per i boccaporti e si ritrovano di nuovo nel loro minuscolo appartamento. Alessio si stende sul letto senza una parola, e di nuovo percepisce quella inquieta vivacità che lo coglie. Quando i nonni lo chiamavano Argentovivo, mai avrebbero pensato che potesse resistere a stare per un mese in venti metri quadri calpestabili. Allora elenca, come gli ha insegnato suo padre. La tecnica dell’alfabeto.",
        "B come bullone. È pieno di bulloni, lì dentro. Come essere nella pancia della balena di metallo. C come casco. Il casco giallo, prezioso come l'oro. L come libro. Se ne è portati venti, ormai lì sotto legge soltanto. Impossibile fare affidamento sulla rete, che a volte c'è a volte non c'è, e i film finiscono subito. Ne afferra uno, prova a iniziarlo. Ma le parole gli si fanno pesanti in mano, il libro gli cade sulla faccia, nemmeno se ne accorge.",
        "E c'è lui, lui nell'appartamento di casa sua. Laura esce dalla porta, lui la chiama. Lei non si volta. Scendono le scale uno dietro l'altro e non riesce mai a raggiungerla. Intanto le si sgola dietro, ma lei nulla. Arriva al piano terra, la porta si sta chiudendo, si tuffa per fermarla, ma il metallo gli si chiude sulle dita. Le dita si spezzano, c'è sangue, tanto sangue. I moncherini delle dita sono spariti, lui si fissa le mani insanguinate e sono diventate due palle di carne viva, all'altezza del polso. Con quelle non riesce ad afferrare la maniglia, è chiuso dentro. Dietro alla porta di vetro Laura si gira verso di lui, finalmente vedendolo. Ma no, non lo vede, non lo osserva, lo sguardo di lei lo attraversa vacuo, fisso e vuoto come quello di un cadavere che galleggia da giorni. Poi si allontana, mentre lui chiama, chiama il suo nome. Laura. L come Laura. L come Laura. E mentre si allontana, le sembra sempre più anziana, più bassa. I capelli le si fanno radi e finissimi, le si staccano a ciocche, e gli ricorda qualcuno, una donna, anziana, con un cappotto rosso.",
        "Si sveglia completamente gelato, nella penombra delle luci di cortesia dell'impianto, e per qualche interminabile secondo non riesce a muoversi. Dio fa che non sia una paralisi notturna, Dio no. Dall'oblò filtra un altro po' di luce. C'è freddo adesso, per colpa della miscela di heliox la temperatura in quelle camere è sempre un'altalena Sente umido, sente venire il panico. Poi per fortuna, il suo corpo inizia a rispondere, schivando quel limbo in cui qualcuno di mostruoso gli si siede sul petto tenendogli i polsi con le mani. Gli è capitato una volta soltanto, e ancora lo ricorda con orrore. Si stiracchia, giusto per dimostrare a sé stesso che può muoversi, che è davvero cosciente e padrone. Ma ora può solo provare a riaddormentarsi, non vuole svegliare tutti i colleghi, e poi ormai che si è dentro, l'unica cosa che si può fare è resistere. Per una decompressione d'emergenza ci vogliono comunque ore, e non te la fanno certo per un attacco di panico. Perché è questo che ha, no? Un semplice attacco di panico?"
    ],
    "timestamp": "2019-07-26T09:47:13Z",
    "title": "Ombelicale - Parte 3 di 6",
    "topic_id": 44011,
    "url": "https://www.writersdream.org/forum/forums/topic/44011-ombelicale-parte-3-di-6/"
}