{
    "author": {
        "author_id": 16174,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "zorrozagni",
        "url": "https://www.writersdream.org/forum/profile/16174-zorrozagni/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Un bel racconto, l'ho apprezzato e l'ho letto di gusto. Coerente, buon ritmo, a parte un rallentamento all'inizio. Forse poco contesto ambientale, ma va a gusti.",
                    "Visto il tema surreale non ha molto senso cercare una profondità enorme nei personaggi, eppure devo dire che mi paiono interessanti, specialmente il protagonista. Il senso autobiografico che emerge c'è, ed è forte, (posso sbagliare eh ;)) ma a differenza di tanti altri c'è un'autoironia di fondo che smorza l'effetto celebrativo e non trasforma il tutto in un implicito peana, come mi capita di leggere in tanti racconti che usano l'autore o suoi pezzetti come protagonista.",
                    "La forma viaggia veloce, personalmente non sono un fan delle coordinate brevi a macchinetta ma in questo caso ci sta, perché comunque lo stile è perfettamente uniforme, c'è un informalismo ben raccolto, senza eccezioni, e quindi ci sta, è la tua voce e mi piace.",
                    "Che dire, nel leggerlo non ho trovato particolari appunti su grammatica e sintassi, il racconto è così piano e semplice che non mi viene nessun commento specifico (non ho visto refusi).",
                    "Forse solo l'aneddoto iniziale con la prima Alessandra rischia di protrarsi, perché dalla prima parte abbiamo già capito dove va a parare per cui le obiezioni e i \"giochetti\" del protagonista, ancora non alleggeriti dall'autoironia, rischiano di farcelo percepire come fastidioso e rallentare la lettura. Sempre in questa prima parte, l'accenno a seni e scollature è così insistito (ma non abbastanza da diventare un tormentone, il racconto è troppo breve e non così comico) da rischiare l'effetto freudiano e rendere il protagonista quasi monomaniaco agli occhi del lettore. Magari potrebbe cambiare il focus, se vogliamo sottolineare che l'unica cosa che gli puà interessare elle Alessandre è il corpo? Che ne so, prima scollatura poi caviglie e infine culo? tanto per dire.",
                    "Bel racconto, grazie."
                ],
                [
                    "Attenzione, in generale lo considero un difetto, ma se ne fai una caratteristica formale del tuo modo di scrivere, funziona. Non è Paolo Nori, certo, ma questo informalismo che usi funziona bene qui secondo me, perché è costante. E le spezzate coi punti danno l'idea di un flusso discorsivo con un amico, avvicinano. Basta che sia un tuo strumento, e non una tua deformazione.",
                    "Inizialmente è così, ma il personaggio che è davvero detestabile non funziona mai. Il tuo invece ha effettivamente tratti detestabili, non è simpatico insenso stretto, o qualcuno con cui vorrei passare le mie giornate forse, ma è umano. Questo lo rende vicino a chi legge o almeno a me.",
                    "Alla prossima!"
                ]
            ],
            "timestamp": "2019-07-26T10:46:52Z",
            "title": "Fidelity Card",
            "url": "https://www.writersdream.org/forum/forums/topic/43957-fidelity-card//?do=findComment&comment=780291",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6285,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 780309,
            "text": [
                "mi spiace ma devo chiudere. In Officina si può postare un solo racconto (o capitolo) al giorno. Dovrai fare un nuovo commento e pubblicare un altro giorno."
            ],
            "timestamp": "2019-07-26T11:51:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44014-ombelicale-parte-4-di-6//?do=findComment&comment=780309"
        }
    ],
    "text": [
        "Nota questo capitolo è meno atomico degli altri, fa coppia con il prossimo, 5, che ho dovuto separare per vincolo di lunghezza. Ma tecnicamente è solo la prima parte del 4 capitolo.",
        "Il giorno dopo hanno da saldare. Per primo come sempre esce lui. Le particelle che fluttuano illuminate dai fari gli ricordano una neve fine che cade sulla luna. Anche se sulla luna non nevica. O nevica? Giurerebbe di ricordare un paio di foto di un monte lunare imbiancato. Passa ore come in uno stato di stasi mentale, un anodino nirvana cerebrale di cui non si rende nemmeno conto. In quello che gli pare un quarto d’ora ha finito di saldare, e guardando l'orologio si accorge che ha pericolosamente sforato la sua quota oraria. Come da una nebbia sonora, sente emergere la voce di Egor che lo chiama, concitato.",
        "− Tuo tempo finito, Ale, Torna dentro.",
        "− E ‘ua arrivo, stai calmo.",
        "Mentre si fa aiutare a togliere il casco vede dei piccoli lampi colorati ai margini del suo campo visivo. Non gli è mai successo, ma l'unica cosa che riesce a pensare è che vorrebbe tornare di nuovo là sotto. Farsi schiacciare dal nero sopra di lui, farsi assorbire, come un escrescenza morbosa del mare, diventare mare. M come mare. Diventare nulla. N come nulla.",
        "− Ma che successo, Ale? Non stai bene?",
        "Alessio lo guarda, ostenta tranquillità.",
        "− Ma che, faccio sto lavoro da vent'anni. Eri nato tu, vent'anni fa?",
        "− Capito, ma non rispondevi. Io chiamavo, tu silenzio.",
        "Le loro voci gracchianti sono incomprensibili. Nel nero delle mute sembrano due corvi sgraziati che bisticciano per un verme. Alessio stesso non capisce più esattamente cosa sta dicendo, e gli indica il pozzo sotto pieno di acqua. Gli fa segno che si cali. Lo aiuta a prepararsi, lo sente un po' agitato quando gli apre la manetta, e gli fa segno con il pollice.",
        "− Per ogni cosa, io sono qui.",
        "Lo guarda scivolare giù, nella gabbia e poi sul fondale. E si abbandona sul pavimento zigrinato della campana, in mezzo ai rotoli di cavi.",
        "Quando aveva iniziato ad avere gli attacchi, da bambino. Un respiro sempre più agitato, un cerchio nero che gli si chiudeva sulle palpebre, come avere occhi chiusi, ma forati.",
        "Suo padre lo abbracciava, lo teneva stretto, fino quasi a non lasciarlo respirare. Lo schiacciava a mille atmosfere, lo includeva in sé.",
        "− Tieni duro, Ale, passa tutto. Passa tutto. Contiamo insieme, ti va?",
        "− A come… come cosa, Ale?",
        "E lo obbligava a riaprire gli occhi, dal nero. Lo costringeva a tornare in superficie, a tornare al mondo. Ad osservare.",
        "− A come… A come Aceto, — indicando la bottiglietta nera sul tavolo in cucina.",
        "Il padre gli accarezza la testa.",
        "Oggi la rete funziona. Scrive a Laura, non la chiama mai perché a quella quota l'elio che lo chef prepara è così concentrato che la sua voce non è comprensibile per lei che non è avvezza.",
        "*Ciao",
        "*Ciao, come stai? sono passati quattro giorni senza sentirci",
        "*Tutto bene, oggi la rete piglia, prima non prendeva mai",
        "*Com'è il mare?",
        "*Fermo, ma freddo. Molto freddo.",
        "*Hai abbastanza coperte lì?",
        "*Ma sì, non ti preoccupare. A casa tutto bene? Mattia?",
        "Laura ci mette un po' a rispondere. Scrive, cancella, scrive e riscrive. Alla fine appare il messaggio.",
        "*Sta bene, mangia e dorme.",
        "Poi, qualche secondo più tardi.",
        "*Ci manchi",
        "Anche voi mi mancate, scrive lui.",
        "*Ma* aggiunge, per poi rimanere con il messaggio a metà, indeciso.",
        "*Ma l'hanno poi trovata la signora?",
        "Laura risponde solo con un laconico *No",
        "I giorni sono tutti uguali. Hanno un calendario coperto di croci, ogni croce i colleghi hanno sempre meno voglia di parlare, e alzarsi dal letto diventa più faticoso. Nonostante il menu appositamente studiato che pescano ogni sei ore dalla camera di equilibrio, stanno tutti smagrendo. Chi ha la barba lunga, chi le occhiaie fonde.",
        "Al sedicesimo giorno Alessio discute con Fabiano per un nonnulla. Ha lasciato in bagno il libro che sta leggendo, chiede al compagno di aprirgli. Fabiano rifiuta, dice che lo prenderà dopo. Quando, dopo trentacinque minuti finalmente apre la botola del tronchetto di mezzo, Alessio lo accusa di avergli perso il segno.",
        "− Era chiuso, — dice Fabiano.",
        "− Era aperto a faccia giù.",
        "− Mi sa che dici stronzate, ma fa lo stesso. Cercati sto cazzo di segno, — dice, e gli lancia il libro sul letto.",
        "Alessio lascia perdere, sa bene che non è il caso di attaccarsi per queste inezie. Torna a sdraiarsi sul letto, ma non riesce più a leggere. Continua a pensare a che fine può aver fatto la vecchia. Caduta in un pozzetto, e morta senza che nessuno dei parenti la possa trovare? Eppure hanno cercato dappertutto, in un raggio di chilometri. Rapita dai rom che stanno dietro alla stazione? Ma per farci cosa? Se la raffigura intenta a rammendare in una delle loro roulotte, felice dopotutto. Ormai non ricorda più nulla della sua vecchia famiglia e questi nuovi colorati carrozzai le danno tutto quello di cui ha bisogno. Cercavano solo una nonna.",
        "Tira fuori il telefono, e si mette a cercare su internet. La rete va e viene, ma riesce a caricare una pagina.",
        "“Ancora nessuna notizia, le ricerche proseguono ora solo tramite i volontari. Sono stati dragati i laghetti di San Vitale, ma nemmeno con i cani è stato possibile risalire a una traccia dell'anziana…”",
        "Forse si è solo stancata di stare in quella famiglia, ha preso i risparmi di una vita e magari ora è su qualche spiaggia. O magari i parenti stessi, l'hanno fatta sparire perché sapeva troppo e ora stanno depistando le indagini.",
        "Poi si addormenta e sogna ancora. È sott'acqua, o in una foresta aliena. Ci sono alghe veleggianti, galleggia in un mare di elio, che pian piano si trasforma in una viscosa melassa trasparente. Fa sempre più fatica a muoversi. Ha il saldatore in mano, ma diventa sempre più pesante e alla fine lo lascia cadere. Si volta e si guarda intorno, c'è di nuovo la neve fine che spazzola la radura, fino a dove riesce a illuminare la sua torcia. Meduse bianche fluttuanti, ma non sono altro che sempiterni sacchetti di plastica. Ci sono i tubi che spariscono enormi all'orizzonte subacqueo. E a fianco al tubo, c'è un palo, con uno strano volantino. Alessio si scuote, si sposta e lentamente si avvicina. Metro dopo metro riesce ad arrivare al palo, non è un palo ma un albero, e sopra c'è il solito volantino.",
        "“Si è perduta… risponde al nome… A come…”",
        "Ma sul volantino non 'è il nome di Anita, c'è il nome di sua madre, Adele."
    ],
    "timestamp": "2019-07-26T10:49:50Z",
    "title": "Ombelicale - Parte 4 di 6",
    "topic_id": 44014,
    "url": "https://www.writersdream.org/forum/forums/topic/44014-ombelicale-parte-4-di-6/"
}