{
    "author": {
        "author_id": 16173,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Domenico Santoro",
        "url": "https://www.writersdream.org/forum/profile/16173-domenico-santoro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Secondo me, \"dava l'impressione\"",
                    "Secondo me, va un spazio dopo il trattino. - Metti giù il telo, la sabbia scotta! -",
                    "Almeno, nei libri io vedo sempre così :-)",
                    "Ciao",
                    "secondo me la morale del racconto è che le spiagge sono affollate, accaldate e tendono a tirare fuori il peggio di noi... questo lo scrivo più per scherzare. Passando al resto:",
                    "Trama: Molto semplice e lineare. Secondo me, la dovresti sviluppare maggiormente, con più episodi che ci raccontino la crescente frustrazione della protagonista nei confronti del marito. Inoltre, come già detto nel commento di sopra, è tutto troppo rapido. Uno non ha la sensazione che la protagonista si guadagni il suo lieto fine. Secondo me nella narrativa (come nella vita, del resto) uno il lieto fine se lo deve guadagnare. Questo favorisce maggiormente il processo di identificazione del lettore, perché possiamo confrontare le nostre complesse vicende personali con quelle, si spera altrettanto complesse, dei protagonisti.",
                    "Personaggi: Mi spiace un po' per il marito, ti confesso, descritto proprio come una larva d'uomo. Forse dovresti attriburgli anche qualche caratteristica positiva, per bilanciare un po' il racconto e creare personaggi più sfaccettati.",
                    "Stile: non mi dispiace lo stile, la storia è abbastanza scorrevole. Ti ho segnalato di sopra un paio di refusi.",
                    "Originalità: come segnalato di sopra, mi piace l'ambientazione in spiaggia. Hai reso molto bene cosa vuol dire stare in una spiaggia affollata in piena estate... La storia, in sé, è molto semplice. Questo non è necessariamente un male, ma, come ti dicevo, per me va approfondita.",
                    "Grammatica e sintassi: nulla da dire.",
                    "Giudizio finale: secondo me la storia è troppo breve per essere giudicabile. Ti consiglio di lavorarci un po' sopra. Vedrai che, aggiungendo episodi, riuscirai anche a creare personaggi con un'anima più profonda.",
                    "Questa è solo la mia opinione... spero che ti sia in parte utile.",
                    "Buona lettura e buona scrittura."
                ]
            ],
            "timestamp": "2019-07-27T06:48:24Z",
            "title": "Il giorno in cui scordai il telo da spiaggia",
            "url": "https://www.writersdream.org/forum/forums/topic/43970-il-giorno-in-cui-scordai-il-telo-da-spiaggia//?do=findComment&comment=780417",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7882,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 780444,
            "text": [
                "Lieto che ti sia piaciuto, buon week-end :-)"
            ],
            "timestamp": "2019-07-27T10:36:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44026-laltra-persona//?do=findComment&comment=780444"
        },
        {
            "post_id": 780971,
            "text": [
                "Ciao, mi fa molto piacere sentire queste parole perché alle volte quando scrivo penso che sto soltando gratificando il mio ego. Sapere che le mie povere righe possano essere un momento gradevole per un'altra persona, in una vita che è difficile per tutti, mi fa immensamente piacere.",
                "Sono proprio contento, mi incoraggi ad andare avanti.",
                "Penso, comunque, che tutte le tue notazioni sul mio racconto siano molto utili.",
                "Un caro saluto"
            ],
            "timestamp": "2019-07-30T05:45:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44026-laltra-persona//?do=findComment&comment=780971"
        },
        {
            "post_id": 781217,
            "text": [
                "Ciao",
                "sono contento che nel complesso il racconto ti sia piaciuto. Forse il finale è un po' frettoloso, ma io preferisco farli \"secchi\", se intendi quanto dico. Soprattutto nel caso di raccontini del genere...",
                "Rifletterò comunque sulle tue notazioni.",
                "Grazie ancora, Domenico"
            ],
            "timestamp": "2019-07-31T13:18:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44026-laltra-persona//?do=findComment&comment=781217"
        },
        {
            "post_id": 781532,
            "text": [
                "Ciao",
                "sono contento che il racconto ti sia piaciuto. Forse hai ragione, il flusso di coscienza dà troppe cose per scontante. Magari lo riscriverò rendendolo più esplicito. A volte tu, come scrittore, hai delle informazioni che al lettore mancano, ma che dovresti fornire.",
                "Quanto al finale: nella mia idea, è un lieto fine, o l'inizio di un lieto fine. Uno può pensare che, nel momento in cui lui riconosce in lei \"l'altra\" , decida di cominciare a corteggiarla. Non l'ho scritto perché non mi piace comunque essere troppo esplicito. Preferisco che il lettore abbia dei puntini da unire con la sua immaginazione.",
                "Grazie ancora,",
                "Domenico"
            ],
            "timestamp": "2019-08-02T06:39:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44026-laltra-persona//?do=findComment&comment=781532"
        }
    ],
    "post_staff": [],
    "text": [
        "Sapete quelli un po’ soli, che dormono abbracciati al cuscino? Io non sono mai stato uno di loro, anche se non ho mai avuto un’altra persona.",
        "La verità è che non tutti abbiamo necessariamente bisogno di un’altra persona nella vita. Alcuni si sentono appagati dal normale tran tran — il lavoro, gli hobby, le letture — e io ho sempre pensato di essere uno di loro.",
        "Salgo le scale dal mio condominio. La mia padrona di casa mi apre la porta. Insisto per portarle l’affitto in contanti. Non ho mai imparato ad usare l’home banking; per qualche motivo, non mi fido, anche se uso internet per tutto.",
        "Lei sorride, è in vestaglia. Ha i capelli neri lunghi, le occhiaie, i lineamenti marcati. In questo momento non dev’essere al massimo della sua forma.",
        "«Maestro, entri».",
        "«Non mi chiami così».",
        "Compongo musica. Ho fatto isolare acusticamente l’appartamento che occupo al piano di sotto. Le ho messo per iscritto che farò rimuovere i pannelli di sughero, quando andrò via. Sempre che al nuovo inquilino non piaccia la situazione.",
        "Mi offre un tè. Le allungo la busta sul tavolo della cucina. Non è particolarmente ordinata. Credo faccia la cameriera. Ha una figlioletta. Non penso ci sia un compagno o un marito, ma tendo a farmi gli affari miei. So queste informazioni solo perché ci incontriamo una volta al mese per l’affitto.",
        "Sorseggio dalla tazza. Lei mi guarda. Non penso mi voglia troppo attorno, ma è educata. Credo che il mio affitto sia una grossa parte del suo reddito. Ci tiene ad andare d’accordo con me.",
        "«Ottimo» dico, riferendomi al tè.",
        "Lei sorride. Scambiamo ancora qualche convenevole prima che sia consono lasciarci.",
        "Fischietto un motivetto salendo le scale. Non so da dove provengano, non ho mai capito. Credo dalla mente di Dio. Penso verrà buono per il film per cui sto componendo.",
        "Lavoro per quattro ore filate, immerso nel silenzio dell’appartamento e nella mia musica.",
        "Sorseggiò un tè di fronte al giradischi. Ascolto Eric Clapton. Ogni giorno mi arriva qualche vinile col corriere. Ne compro troppi. Inoltre, non vado mai al negozio. Dovrei uscire di più di casa, me ne rendo conto.",
        "Avverto un brivido al livello del cuore. Apro la finestra. Entra qualche rivolo d’aria e del rumore di strada. Mi siedo di nuovo sul divano. Sento il vento sul volto. Per un attimo, ho la sensazione di non essere solo. Forse sono le voci della strada.",
        "Ho l’abitudine di fare la doccia la sera. Non ho mai dormito molto. Lavarmi di sera mi rilassa. Passo il sapone sui capelli. Sento qualcosa, come un massaggio. È la pressione dell’acqua che è cambiata d’improvviso? Forse dovrei parlarne con la padrona di casa. Magari il prossimo mese.",
        "Quando torno in salotto, mi accorgo che il disco di Clapton è fuori dalla custodia. Strano, di solito li ripongo subito dopo averli ascoltati. Sono molto ordinato.",
        "Mi infilo sotto le coperte. Comincio a rigirarmi. Spero di assopirmi per qualche ora prima dell’alba.",
        "Il giorno dopo, mi sento irrequieto, e non è soltanto per il sonno perso. Avverto che manca qualcosa nell’appartamento. Sono sicuro che non sia entrato nessuno di notte, perché ho attivato l’allarme. Scorro le pareti piene di dischi… sono troppi perché possa sapere se ne è assente qualcuno.",
        "Guardo in cucina, fra le stoviglie. Sento che manca qualcosa.",
        "Busso lungo le pareti di sughero… come se possa essere lì dietro. Le ascolto. Non c’è niente; soltanto il soffice rumore del nulla.",
        "In strada. Rumori di gente. Sento soprattuto rumori. A volte avverto qualcosa, il frammento di una melodia, ma è soltanto la mia immaginazione che si impasta col colore indistinto del vociare.",
        "Vado al negozio di dischi. Ne compro parecchi. Mi sento in colpa nei confronti del commerciante. Mi rimprovera silenziosamente, con gli occhi, perché non vado più da lui. Un tempo, prima che cominciassi progressivamente a isolarmi, ero uno dei suoi migliori clienti.",
        "Gli chiedo di mandarmi qualche altro disco a casa. Pago al momento, in contanti, come mia abitudine.",
        "Di solito vado a un bar dove sono gentili con me e non si fanno troppo gli affari miei. Le persone diventano curiose, quando scoprono che sono un compositore. Sembra che questo lavoro le affascini. Io sono attratto soltanto dalle loro voci.",
        "Bevo un tè. Non prendo mai caffè, tende a mettermi malinconia, anche se una volta mi hanno detto che teina e caffeina sono praticamente la stessa cosa. Mi ritrovo sull’orlo delle lacrime. Ho capito quello che mi manca. Non è una cosa. È una persona. Qualcuna che non conosco, ma che mi manca. Chi è? Non capisco.",
        "Quella sera telefono a mia madre. A casa va tutto bene. Ho visto i miei genitori da pochi giorni.",
        "Mio fratello è in viaggio d’affari. So che ha problemi con la moglie. Scrivo qualcosa di molto formale. Non saprei come dargli consigli. Non sono mai stato sposato.",
        "Non conosco molti altri, a parte le persone che frequento per il lavoro, ma non sono certo loro a mancarmi. Telefono a un paio di amici del conservatorio. Stanno tutti bene. Sento dalla loro voce che sono un po’ invidiosi della mia carriera, ma non so che farci. Non lo faccio apposta.",
        "Forse non ho bisogno di fare la doccia una volta al giorno, visto che non vedo mai nessuno, ma è un’abitudine. Di nuovo quella sensazione, mentre sono sotto l’acqua. Come se un’altra persona sia lì con me.",
        "Mi alzo alle due di notte, dopo aver dormito un’ora o due. Ricominciò a setacciare l’appartamento. Mi sento… arrabbiato. Strano, di solito sono così calmo.",
        "Guardo la parete di sughero.",
        "Il cucina ho un set di coltelli professionali. Mi piace cucinare, anche se lo faccio solo per me stesso. Prendo quello più grande.",
        "Accoltello il sughero. Ne faccio una strage nel resto della notte, fino a quando non emerge una parete e, nell’interstizio fra il sughero ed essa, quello che cercavo. Un rettangolo di plastica trasparente. Una musicassetta senza copertina.",
        "La infilo nell'hi-fi. Mi siedo. Comincio ad ascoltare.",
        "Una donna sta leggendo “Fiesta”, di Ernest Hemingway. Lo conosco. È un buon libro. La ascolto fino all’alba.",
        "Il giorno dopo, busso di nuovo alla mia padrona di casa, anche se mancano quasi quattro settimane al prossimo affitto. Mi chiedo, una volta di più, perché non mi decida a pagare con un bonifico.",
        "Lei mi apre. Credo stia per uscire per andare al lavoro. Sta infilando un orecchino, un cerchio dorato.",
        "«Ho trovato questa nell’appartamento…» le spiego.",
        "Lei prende la cassetta in mano. Sorride.",
        "«Entri».",
        "Ci sediamo al tavolo della cucina.",
        "«Le faccio il tè».",
        "«Stava uscendo».",
        "«Non si preoccupi».",
        "Porta la teiera sul tavolo. Si siede. Si rigira nella mano il rettangolo di plastica.",
        "«Gli ultimi tempi mia nonna non poteva più vedere. Io stavo con lei fin quando era possibile, poi però ho dovuto cominciare a lavorare. Perciò le registravo queste cassette, per farle compagnia mentre ero via. Pensavo fossero sparite tutte. Posso tenerla?»",
        "«È sua».",
        "«È un ricordo. Grazie».",
        "Sua figlia emerge dalla stanza. Ha in mano un cellulare, sta giocando o altro. Non ci guarda e si stende sul divano.",
        "Il giorno dopo, chiamo il tecnico per far rifare la parete. Non mi chiede spiegazioni su quanto sia successo. È un professionista. Io mi prendo la mattinata libera. Leggo un altro libro di Hemingway. Mi piace la sua prosa. La sua asciuttezza mi ispira. Mi riprometto di togliere qualche nota.",
        "La notte dormo bene. Non avverto più niente. Mi sento come prima, appagato. Anzi, adesso riesco anche a dormire per otto ore filate.",
        "Passo un bel mese, dormo bene. È tempo di portare di nuovo l’affitto. Quando vado in banca, mi faccio dare la chiavetta per fare le operazioni su internet.",
        "«Pensavo…» dico alla mia padrona di casa, quando siamo al tavolo della cucina «che potrebbe darmi il codice del suo conto corrente».",
        "«Preferisce il bonifico?» chiede lei. Non sembra delusa. Probabilmente, per lei, questi tè sono un peso.",
        "«Pensavo fosse più comodo anche per lei».",
        "«Per me è lo stesso» mi dice.",
        "Mi guarda. Continua a parlare. Nella sua voce, in un momento, avverto l’altra persona."
    ],
    "timestamp": "2019-07-27T06:52:49Z",
    "title": "L'altra persona",
    "topic_id": 44026,
    "url": "https://www.writersdream.org/forum/forums/topic/44026-laltra-persona/"
}