{
    "author": {
        "author_id": 18725,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Befana Profana",
        "url": "https://www.writersdream.org/forum/profile/18725-befana-profana/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "il tuo racconto mi è piaciuto molto, (tra l'altro, i rancori familiari sono davvero una fonte inesauribile: tu ti sei concentrata su due sorelle, io su una madre e sua figlia), nei contenuti, nello sviluppo, in alcune immagini molto reali. E anche la poesia, è molto suggestiva ed efficace, senza suonare ridondante sui temi del racconto. Ho apprezzato molto.",
                    "ci sono alcuni punti che mi convincono meno, provo a segnalarteli, poi vedi tu se possono essere utili o no.",
                    "Io cambierei la punteggiatura: \"e poi mi chiedo: si può educare un cane come se fosse un bambino e arrabbiarsi quando...\"",
                    "Mi piace moltissimo questo periodo",
                    "toglierei la virgola. Ho visto che la virgola prima della congiunzione e ti piace molto, e ne sono un'affezionata anche io, ma ogni tanto mi sembrano davvero di troppo",
                    "qui la virgola tra padre e quando secondo me non ci va proprio. In generale, durante la lettura ho avuto l'impressione che ci fossero tantissime virgole, davvero troppe, che spezzavano i concetti senza che fosse necessario. Lo stesso vale per i puntini di sospensione: capisco che è un racconto fatto solo di pensieri di lei e i puntini servono a segnare gli spazi e i salti tra un pensiero e l'altro, ma ne hai usati davvero moltissimi, alcuni secondo me proprio superflui (penso, ad esempio, a",
                    "senza i puntini non cambierebbe nulla: non ha mai visto niente, nemmeno l'odio...",
                    "È un'impressione mia, ora non sto a segnarti tutte le virgole e i puntini che toglierei, ma penso davvero che la punteggiatura meriti di essere rivista e sfoltita.",
                    "dopo seppure credo sia più giusto un congiuntivo, ma io eviterei la ripetizione di comprendere, magari usando un \"nonostante tutto\"",
                    "Non ho capito cosa significhi questa frase, l'ho riletta un sacco di volte, ma credo mi manchi la chiave. È un'espressione che non conosco?",
                    "altra frase davvero riuscita",
                    "Il passaggio al narratore esterno proprio all'ultima riga suona strano. Avresti potuto lasciare tutto in prima persona.",
                    "\"Allungo la mano e trovo la sua. Mirtillo sale sul mio letto…va tutto bene. Prima di chiudere gli occhi verifico un'ultima volta: sul mio comodino un biglietto di sola andata per Monaco; a terra il trasportino per cani. Ora posso dormire.\"",
                    "O altra forma che ti venga in mente, ma senza cambiare il POV proprio in chiusura.",
                    "In conclusione, avevo solo piccoli dettagli formali da segnalarti, il racconto mi è piaciuto davvero molto, anche se non posso non chiedermi se lasciar vivere la sorella nell'inganno, insieme ad un uomo che ama un'altra, sia davvero un bel gesto nei suoi confronti. Ma è l'intenzione che conta."
                ]
            ],
            "timestamp": "2019-07-26T14:03:52Z",
            "title": "[FdI 2019-2] La finestra",
            "url": "https://www.writersdream.org/forum/forums/topic/44006-fdi-2019-2-la-finestra//?do=findComment&comment=780330",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 6286,
    "num_commenti": 1,
    "num_posts": 35,
    "post_after": [
        {
            "post_id": 780421,
            "text": [
                ", ma mica ti devi scusare: sii tranchant quanto vuoi, giuro che non m'offendo , , vi taggo tutti e 3 insieme perché mi pare che i vostri commenti convergano. E convergono su un punto che condivido pienamente. So di aver scritto un racconto \"senza storia\", infatti è anche rimasto diversi giorni nel pc, esitavo a postarlo; tanto più che all'inizio mi ero riproposta di scrivere una cosa umoristica per questa tappa (ero partita su un delirio di comunità di recupero per cattivi delle fiabe). Ma poi mi era venuta in mente la frase che tanti hanno già detto vedendo i propri genitori con i propri figli: \"non li riconosco\" e ho immaginato una che da madre a nonna cambia completamente. E l'ho immaginato proprio come riflessione intima e basta. Ho anche pensato di svilupparlo con una vera trama, su più giorni, con episodi e un finale in cui \"concretamente\" lei si vede perdonata negli occhi della figlia. Ma lo avevo immaginato come monologo interiore e visto che ne faccio di rado, sia di narrazioni in prima persona che di racconti fatti di pensieri, ho deciso di tenerlo come lo avevo immaginato, ben coscia dei suoi limiti. Proprio per vedere che effetto facesse su chi legge. (però non ho osato fino in fondo: sono rimasta sui 6000 caratteri per paura che più lungo diventasse davvero troppo noioso )",
                "Vi ringrazio di lettura e impressioni.",
                "lo prendo come una soddisfazione personale, perché giuro che è pura speculazione immaginativa. Son cresciuta tra chiocce coccolose da generazioni"
            ],
            "timestamp": "2019-07-27T07:52:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44020-fdi-2019-2-non-sono-stata-una-buona-madre//?do=findComment&comment=780421"
        },
        {
            "post_id": 780778,
            "text": [
                ", , , grazie"
            ],
            "timestamp": "2019-07-29T09:07:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44020-fdi-2019-2-non-sono-stata-una-buona-madre//?do=findComment&comment=780778"
        },
        {
            "post_id": 780786,
            "text": [
                "Sì, , praticamente tutti i mocciosi nascono rivoluzionari, è che poi purtroppo troppi crescono reazionari",
                "Ti dirò, nasce da un trauma pregresso: anni fa, mi presi un cazziatone/pippone da un \"collega di penna\" che mi spiegò che la grammatica italiana richiede l'uso del punto e virgola per separare le voci di un elenco. Da allora, cerco di usarlo nei lunghi elenchi, anche se già altri mi hanno detto che appesantiva, ma temo che il trauma per ora continui ad averla vinta, forse prima o poi ne guarirò",
                "Che il racconto fosse statico, una sorta di monologo mentale, lo sapevo, ma m'incuriosiva proprio vedere se la lettura ne risultasse insopportabile o potesse comunque suscitare un qualche interesse. Non credo che ripeterò spesso questa forma, magari come pagina di una storia lunga, dovessi mai riuscire un giorno a scriverne una",
                "Ciao e grazie mille del commento",
                ", sì, sapevo che era un pezzo \"senza storia\", fatto solo di pensieri e sensazioni, ma mi incuriosiva proprio vedere se un lettore poteva esserne coinvolto lo stesso e fino a che punto. È un con-test: testiamo!",
                "Grazie di lettura e commento",
                "Sai che la tua è forse la soluzione migliore? Mi sono adeguata alle regole spiegatemi tempo fa: \"un elenco richiede punto e virgola a separare le voci\"; ma in molti lo trovano pesante e non posso dar loro torto. Fare \"pacchetti\" separati da punti e virgola mi sembra davvero una bella soluzione",
                "Sul fatto che possa sembrare parte di una cosa più ampia, hai ragione, mi sono venuti in mente un personaggio e una situazione e ne ho fatto un \"quadretto\": essendo un contest del forum, mi sono permessa di buttarlo lì a vedere che effetto facesse. in termini di scrittura ragionata, probabilmente una cosa del genere funziona solo come pagina di un lavoro e una storia ben strutturati e ampi.",
                "Piacere di \"incontrarti\", e grazie di lettura e impressioni"
            ],
            "timestamp": "2019-07-29T09:25:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44020-fdi-2019-2-non-sono-stata-una-buona-madre//?do=findComment&comment=780786"
        },
        {
            "post_id": 780790,
            "text": [
                "Pfff! Ho riletto tante di quelle volte che mi usciva anche dal naso e sono ancora riuscita a lasciarci il refuso!",
                ", , , , : grazie a tutti"
            ],
            "timestamp": "2019-07-29T09:29:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44020-fdi-2019-2-non-sono-stata-una-buona-madre//?do=findComment&comment=780790"
        },
        {
            "post_id": 781159,
            "text": [
                ", in difesa del buon Tom, con cui non ho più contatti da tempo ma che argomentava le sue affermazioni, all’epoca addusse a sostegno della sua tesi uno stralcio di grammatica e usi (credo della Treccani, ma non so più dove andare a cercarlo) in cui davvero si sosteneva l’uso del punto e virgola a separare le voci di un elenco, anche in narrativa.",
                "Detto ciò, non applico sempre la cosa, qui essendo un elenco di perifrasi e frasi mi sembrava una soluzione adatta, la colpa è tutta mia. E a conti fatti, credo abbia ragione , la cosa migliore sarebbe stata un’alternanza ragionata di virgole e punti e virgola.",
                "Grazie a entrambi"
            ],
            "timestamp": "2019-07-31T08:59:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44020-fdi-2019-2-non-sono-stata-una-buona-madre//?do=findComment&comment=781159"
        },
        {
            "post_id": 782314,
            "text": [
                "non sono nemmeno sicura che sia il mio",
                "Pensa che l'altro giorno ho visto il tuo commento poche ore dopo aver letto i lai di uno (famoso artista, ma non scrittore) che lamentava l'abbandono del punto e virgola da parte degli autori moderni: cercherò un'equa via di mezzo, lo giuro, ma a me il punto e virgola piace, sniff!",
                "Ciao, , grazie della lettura pur non congeniale e del commento",
                ", i dubbi e i sensi di colpa dei genitori (e dei figli) mi appassionano molto, forse perché non si smette mai di viverli. Grazie mille",
                ", grazie di lettura e impressioni: lo stile meno scorrevole credo sia dato dal tentativo di rendere l'effetto di una riflessione spontanea con se stessi, non di un testo riflettuto e elaborato. O allora, mi è venuto male, può essere Sul distaccato e asettico non sono d'accordo, però. Non è la prima volta che mi si dice che non approfondisco abbastanza le emozioni, ma non è il mio punto di vista: mi piace parlare e riflettere sui sentimenti senza andare nello \"splatter del sentimentalismo\", senza melodrammi, che mi infastidiscono. Qui, poi, non è una tragedia, solo una persona normale che sa di non essere stata la madre che avrebbe voluto e si interroga sul suo rapporto con la figlia e quello, molto diverso, con il nipote. Mi sembrava di essere stata sobria e \"delicata\", se ti è sembrato asettico mi dispiace molto. Penso che sia questione di gusti e sensibilità, quello che a te è sembrato freddo per è",
                "lo confesso, preferisco questa visione!",
                "Grazie a entrambi, in ogni caso",
                ", ti dirò: personalmente, ho più o meno smesso di sforzarmi di raggiungere la chimera de \"La buona madre\" per cercare in ogni modo di essere una madre che fa del suo meglio. I miei figli, tra l'altro, sono entrati in quell'età in cui si possono fare discorsi seri e \"vasti\", e cerchiamo di far capire loro che mamma e papà non sono perfetti, fanno anche (un sacco) di sbagli, ma che di una cosa possono essere sicuri: loro sono la nostra priorità assoluta e saremo sempre là per loro. siamo ufficialmente in epoca adolescenza e non ci sono ancora stati drammi, liti, scenate: lo prendiamo come un segnale incoraggiante",
                "Sui nonni, non mi stupisco più di nulla dalle feste di Natale di tanti anni fa, in cui vidi il mio serissimo e austero papà trainare i (allora) bimbi di mio fratello sul bob, intorno al tavolo, sulle mattonelle del salotto dei miei. Ci sfregammo tutti gli occhi, per essere sicuri che non fosse un'allucinazione collettiva Grazie del bel commento, sono felice che il racconto ti abbia \"parlato\""
            ],
            "timestamp": "2019-08-07T13:46:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44020-fdi-2019-2-non-sono-stata-una-buona-madre//?do=findComment&comment=782314"
        },
        {
            "post_id": 782336,
            "text": [
                ", grazie di lettura e commento",
                "certo che sì: refuso immancabile nei miei testi!",
                "andiamoci piano: siamo solo all'inizio dell'adolescenza, siamo ancora in tempo per drammi e spaccature irrevocabili, incrociamo le dita e non crogiolamoci troppo",
                "ciao, grazie di lettura, commento e correzioni"
            ],
            "timestamp": "2019-08-07T14:59:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44020-fdi-2019-2-non-sono-stata-una-buona-madre//?do=findComment&comment=782336"
        }
    ],
    "post_staff": [],
    "text": [
        "Non sono stata una buona madre",
        "E finalmente riuniti nell’abbraccio del perdono, i nostri eroi, dopo mille peripezie, vissero a lungo felici e contenti.",
        "La mancanza può essere colmata,",
        "la colpa dev’essere riparata:",
        "è questa la morale da serbare",
        "di ciò che qui finisco di narrare.",
        "Anche questa volta è crollato prima della fine della storia. Domani vorrà di sicuro rileggerla ancora. E io adesso quasi non oso sfilare il braccio per posare il libro, ho paura di disturbarlo: è così sereno, così perfetto, mentre dorme. Come una sciocca potrei restare ferma qui per ore, con il braccio intorpidito, a guardarlo riposare.",
        "Non mi succedeva con Anna, sua madre. Era raro che le leggessi le fiabe prima di dormire, non avevo tempo, pensavo. In realtà mi mancava la voglia. Avevo sempre poco dell’uno e dell’altra per lei. Davo la colpa al lavoro, alla stanchezza, alle tante cose da fare; ma credo fossero tutte scuse. Passare il tempo libero con mia figlia non mi interessava. Mi vergogno ad ammetterlo, anche con me stessa.",
        "Non sono stata una buona madre, è un dato di fatto. Certo, non mi sono mai sottratta ai miei doveri: cibo, protezione, vestiti, educazione, nessuno potrebbe rinfacciarmi niente da quel versante. Ma dal versante mamma, lo so, ho latitato.",
        "Eppure lei chiedeva, con la voce, con i gesti e, più tardi, con il suo silenzio. Ma non ero capace, o non capivo. Con il tempo ha smesso, si è rassegnata ad accontentarsi di quello che le davo, a fare senza per il resto. Ne ha sofferto, lo noto ancora adesso che è adulta e a suo modo felice. Le ho rubato qualcosa. Ci faccio i conti da tempo e ne sono addolorata, ma non posso farci nulla.",
        "Non so quale fosse il problema, forse ero troppo giovane. Forse era la rabbia che provavamo già io e suo padre l’una per l’altro. O forse anche queste sono scuse. Ignoravo come comportarmi e mi limitavo alle necessità; mettevo in pratica ciò che mi avevano insegnato: i figli non sono amici, devi educarli, correggerli, indirizzarli. Niente smancerie eccessive, non viziarli che li rovini. Troppe coccole li rende fragili, li rovina. Erano quelli i modelli che conoscevo: genitori rigidi come istitutori severi, non amorose chiocce sorridenti.",
        "Il carattere non aiutava: tenera, non lo sono mai stata. Ho ricevuto poche coccole, poche ne ho concesse. Sono una persona asciutta. Fredda, dicono in tanti. O almeno lo dicevano prima che arrivasse Emanuele.",
        "Non riesco a spiegarmi cosa sia cambiato, ma dal primissimo incontro, aveva meno di un giorno, la faccia grinzosa e il pugno stretto, mi ha mostrato un mondo nuovo. Un sentimento privo di limiti e di freni, il bisogno di renderlo felice. Una tenerezza mai provata.",
        "Faccio con lui tutto ciò che non ero pronta a fare con sua madre da bambina. E mi viene naturale. Giocare; ridere; portarlo sulla schiena; andare sulle giostre; rovesciare le poltrone del salotto per farne un fortino; mangiare con le mani; correre nelle pozzanghere e fare le smorfie ai passanti dal finestrino dell’autobus. E chissà cosa ancora inventeremo domani.",
        "“ Ti vojo bene nonna, perché noi ridiamo uguali \" mi ha detto un giorno. Ha anche voluto, e ottenuto, che lo scrivessi in stampatello blu su uno dei suoi disegni appiccicati sul frigo: io e lui in mezzo a un prato che ci teniamo per mano. Sorridiamo con due bocche enormi, quarantacinque denti a testa almeno.",
        "«È bellissimo, Lele, sei un grande artista» gli ho detto quando me l’ha regalato; e lo pensavo. Io, che a sua madre non ho mai concesso un complimento. Nemmeno per i dieci in pagella: aveva fatto sempre solo il suo dovere. In compenso, non le passavo liscia nessuna debolezza, la minima mancanza di zelo, un voto più basso, la stanza riordinata male scatenavano ramanzine e prediche sul dovere e la fiducia.",
        "Anche quand’è cresciuta, invischiata nell’epoca spinosa dei primi ardori e delle prime crepe nel cuore, non ho cercato di ascoltarla o esserle di conforto, mi ostinavo a spaventarla “ proteggiti, attenta, non rovinarti la vita. Non fare sciocchezze ;” “ guardati da quel che può pensare la gente .”",
        "Quanta parte della sua insicurezza, del suo animo fragile è colpa mia? Non ho modo di misurarlo ma ne sento il peso. Non che non l’abbia amata, che non le voglia bene ancora, ma non ci siamo mai davvero parlate. Comprese.",
        "C’è una distanza tra di noi, una sorta di diffidenza. Colpa mia.",
        "La prima volta in cui ha dovuto affidarmi Emanuele per un intero pomeriggio, l’ho sentita esitare. Immagino che nella sua mente vedesse sfilare tutte le delusioni, i magoni, la freddezza che le ho inflitto, la paura subdola che facessi lo stesso a suo figlio; ma non aveva altra scelta e me l’ha lasciato. Dal momento in cui l’ha ripreso, poche ore dopo, qualcosa è cambiato nel modo in cui mi guarda. Quell’amore che provo per lui, l’inesplicabile legame che ci unisce, nonna e nipote, che rafforziamo giorno dopo giorno senza sforzo, in qualche modo ha disteso anche i rapporti tra me e lei.",
        "Come se la ripagassi, almeno in parte, di quello che non ho mai saputo darle. Non che lo faccia per questo: con Emanuele non ho secondi fini o motivi nascosti, solo amore.",
        "Una sera, Anna guardandomi giocare con lui a metà della cena, cosa che mai le avrei permesso nell’infanzia, m’ha fissata a lungo per poi sbottare: «Non ti riconosco, mamma.»",
        "Forse non ci siamo mai conosciute davvero, figlia mia. A causa del fossato tra di noi, del buco nero.",
        "A volte vorrei chiedere scusa, dire che so di averle fatto del male, anche se non ne avevo l’intenzione; parlare, spiegare, domandare perdono. Ma non ne sono capace, non saprei da dove cominciare. Ho paura di riaprire ferite mal rimarginate. Mi sento così in colpa, così sbagliata, quando vedo che avrebbe bisogno di sfogarsi ma non è con me che sente di poterlo fare.",
        "Però ci sono certi momenti, quando viene a riprendere suo figlio e le dico di lui, della sua giornata; mentre Emanuele racconta le nostre “avventure”, come le chiama, sento tra i denti quella frase che non esce: «Mi dispiace di non essere stata la madre che volevi».",
        "Anna mi guarda, dura solo una spruzzata di secondi, ma nel suo abbozzo di sorriso credo di leggere una sorta di perdono, come se il vuoto tra di noi si fosse un po’ riempito. O è solo Emanuele che ci abbraccia le gambe a tutt’e due, prima di urlare: «A domani, nonna. Mamma, andiamo, che è tardi»."
    ],
    "timestamp": "2019-07-26T14:37:28Z",
    "title": "[FdI 2019-2] Non sono stata una buona madre",
    "topic_id": 44020,
    "url": "https://www.writersdream.org/forum/forums/topic/44020-fdi-2019-2-non-sono-stata-una-buona-madre/"
}