{
    "author": {
        "author_id": 24300,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Silverwillow",
        "url": "https://www.writersdream.org/forum/profile/24300-silverwillow/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, inizio con alcune cose nella forma che mi hanno fatto \"inciampare\" nella lettura o che (a mio parere) potresti migliorare",
                    "metterei \"della sua Maria\", per far capire subito che è la moglie; metterei anche \"nasconderle\"",
                    "questo modo di dire non l'ho mai sentito, non so, non mi suona benissimo, credo intendessi qualcosa come : \"i problemi gli piovevano addosso da ogni direzione\"; c'è anche uno spazio extra",
                    "probabilmente è un ruolo preciso, ma non so bene cos'è",
                    "metterei i due punti, anziché la virgola",
                    "mi sembra una complicazione inutile; direi un più semplice \"suonava le due\"",
                    "questo pezzo si potrebbe anche togliere, si capisce uguale ed eviti la ripetizione di concetto ragionare/pensare",
                    "questa frase mi piace, è una bella immagine",
                    "così com'era prima la frase non era chiara",
                    "questa frase anche non è chiarissima, cos'è la strada per doposcuola?",
                    "metterei una virgola dopo risposto",
                    "virgola dopo binario; si diramava in sei direzioni presso la stazione (se è questo il significato)",
                    "metterei spedì invece di partì, per mantenere lo stesso soggetto (il sindaco)",
                    "se è riferito al telegramma, allora metterei \"lo aspettava\"",
                    "Allora, la storia è carina e spiritosa, mi piace sia l'ambientazione storica e particolare che i personaggi. Mi ha ricordato un po' quelle storie di beghe di paese alla Don Camillo e l'ho letta volentieri.",
                    "Mi è piaciuta la trovata del sindaco per accorciare la leva ai suoi compaesani, anche se i dettagli sul come ci sia riuscito non li ho compresi appieno, probabilmente perché non mi intendo di queste cose. Soprattutto nell'ultima parte, ci sono molti personaggi (il geometra, il Direttore, l'Ammiraglio, ecc.) che restano poco caratterizzati, capisco che è anche un problema di spazio, ma se decidessi di farne un racconto più lungo penserei a come distinguerli di più.",
                    "Lo stile in generale, a parte qualche frase poco chiara che ti ho segnalato, è buono e adeguato al genere e all'ambientazione, così come i dialoghi. La filastrocca è carina e dà una nota di colore, anche se forse sarebbe stata più d'effetto se collegata direttamente alla trama e al problema del protagonista.",
                    "Quel che non mi convince pienamente invece è il tema del riscatto, a meno che non sia inteso come il fatto che quello che viene definito un \"sindachetto meridionale\" riesca a imbrogliare il sistema. Diciamo che in un senso più ampio può rientraci, in ogni caso rimane un bel racconto, divertente e gradevole da leggere.",
                    "Ciao, e in bocca al lupo col contest"
                ]
            ],
            "timestamp": "2019-07-26T21:39:40Z",
            "title": "[FDI 2019-2] Il Sindaco e la Leva Militare",
            "url": "https://www.writersdream.org/forum/forums/topic/44021-fdi-2019-2-il-sindaco-e-la-leva-militare//?do=findComment&comment=780387",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7607,
    "num_commenti": 1,
    "num_posts": 31,
    "post_after": [
        {
            "post_id": 780501,
            "text": [
                "Il racconto si alterna continuamente tra la prima persona del protagonista e la terza persona per le parti di Sofia. Ho pensato che lasciare uno spazio tra i paragrafi lo rendesse ancora più evidente, ma ora mi fate venire i dubbi... Non era neanche tanto per inserire la poesia, l'ho proprio pensato così dall'inizio, per il contrasto che creava tra le parti più sofferte del protagonista e quelle distaccate di lei. Di solito scrivo racconti più lineari, stavolta ho provato a sperimentare...",
                "Sono comunque contenta che vi sia piaciuto. Grazie a entrambe",
                "Ciao e grazie intanto per essere passato.",
                "ero indecisa se metterla in effetti, ma mi pareva ci stesse bene per mostrare una certa confusione mentale nel protagonista e come nei momenti più importanti a volte la mente si perda in questioni stupide",
                "Il riscatto è nella mente del protagonista (e, dal suo punto di vista, c'è), anche se il resto del mondo nemmeno se ne accorge. Per lui vincere quella gara significa riscattarsi non solo agli occhi dell'allenatore, che dice (ingiustamente) che è diventato fiacco, ma anche della ragazza e dei genitori che si interessano poco di lui e delle sue gare. Così almeno l'ho inteso io. Sono contenta comunque che per il resto ti sia piaciuto",
                "Grazie anche a te per essere passato. Wow, mi fa davvero molto piacere che il tuo parere sia positivo"
            ],
            "timestamp": "2019-07-27T16:41:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44024-fdi-2019-2-nel-cuore-di-una-stella//?do=findComment&comment=780501"
        },
        {
            "post_id": 780720,
            "text": [
                "Ciao, e grazie del passaggio. Il tuo commento mi ha dato uno spunto di riflessione interessante, perché io non ho pensato a lui come una vittima. I genitori più presi dalle loro vite che dalle passioni dei figli non sono un'eccezione purtroppo, così come una cotta non ricambiata per una ragazza piuttosto superficiale che non lo ricambia non è un dramma. I problemi di cuore si possono considerare una sfortuna, come qualunque malattia o incidente, ma io non l'ho visto come particolarmente sfortunato, ecco. E' un ragazzo che bene o male ha una famiglia, va all'università, ha qualcosa in cui è bravo e che lo appassiona...",
                "Un'altra riflessione è quella che riguarda la sua morte, perché io ho lasciato volutamente la questione aperta: poteva essere morto come aver avuto un malore superabile. Mi sorprende che come te anche molti altri abbiano scelto di pensare che fosse morto. Grazie per gli spunti, e sono contenta se per il resto non ti è dispiaciuto"
            ],
            "timestamp": "2019-07-28T20:47:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44024-fdi-2019-2-nel-cuore-di-una-stella//?do=findComment&comment=780720"
        },
        {
            "post_id": 780722,
            "text": [
                "e grazie per le vostre impressioni. Alternare prima e terza persona era un esperimento, l'ho trovato in alcuni romanzi riusciti, ma forse per un racconto breve non va bene e può generare confusione, anche se a me piaceva. Mi è molto utile capire come chi legge percepisce magari in modo diverso da me, quindi lo terrò presente per la prossima volta.",
                "Mi fa piacere se sono riuscita, al di là della forma, a trasmettere almeno l'emozione che volevo",
                "e Grazie mille per essere passati e per i complimenti"
            ],
            "timestamp": "2019-07-28T20:57:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44024-fdi-2019-2-nel-cuore-di-una-stella//?do=findComment&comment=780722"
        },
        {
            "post_id": 781680,
            "text": [
                "Riguardo a questo, in realtà non avevo pensato a una sorpresa finale per il lettore, volevo far capire da subito qual era la situazione del protagonista, che corre oltre i suoi limiti pur sapendo o sospettando che qualcosa non va.",
                "Qui era proprio col significato di \"spartire/dividere con qualcuno\".",
                "Grazie a entrambi per i commenti Sono davvero contenta che, tranne per quel cambio di POV che ad alcuni ha dato fastidio, per il resto il racconto sia piaciuto."
            ],
            "timestamp": "2019-08-03T07:46:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44024-fdi-2019-2-nel-cuore-di-una-stella//?do=findComment&comment=781680"
        },
        {
            "post_id": 781682,
            "text": [
                "Lo prendo in senso positivo... Grazie per essere passato!",
                "Grazie mille anche a te, sono davvero contenta che ti sia piaciuto Sì, forse la parte dell'esame medico potevo posticiparla, ma mi premeva più chiarire da subito la situazione del protagonista piuttosto che l'effetto sorpresa.",
                "Grazie anche a . Ho scritto il racconto di getto, e non ero sicura di essere riuscita a rendere bene l'idea che avevo in testa, il tuo e gli altri commenti quindi mi rassicurano."
            ],
            "timestamp": "2019-08-03T08:05:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44024-fdi-2019-2-nel-cuore-di-una-stella//?do=findComment&comment=781682"
        },
        {
            "post_id": 782345,
            "text": [
                "Grazie e , sono contenta che vi sia piaciuto",
                "Ciao Come spiegavo più su, quello di alternare prima e terza persona era un esperimento e aveva lo scopo di separare i due punti di vista. Sofia non è un personaggio che avrei approfondito, volevo che restasse solo una voce distaccata in contrasto con il dramma del protagonista. Come nel tuo racconto, era una scelta fatta per un motivo. A me piaceva com'è venuto, ma ho visto che a molti invece ha dato fastidio o creato confusione, e dato che è il lettore che alla fine deve apprezzare il racconto, non credo che ripetero questo tipo di esperimenti. Detto questo, sono contenta che per il resto ti sia piaciuto. Grazie per il commento"
            ],
            "timestamp": "2019-08-07T15:26:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44024-fdi-2019-2-nel-cuore-di-una-stella//?do=findComment&comment=782345"
        },
        {
            "post_id": 782349,
            "text": [
                "Grazie anche te Devo confessare che io e lo sport non abbiamo un grande feeling, ma moltissimi anni fa lessi un romanzo che parlava di un corridore. Ricordo a stento la trama, ma qualcosa dev essermi rimasto, o forse è merito di qualche olimpiade vista in tv... Comunque sono contenta se sono riuscita a descriverlo bene",
                "La coincidenza in un certo senso era voluta, una sorta di ironia del destino, che vuole che lei legga di quei problemi in modo svogliato mentre poco più in là accadono veramente. Comunque sì, probabilmente un po' da film lo è...",
                "Io non l'ho inteso così. Lui vuole dimostrare ciò che vale, non solo a chi lo sottovaluta o ignora, ma anche a se stesso. Il fatto che pur sospettando un problema non si fermi è più che altro testardaggine e incoscienza giovanile, che lo spinge a ignorare i rischi perché poco importanti a paragone con l obiettivo.",
                "Mi fa comunque piacere ricevere impressioni differenti, e grazie anche per gli apprezzamenti",
                "Grazie anche a te per la giusta correzione e il commento"
            ],
            "timestamp": "2019-08-07T16:08:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44024-fdi-2019-2-nel-cuore-di-una-stella//?do=findComment&comment=782349"
        },
        {
            "post_id": 782670,
            "text": [
                "e ciao e grazie per i vostri commenti"
            ],
            "timestamp": "2019-08-09T10:21:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44024-fdi-2019-2-nel-cuore-di-una-stella//?do=findComment&comment=782670"
        }
    ],
    "post_staff": [],
    "text": [
        "Corro. Sono solo a metà del primo giro, non posso essere già stanco. Mi manca l’aria. Rivoli di sudore mi scendono dal collo per infilarsi fastidiosi sotto la canotta. Troppo caldo per la metà di aprile, eppure gli altri non sembrano sudare così. Accelero.",
        "Primo giro completato. Ne mancano tre, ce la posso fare. Ce la devo fare, o sono fuori: niente campionati nazionali giovanili. Le ultime due gare sono andate maluccio, ma stavolta vincerò, e l’allenatore dovrà ricredersi. Lo cerco mentre ripasso dal via. Eccolo lì: batte le mani e urla incoraggiamenti. Non a me, ma a Carlo. Ora punta tutto su di lui, solo perché dice che ultimamente mi sarei infiacchito.",
        "Sofia è seduta sugli spalti. Il suo nuovo ragazzo fa il lancio del peso, e mentre aspetta di vederlo si annoia a morte. Non le importa un accidente dei 1500. Per passare il tempo si alterna tra un testo di medicina per il prossimo esame e un libriccino di poesie che ha trovato nello zaino: Nel cuore di una stella . Deve averglielo regalato qualcuno, forse uno spasimante, non ricorda più chi… Legge dei versi a caso.",
        "Non ha bisogno il sole",
        "di concepire la propria grandezza",
        "né di uno specchio",
        "per poterla contemplare",
        "Con suprema indifferenza",
        "spartisce i suoi raggi",
        "col vuoto supremo del cielo",
        "Mi asciugo il sudore dalla fronte con la mano, prima che coli negli occhi. Il mio cuore è un tamburo su cui picchia un invasato, riverbera sotto il coperchio denso di una jungla afosa. I polmoni mi fanno male, ma non rallento. Sono tra i primi sei.",
        "Non importa cosa ha detto il medico stamattina, farò i suoi stupidi accertamenti, solo per farlo contento. Una piccola sbavatura su un grafico, che sarà mai. La macchina difettosa, o un momento di stress: l’università, la corsa, i problemi a casa. Passerà.",
        "Rieccomi al via. Chissà se lei è lì. Sì, è lassù, nelle ultime file, con il top rosso scollato, il mio preferito, e i capelli sciolti. Sofia è bellissima anche oggi. Sembra distratta però, non guarda giù. E perché dovrebbe? Non le interesso. Io e i miei stupidi messaggini. E quel libro di poesie lasciato sul suo banco, poi. Si può essere tanto romanticamente imbecilli al giorno d’oggi? Chiaro che mi ha riso in faccia. Avanti però, almeno guardami, cazzo! Non ho i muscoli come Antonio, ma sono bravo, sono il più veloce. Quando avrò tagliato il traguardo per primo mi guarderai.",
        "Sofia beve un sorso di coca-cola, gira pagina e legge l’inizio di un’altra poesia.",
        "Non si merita l’amore",
        "Non è più imparziale",
        "della pioggia o del sole:",
        "sommerge o plasma deserti",
        "Terzo giro. Ho solo quattro avversari davanti. Carlo è rimasto in fondo, cosa dici adesso signor allenatore? Il sudore ormai mi infradicia. I muscoli delle gambe continuano a pompare, le suole accarezzano appena la pista. L’aria è sempre più densa, più pesante, sto respirando un brodo tiepido. Ora capisco come si devono sentire i ravioli. Il cuore ha smesso coi tamburi ed è partita una techno stonata. Chissenefrega, manca poco più di un giro.",
        "Un’estate di tanto tempo fa, un parco cittadino. Il sole fiotta sui prati picchiettati di margherite e sulla pista sterrata. «Vai, Leo! Più veloce della luce». Le urla del nonno mi spronano, ma io non ne ho bisogno: gli altri bambini sono ormai lontani alle mie spalle, mentre corro verso il sole. Alzo le braccia, all’arrivo, per afferrarlo…",
        "Concentrati sulla corsa, coglione! Però, se almeno il nonno fosse vivo. Lui sarebbe venuto, non avrebbe mai perso una mia gara. Mentre passo per la terza volta dal via guardo in automatico gli spalti. Magari mamma ha cambiato idea, si è liberata dal lavoro… Le file sono mezze vuote. Sofia sembra stia leggendo, l’allenatore ha smesso di incitare il suo cavallo perdente e smanetta col telefono. Mamma ovviamente non c’è. Papà, che spesso si dimentica di chiamare anche per Natale, mi ha mandato un messaggio whatsapp, magari tra una scopata e l’altra con la sua tipa: “In bocca al lupo”, con tanto di emoji con il lupo. Che stronzo.",
        "Inizia l’ultimo giro. Molti spettatori si alzano e battono le mani, gridano il nome dei loro beniamini. Stringo i denti, spingo tutto quel che mi rimane nelle gambe. Non trovo più aria da respirare: sono troppo svelto, è rimasta dietro di me. Fanculo. Non ho bisogno d’aria, sono fatto di luce, sono più veloce di qualunque altra cosa. Il cuore andrà anche a 300, ma io vado a 1000.",
        "Sofia mette da parte il libricino con un sospiro. Ma chi è che legge poesie al giorno d’oggi? Riprende il testo di medicina e cerca il segno:",
        "La fibrillazione atriale è un’alterazione del ritmo cardiaco, un’attivazione elettrica rapida e caotica del tessuto… Questa parte l’ha già letta, prosegue: I sintomi, che peggiorano sotto sforzo, comprendono astenia, battito irregolare, dispnea, confusione… Nei casi più gravi può portare a un attacco ischemico transitorio, se i coaguli sono di piccole dimensioni, oppure all’ictus…",
        "Supero il quarto, taglio fra il terzo e il secondo; sono così veloce che gli altri si allungano dietro di me come ombre sfocate. Venite a raggiungere un raggio di sole, se ne siete capaci.",
        "Ultimi 100 metri. Davanti a me c’è qualcuno: è tutto ciò che riesco a vedere. Devo prenderlo: è tutto ciò che so. Il cuore sembra impegnato a scardinare qualche costola per evadere, il sudore rovente mi invade gli occhi. Sono io che brucio, sono incandescente come una stella, lanciata verso l’immensità del cosmo.",
        "50 metri… 30… La macchia sfocata davanti a me ha rallentato, sfinita. Si vede che non ha mai gareggiato col sole. Gli passo a fianco sul filo degli ultimi metri. Non respiro più, non vedo più niente, ma le mie gambe non si fermano: dentro si è condensato il nucleo primordiale della mia energia. La pura volontà respira e vede per me, mi spinge avanti. Sono solo, in testa. I tamburi e la techno sono cessati del tutto, c’è un profondo silenzio, come in una bolla. Forse è il silenzio che sentono le stelle dirette alle galassie più lontane.",
        "La meta, finalmente: la linea bianca del traguardo, e sono oltre.",
        "La ragazza fa una smorfia, seccata dal clamore della folla. Tutto questo casino per una gara di corsa? Posa il testo di medicina, non ha più voglia di studiare.",
        "«Cos’è ‘sta roba?»",
        "Alza gli occhi e trova Antonio. Ha in mano il libro di poesie e lo sfoglia con un sogghigno. «Non hai la gara tra poco?»",
        "«Volevo solo un bacio di buona fortuna» dice, sporgendosi a baciarla. Quindi legge dal libro. «Senti qua».",
        "Ama la vita",
        "come le stelle",
        "amano il cielo",
        "Sii disposto",
        "per lei",
        "a bruciare",
        "«Che cretinata, eh?»",
        "Sofia ridacchia, ma la folla intorno di colpo è in piedi, così si alza anche lei per vedere cosa c’è di interessante.",
        "«Che sarà successo?» chiede qualcuno.",
        "«Il ragazzo che ha vinto si è sentito male».",
        "Lei getta uno sguardo alla pista, dove un medico si sta dando da fare intorno a qualcuno che ha un’aria familiare, ma non ricorda proprio dove…",
        "La pista è ruvida e calda sotto la mia guancia. Sbatto le palpebre, gli occhi si schiariscono. Ed eccoli là, in prima fila: Sofia salta per l’entusiasmo, mi manda baci con le dita; l’allenatore solleva il pollice in segno di vittoria; ci sono anche mamma e papà, piangono per l’emozione e si abbracciano, come non facevano dal divorzio. E accanto a loro… no, è impossibile. Ma sì, è il nonno. Non è sorpreso o commosso, fa solo un cenno serio con la testa, che dice: “Sapevo già che ce l’avresti fatta. Sei o non sei una stella?”",
        "Provo a sollevare una mano per salutarli, ma il braccio non obbedisce. Nemmeno la mia bocca, quando cerco di sorridere. È questo che si prova a diventare una stella? A bruciare tutto ciò che non ti serve nella tua scia? Anche gli occhi mi abbandonano, è buio. Il gelo dello spazio profondo mi assorbe."
    ],
    "timestamp": "2019-07-26T21:48:15Z",
    "title": "[FdI 2019-2] Nel cuore di una stella",
    "topic_id": 44024,
    "url": "https://www.writersdream.org/forum/forums/topic/44024-fdi-2019-2-nel-cuore-di-una-stella/"
}