{
    "author": {
        "author_id": 28718,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Lauram",
        "url": "https://www.writersdream.org/forum/profile/28718-lauram/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Ti commento in due modi diversi. In un commento faccio viaggiare le sensazioni, nell'altro cercherò di mostrarti le mie riflessioni sul testo, sperando ti possano aiutare.",
                    "1) Se i tuoi personaggi si bagnano (senza fare lo spiritoso, sto commentando, non sto scrivendo un racconto dei miei) tu con la tua scrittura ci fai galleggiare. Le atmosfere che hai descritto le ho sentite tutte, e forse anche di più. Hai messo in moto la mia immaginazione, la mia testa ha proiettato oltre il tuo racconto, riproducendo effetti nuovi. L'ho letto tre volte, alla terza lo scenario percepito è rimasto invariato come la prima volta. Non ho avvertito decrescita delle emozioni. Le atmosfere sono rimaste le stesse. Sempre vive, sempre ipnotiche. Il tuo racconto è silenzioso, intervallato solo dalle voci pacate dei tre personaggi. E' itinerante a passo d'uomo, come il fiume che scorre adagio. E' Inglobante come le pietre depositate sul fondo. Soave come le dimenticanze. Edu, sei entrato nella mia testa e ti sei impossessato della regia, della scenografia e hai sbolognato Morricone per una colonna sonora muta ma con note che vibrano.",
                    "Mamma mia, quante sensazioni eh",
                    "2) Perchè ho letto il racconto tre volte?",
                    "La seconda è collegata alla prima volta: mai leggere un racconto quando si è stanchi e di notte tardi. Nella prima occasione mi hanno acchiappato le atmosfere e mi è bastato. Ho trovato difficoltà a individuare i personaggi. La seconda volta ho capito i personaggi e chi dicesse cosa a chi, la trama mi è risultata molto più chiara. Meglio continuare a ricordare soffrendo piuttosto che dimenticare, è un bel messaggio. Con la terza lettura ho assimilato le caratteristiche dei personaggi e le loro relative storie e tragedie. Il finale, scusa Edu, ma non sono riuscita a comprenderlo. Nella mia mente la risposta era \"Perché tu non ne hai avuto bisogno\", quel \"vuoi sapere\" mi lascia perplessa.",
                    "Da questi miei comportamenti di lettura mi sposto a commentare nello specifico. Inizi parlando di tre personaggi. Non dici che sono tre, ci sono due nomi un io e un'attrice:). All'inizio il lettore non sa niente, trovarsi scritti dei nomi tra dialoghi, spiazza un po'. Il fatto che l'io narrante non abbia un nome (scusa, magari è una cretinata, prendi il mio commento con le pinze), non delinea i personaggi, non li mette in uno schema che possa in qualche modo far rilassare il lettore. La voce narrante è l'io, e lui chi è? Andando avanti il problema dell'io sparisce, tutto è chiaro, ma subentrano le riflessioni che i rispettivi personaggi si fanno tra loro. Qui bisogna fare dei collegamenti per mettere insieme i pezzi, poi anche qui tutto si incastra, fino al finale. Sono solo Laura con il mio commento soggettivo, e nel mio caso posso dirti che il tuo racconto è bello per quanto è difficile. Vorresti farti incantare dalle atmosfere, vorresti che tutto fosse più lineare, è colpa delle tue descrizioni e dell'effetto che fanno, ma no, leggi e ti rendi conto che stai studiando. Il racconto è un raccontone di tutto rispetto, a tratti ironico e maturo pure troppo. E' di livello. Se il tuo scopo è questo, se il tuo lettore ideale è chi ha voglia di rileggere o è dotato di una mega concentrazione, allora il tuo lavoro è perfetto. Se vuoi aprirti a un pubblico maggiore e vuoi lasciargli godere le suggestioni che hai creato, puoi tenere presente le difficoltà che ho incontrato io.",
                    "Che sia un commento quello che ti ho fatto, boh, non lo so. Suggerimenti non te ne ho dati, mi sono limitata a descrivermi mentre leggevo..",
                    "Ciao Edu, spero che non mi dirai:\" Laura, l'hai letto pure tre volte per non capirci un ca...?\"",
                    "io ti dirò: \"Scusa socio, la colpa è degli occhiali rotti\".:)"
                ]
            ],
            "timestamp": "2019-07-26T19:54:54Z",
            "title": "I pescatori di pietre",
            "url": "https://www.writersdream.org/forum/forums/topic/43790-i-pescatori-di-pietre//?do=findComment&comment=780372",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7966,
    "num_commenti": 1,
    "num_posts": 40,
    "post_after": [
        {
            "post_id": 780484,
            "text": [
                "sono contenta ti sia piaciuto il racconto, grazie per le annotazioni sulla punteggiatura.",
                "Nessun refuso, ho immaginato un vortice di impasto sbattuto con la frusta, sai quando giri e giri? Ecco così",
                "Vi ho quotato tutti e tre insieme (da cellulare non mi fa taggare). Riguardo questo punto, il mio Max non ha tanta materia lì sotto, come non ne ha di grigia in testa. È come Emy un individuo semplice che davvero pensa di cavarsela così. Lei sa di non aver sposato una cima, in realtà non lo è neanche lei se andiamo a vedere. Il gesto di lui è il comportamento che fa cascare le braccia. A volte non ci si aspettano cose da una persona che poi, una volta poste in essere, sono quelle che ci fanno dire : \"non ci posso credere\"; e alla fine ci credi! Perché anche se estreme, ci si rende conto che possono essere plausibili dalla persona che le ha realizzate. I due hanno vent'anni, poca esperienza di vita e si vogliono bene. Li ho pensati così, nel mio immaginario la soluzione estrema fila. Max voleva farla contenta, le voleva bene, non gli tirava più (in soldoni ) e voleva continuare a prendere bomboni ( in soldoni ). Con la reazione di lei come un bambino, Max si accorge di averla fatta grossa, prima secondo me, neanche ci pensava.",
                "Grazie ragazzi per i vostri commenti, e scusate se sto difendendo il mio punto di vista, è solo che boh, a me sconfinfera . Solo questo, spero di non sembrare antipatica, nel caso scusatemi. È il lettore il giudice supremo",
                "Non mi fa taggare e ti quoto, grazie"
            ],
            "timestamp": "2019-07-27T14:58:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=780484"
        },
        {
            "post_id": 780505,
            "text": [
                "Grazie per questo e grazie per tutto il resto",
                "Ciao"
            ],
            "timestamp": "2019-07-27T17:02:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=780505"
        },
        {
            "post_id": 780589,
            "text": [
                "Mi dispiace per il tuo amico. Credo anche io che uscire da un'ossessione sia molto difficile, ecco perché nel finale Max ritorna ai muscoli e alle pillole. Sta a lui.",
                "grazie, sapere che ti piace la mia scrittura è veramente un piacere, io che amo come scrivi tu .",
                "Mah, non saprei, è come dire a un giocatore di accontentarsi della tombola o a un fumatore di fumare la pipa, o a un'anoressica di mangiare almeno vegano. Non saprei, io credo che non si possa frazionare un'ossessione, la parte che si tiene prima o poi si richiamerebbe gli altri pezzi a formare di nuovo l'intero.",
                "Passo da te a breve. Ciao"
            ],
            "timestamp": "2019-07-28T10:32:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=780589"
        },
        {
            "post_id": 780608,
            "text": [
                "Sì , concordo. Tutto dipende da quanta volontà si ha.",
                "Anche a te e a tutta la tua famiglia"
            ],
            "timestamp": "2019-07-28T11:46:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=780608"
        },
        {
            "post_id": 780709,
            "text": [
                "Ciao , stai commentando a rotta di collo aspetto il tuo racconto a breve.",
                "Mangiare con gli occhi vale anche nel sesso. Emy è miope, con gli occhiali avrebbe visto meglio le scene allo specchio. (O ti riferisci al termine indossare?)",
                "Certo, lei è quella sana. Dal punto di vista di una persona non implicata è normale che il gesto risulti eccesivo. Dal punto di vista di Max magari no, lui è ossessionato. È come se si fosse giocato un cinema per andare a vedere un punteggio a poker (cit.), o avesse mangiato in due giorni solo una carota e tre figlie d'insalata, se anoressico. Boh, magari mi sbaglio.",
                "Grazie"
            ],
            "timestamp": "2019-07-28T19:35:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=780709"
        },
        {
            "post_id": 780741,
            "text": [
                "Non lo porta lei",
                "Grazie per il resto",
                "Ciao"
            ],
            "timestamp": "2019-07-29T04:06:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=780741"
        },
        {
            "post_id": 780919,
            "text": [
                "grazie",
                "Ci aggiungo anche questa",
                "grazie, sono contenta che ti sia piaciuto il racconto tutto sommato.",
                "E io che temevo che quella parte non si capisse",
                "Ciao ragazzi"
            ],
            "timestamp": "2019-07-29T18:47:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=780919"
        },
        {
            "post_id": 781213,
            "text": [
                "Non sei il solo",
                "Ciao e grazie"
            ],
            "timestamp": "2019-07-31T13:07:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=781213"
        },
        {
            "post_id": 781297,
            "text": [
                "Ahahah",
                "Una donna che fa sesso con i capelli sciolti piace, è selvaggia, il Max dell'ultimo periodo un po' meno. Sfrenato pure pure, ma è proprio questo il problema; pensa a 'sti capelli che svolazzano mentre il sudore li vorrebbe appiccicati alla fronte e al collo Occhiali? Sì, per vedere meglio il loro sesso davanti allo specchio... de gustibus",
                "Sì, mi piaceva l'idea di iniziare a metà della trama. Ammetto che è stato difficile riprendere tutta la storia da lì.",
                "Grazie"
            ],
            "timestamp": "2019-07-31T19:55:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=781297"
        },
        {
            "post_id": 781491,
            "text": [
                "mi hai fatto nera",
                "Dici che si sarebbe capita l'intermittenza? Vabbè, devo andare giù di cesoia e tagliare (non a Max però, lui ha già poca roba )",
                "Grazie per le annotazioni sulle virgole, le lezioni di punteggiatura mi fanno sempre bene.",
                "Qui lui non è un blob, è una roccia.",
                "O cazzarola, la porta aperta mi serviva per legare col frigorifero che lui ha dovuto aprire per riottenere Emy. Comunque è claro, via il superfluo.",
                "Grazie socio, mi cazzi con commenti che mi fanno ridere e quindi... sei un tesoro."
            ],
            "timestamp": "2019-08-01T18:54:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=781491"
        },
        {
            "post_id": 781726,
            "text": [
                "Sei sempre molto gentile,",
                "Grazie"
            ],
            "timestamp": "2019-08-03T12:29:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=781726"
        },
        {
            "post_id": 782223,
            "text": [
                "Mi è bastato andare in palestra un paio di volte la sera invece della mattina",
                "Ma quanto mi piace questa parte",
                "Grazie"
            ],
            "timestamp": "2019-08-06T20:20:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=782223"
        },
        {
            "post_id": 782290,
            "text": [
                "Grazie , un nome di tre lettere bellissimo . Sono contenta che il racconto ti sia piaciuto e che ti abbia fatto sorridere nella sua aberrazione.",
                "mi hai fatto felice!"
            ],
            "timestamp": "2019-08-07T10:51:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=782290"
        },
        {
            "post_id": 782582,
            "text": [
                "Scusa , mi hai fatto dei mega complimenti, e ti ringrazio tantissimo considera che ho riletto il tuo commento due volte, pure tre, e poi che faccio? Ti vado a sindacare \"no dai, questa no!'\"? Emh... scusa, da sembrarti quasi antipatica, ma il gesto di Max io ce lo vedo tutto. Ha 20 anni, è ossessionato, non è un genio e non gli tira più tra i pantaloni... Chi è malato arriva a compiere dei gesti estremi, non razionali, ho pensato che il suo potrebbe essere quello che mi hai evidenziato.",
                "Frequento anche io e sento i discorsi grazie ancora.",
                "360°",
                "la testa che mi gira per il complimento ricevuto.",
                "Grazie"
            ],
            "timestamp": "2019-08-08T19:58:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=782582"
        },
        {
            "post_id": 782600,
            "text": [
                "Già, nel finale lui guarda lei: \"hai ottenuto ciò che vuoi\", le dice. Poi Max si guarda a sua volta e pensa... purtroppo pensa.",
                "In due mi hanno detto che il racconto li ha divertiti. Ci sono dei momenti ironici: il \"te l'avevo detto\", il blob, il cervello in pappe come il pisello, per non parlare poi della poesia. C'è un'ironia grottesca sì, ma credo anche amara.",
                "Grazie per l' accurata analisi.",
                "Certo, per non imburrare la teglia, troppe calorie ."
            ],
            "timestamp": "2019-08-08T20:45:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=782600"
        }
    ],
    "post_staff": [],
    "text": [
        "È sopra di lei e le lecca il lobo. Non è il tocco della lingua a procurarle il solletico ma i capelli, Max li ha lunghi. Scendono sul collo della ragazza e lo pizzicano. Emy ride e lui la desidera di più. Le vibrazioni delle parole ardite che le sussurra all’orecchio le increspano la pelle, ha i brividi e d’istinto si ritrae. Max attento non lo permette. Spinge con più decisione per recuperare le forme e sentirle di nuovo distese sotto di sé. Duttile Emy si fa modellare.",
        "La voglia li ha presi all’improvviso. Non hanno pensato lui a legarsi i capelli e lei a indossare gli occhiali. Lo specchio in camera da letto riflette le loro figure. I centocinquanta chili di Max si vedono anche senza le lenti graduate. Si muove su e giù come un blob gelatinoso che tenta di inglobare il corpo della ragazza. Vuole mangiarlo. Anche Emy ha fame e si lascia imboccare dalla sua carne: morbida sopra e dura dentro di lei.",
        "In casa sono soli ma non per molto. Tra pochi mesi un figlio li sveglierà di notte per le poppate, costringendoli ad accendere le luci nella stanza, quelle che ora nella penombra della sera sono spente.",
        "Chi un anno prima metteva il timer per mangiare otto volte al giorno era Max, patito di body building. I muscoli gli richiedevano cibo di continuo: dovevano crescere.",
        "Si alzava la mattina presto lasciando Emy dormire. In cucina, seduto sulla sedia che con lui sopra diventava piccola, mandava giù albumi e fiocchi d’avena e subito dopo le pillole nel barattolo. Era abituato a quei sapori come l’esofago era abituato al transito degli anabolizzanti.",
        "Proteina la prima parola del suo vocabolario. Massa quella che usava subito dopo.",
        "Una volta finito, calcolava il tempo che gli restava per dormire e si rimetteva a letto. Otto ore la durata ottimale per consentire al corpo si recuperare lo sforzo degli allenamenti. Emy intanto non si era mossa dalla sua posizione sul fianco.",
        "Tra due ore vado in palestra, pensava Max. Disteso, dava le spalle alla moglie.",
        "Oggi devo allenare le gambe. Stacchi e squat. Tre serie da 160 chili, rifletteva.",
        "D’istinto si era portato la mano al pettorale. Valutava la parte del corpo che quel giorno non avrebbe affaticato.",
        "Sotto le dita il muscolo era duro e teso come un pallone, il capezzolo un rilievo sulla superficie di cuoio.",
        "Sei diventato più piccolo? pensava del suo dorso.",
        "No. Non è possibile, si diceva.",
        "Sentiva a tratti la capienza del pettorale riempire la sua mano sul seno. Lo induriva e lo rilassava. Le contrazioni per Max sembravano le richieste d’aiuto in morse che il muscolo gli mandava:",
        "Allenami, ti prego.",
        "Sì, certo. Prenderò più pasticche, pensava.",
        "Non farmi rimpicciolire.",
        "No. Domani mi sfondo di lat machine , si convinceva e non vedeva l’ora che arrivasse il giorno dopo.",
        "Ad atrofizzare invece era il muscolo che Max non utilizzava da un anno. Tra le gambe per niente invidioso guardava lo sviluppo del resto del corpo intorno a sé.",
        "Emy sperava in una sua ripresa, ma niente. Non c’era competizione tra le mutande. Quello che dava punteggio in gara era tutto il resto: un corpo liscio e unto che sgusciava alle richieste della sua donna.",
        "Tra steroidi e sterilità il nesso non era solo nelle lettere in comune e Emy lo aveva capito nell’ultimo periodo.",
        "Prima non era così.",
        "Lei faceva lezione di aerobica quando lui faticava con i pesi.",
        "Al termine degli allenamenti combinavano i loro incontri davanti al distributore di snack. Si confrontavano il sudore facendo a gara a chi aveva faticato di più. Ridevano e gli occhi luccicavano, umidi d’emozione anche loro.",
        "Max aveva una fossetta sul mento, sembrava una virgola, Emy se ne era innamorata. Rossa in viso si faceva aiutare ad aprire la barretta energetica. Impacciato il ragazzo distoglieva lo sguardo dal suo seno, che, sotto il reggiseno, usciva dai lati della canottiera. Quando lei si era tolta le briciole dal decollette Max aveva ripreso a sudare: la chimica li stava mescolando per bene.",
        "Le prime volte che avevano fatto l’amore Emy non ci aveva fatto caso. Si abbandonava con le palpebre chiuse a lui che faticava per il piacere di entrambi. Max invece gli occhi li teneva aperti, fissi sullo specchio vicino al letto si guardava fare ginnastica. Umido per il caldo i suoi muscoli erano lucenti. Si stendeva su Emy come fosse un tappetino per fare flessioni. Poco cardio, pensava, altrimenti perdo massa.",
        "Il culturismo iniziava a esplodere nella sua testa come schiuma compressa. Piano piano avrebbe riempito tutti gli spazi del suo cervello.",
        "“Sono giorni che non mi cerchi. Non ti piaccio più?” diceva Emy in pigiama e senza trucco. A venti anni era bella e lui la preferiva così, acqua e sapone.",
        "“Sì che mi piaci” e l’abbracciava. Sentiva il suo seno su di sé, un volume morbido che non richiamava durezza. Una volta a letto si stringevano le mani, e basta.",
        "A pochi mesi dal matrimonio Emy apriva la credenza per mangiare.",
        "“Non eccedere con gli zuccheri”, le diceva Max.",
        "“È colpa del ciclo. Ho voglia di dolce,” urlava agitando il cucchiaio di nutella .",
        "“Smetterò di ingozzarmi quando mi metterai incinta.”",
        "“Tra un mese ho le regionali. Ma dopo…” Max tentava di calmarla.",
        "“Non pensi a me? Tra un mese ci sarà un’altra gara e poi un’altra ancora.”",
        "Emy si era chiusa a chiave nella camera. Sgualciva le lenzuola con il suo pianto.",
        "Il giorno che Max aveva portato a casa il suo amico lo aveva fatto per lei.",
        "“Vedi che penso a te, amore”, le aveva detto sorridendo.",
        "“È un bravo ragazzo ed è sano. Torno tra un po’. Voi fate tranquilli.”",
        "Emy non ci credeva.",
        "“Gli anabolizzanti ti hanno mandato in pappe la testa oltre al pisello.”",
        "Dieci minuti dopo era uscita di casa con la valigia.",
        "“Te l’avevo detto che non era una buona idea.” l’amico lo aveva salutato con queste parole prima di lasciarlo solo.",
        "Max non aveva appetito, ma doveva mangiare.",
        "A ramificarsi nelle fibre dei suoi muscoli stavolta non c’erano i nutrienti che calcolava dal cibo, ma Emy. Nel suo fisico lei era la pompa che funzionava al contrario e lo svuotava di energie.",
        "Due giorni dopo era consumato. Andare in palestra lo aiutava a produrre endorfine, ne aveva bisogno per sentirsi meglio. Il suo corpo però non aveva il tempo di secernerle. Dopo tre ripetizioni buttava a terra i pesi e tutto se stesso.",
        "Rimarrà di me solo la pelle. Una mummia senza cervello e senza cuore, si augurava per non soffrire.",
        "La sera seguente, sul mobile vicino alla loro foto, Max aveva trovato un volume di ricette. Deve averlo portato Emy mentre ero fuori, pensa. Un segna libro indicava la pagina da leggere. La calligrafia era la sua. Emy aveva annerito a penna una ricetta per scrivere sotto gli ingredienti.",
        "Dolce soffice .",
        "Zucchero",
        "per ridere con me",
        "Uova",
        "anche uno mi basterà",
        "Farina",
        "a fontana se vorrai",
        "Lievito",
        "per crescere insieme",
        "40 minuti",
        "da trasformare in anni.",
        "180 ̊",
        "le mie braccia sono aperte,",
        "se avrai capito come fare",
        "il dolce che mi piace.",
        "Quanto sei bella amore mio, pensava Max di quei versi semplici e dolci come Emy.",
        "Si era messo subito all’opera. In cucina sbatteva roteando la frusta nella ciotola. I muscoli del braccio si gonfiavano, Max non voleva guardarli. Fissava i centri concentrici dell’impasto sperando lo ipnotizzassero.",
        "In camera da letto dopo aver fatto l’amore, Max è nudo e si osserva. Emy lo aveva lasciato chiudendo la porta e lui per riportarla a casa aveva dovuto aprire il frigorifero e dire stop agli steroidi.",
        "La sua pancia scende ai lati. Gli ricorda il dolce che aveva fatto per lei, risucchiato nel centro per la fretta di aprire il forno. Lo avevano mangiato caldo, ridendo.",
        "Emy vicino a lui dorme.",
        "Ora hai ciò che vuoi, pensa Max guardando il rilievo del suo ventre gravido.",
        "Con la fantasia si proietta al momento del parto.",
        "“Ecco la testa”, dice l’ostetrica.",
        "Nell’immaginazione Emy ha le gambe aperte. Lui davanti vede tutto.",
        "Adduttori.",
        "Tre serie da 20, pensa.",
        "È solo un attimo, ma gli basta.",
        "Nel letto ora Max si tocca le cosce. Sono ricoperte di grasso e d’inattività.",
        "Sul comodino il barattolo di Multicentrum lo chiama. Ha voglia di pillole, non di vitamine.",
        "Non riesce a dormire, suda. Ma è estate e fa caldo."
    ],
    "timestamp": "2019-07-26T21:05:19Z",
    "title": "[FdI 2019-2] Dolce soffice",
    "topic_id": 44022,
    "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice/"
}