{
    "author": {
        "author_id": 29420,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Poeta Zaza",
        "url": "https://www.writersdream.org/forum/profile/29420-poeta-zaza/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "\"librarsi\" in volo.",
                    "Una discordia intima, la sconvolge.",
                    "togli la virgola tra soggetto e verbo",
                    "Sua figlia, due passi dietro di lei",
                    "virgola",
                    "la ignora e si fissa i pollici smaltati: colibrì azzurri sulla testiera del cellulare. Ride tra sé, della sceneggiata tragicomica di sua madre, delle sue idee pazze.",
                    "- Ti prego, vieni con me. La madre continua a implorare, la figlia perde del tempo, non risponde, sembra voler tornare sui propri passi, ma poi si volta e parla piano.",
                    "- Mi hai trascinata fino a qui, sono stata una scema a seguirti, ma non farò un passo in più. Lo dice senza alzare gli occhi dal piccolo schermo.",
                    "- Ormai manca pochissimo, non posso rinunciare ora. La figlia alza gli occhi, ora grida.",
                    "mancano gli stacchi tra i discorsi diretti e quelli indiretti.",
                    "-È la madre ad arrivare per prima, la figlia la segue ad almeno venti passi di distanza.",
                    "Una enorme bocca spalancata tra la roccia viva e la terra nera. L'aria è satura dell'odore di zolfo e altri miasmi pestilenziali, a fiotti tumultuosi si sparge nell’aria la voce del male. Rumori assordanti di ipogee tempeste smorzano le grida e i lamenti dei dannati, rovinosi boati franano verso l’abisso infuocato.",
                    "La madre sfinita si trascina sulle ginocchia e sugli gli avambracci bucati, sul viso scarno le orbite livide sembrano non avere più spazio per contenere le iridi dilatate.",
                    "un'immagine che colpisce, brava.",
                    "Ombre scure fluttuano davanti alla spelonca, la minacciano",
                    "virgola",
                    "la spingono, le intimano di non avvicinarsi.",
                    "...",
                    "La figlia",
                    "virgola",
                    "con un sorrisetto sprezzante",
                    "virgola",
                    "La luce",
                    "Si ritirano le nuvole, la luce si bacia la terra e l’asciuga.",
                    "bella l'immagine della luce affettuosa e premurosa verso la terra. Molto poetica!",
                    "La realtà",
                    "- Con questo starà meglio vedrai, sta per svegliarsi. L’infermiera le rivolge un sorriso, e le stringe con il palmo la mano poggiata sulla coperta a righe.",
                    "- Grazie. Eva toglie la mano, evita lo sguardo diretto. Non vuole compassione, non è di compassione che lei e sua madre hanno bisogno. Non saprebbe dire, a soli tredici anni, dove si inceppano simili ingranaggi nella società, da quale parte arrivi improvviso lo tsunami che sconvolge la vita delle persone, ma lei ne è cosciente; un bolide un giorno è arrivato e nulla è stato come prima.",
                    "- Eva…",
                    "- Sono quì.",
                    "niente accento su qui",
                    "La libellula",
                    "Ali di seta",
                    "Fragile trama",
                    "Dal liquido oscuro di intrighi ricamato",
                    "Sei nata",
                    "Per trovare l’equilibrio hai sfidato te stessa",
                    "Sul pelo dello stagno finalmente hai volato",
                    "E di nuovo trasformata",
                    "D'amore hai creato la mia casa.",
                    "Bella la poesia. Forse, nell'ultimo verso, meglio, nel senso di creare di nuovo, dire:",
                    "D'amore hai ricreato la mia casa.",
                    "La madre aspetta seduta sul divano, in grembo ha il libro con la dedica che legge e rilegge senza stancarsi mai.",
                    "- Mamma, Il taxi sta arrivando. Eva allunga il braccio verso sua madre.",
                    "Allo sguardo reciproco l’emozione di entrambe si palesa ed esplode un sorriso complice. La madre chiude la copertina rigida, accarezza i caratteri in rilievo del titolo e il nome dell’autrice:",
                    "La libellula, di Eva Costa",
                    "- Eccomi. La madre le afferra la mano, si alza e stringe a sé sua figlia. Le braccia: Ali di seta azzurra che avvolgono.",
                    "La madre pensa a Eva, ai sacrifici, alle speranze e ai successi ottenuti. Pensa che ogni cosa è possibile quando tutto diventa chiaro: non ci sono fili invisibili sospesi nell’universo.",
                    "Un clacson suona.",
                    "- È arrivato, andiamo. La chiave gira nella toppa, due libellule volano verso la luce",
                    "Bel racconto. Nel riscattarsi, dal gorgo del male, con dolore e sacrificio, la madre incontra e aiuta il librarsi della figlia verso una nuova luce. Brava"
                ]
            ],
            "timestamp": "2019-07-27T09:17:45Z",
            "title": "[FdI 2019-2] La madre il diavolo e…",
            "url": "https://www.writersdream.org/forum/forums/topic/44023-fdi-2019-2-la-madre-il-diavolo-e%E2%80%A6//?do=findComment&comment=780433",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 179,
    "num_commenti": 1,
    "num_posts": 19,
    "post_after": [
        {
            "post_id": 780719,
            "text": [
                "Sì, , voglio dire tutt'altro.",
                "Nei versi, io dico di non farsi avvicinare dal male, di non farlo entrare in casa nostra.",
                "Se gli apriamo le porte, mentre lui entra il bene se ne esce... portando via le luci... e restiamo col buio...",
                "Non penso che sia necessario possederlo, conoscerlo, per tenerlo lontano. Quantomeno, è un grosso rischio. O bisogna avere delle spalle molto grosse, una tempra solidissima,",
                "per non farsene intrappolare."
            ],
            "timestamp": "2019-07-28T20:38:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44029-il-male-%C3%A8-buio//?do=findComment&comment=780719"
        },
        {
            "post_id": 780827,
            "text": [
                "grazie del passaggio, ... Vada per il punto 1"
            ],
            "timestamp": "2019-07-29T12:46:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44029-il-male-%C3%A8-buio//?do=findComment&comment=780827"
        },
        {
            "post_id": 781179,
            "text": [
                "Nella poesia, io mi rivolgo a un interlocutore, o comunque a qualcuno che mi ascolta, e gli dico di NON lasciare entrare il male a casa sua, dentro di lui. Perché, mentre apriamo la porta,",
                "il bene che abbiamo in casa esce... portandosi via le luci.",
                "Siamo uomini corrotti dal peccato o siamo peccati viventi corrotti da un'ideale d'umanità?",
                "Il male può corrompere chiunque di noi, L'importante è riconoscerlo per quello che è, per averlo già visto in azione, per avere già sentito le sue lusinghe, e salvarsene in tempo...dopo le prime avvisaglie che possono irretire ciascuno di noi."
            ],
            "timestamp": "2019-07-31T11:14:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44029-il-male-%C3%A8-buio//?do=findComment&comment=781179"
        },
        {
            "post_id": 781214,
            "text": [
                "C'è male e male da conoscere dentro di sé oppure capirlo senza averlo commesso, !",
                "Non credo che Baudelaire abbia stuprato, rapinato o ucciso qualcuno prima o dopo avere scritto \"I fiori del male\". O sbaglio?"
            ],
            "timestamp": "2019-07-31T13:12:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44029-il-male-%C3%A8-buio//?do=findComment&comment=781214"
        },
        {
            "post_id": 781221,
            "text": [
                "Si potrebbe concludere che l'istinto di fare il male ce l'ha ogni uomo. Sta a lui non esercitarlo, sapendo, da testimone del male intorno a sé, quali le conseguenze.",
                "Sapere \"cantare\" il male è comunque enormemente distante dal farlo."
            ],
            "timestamp": "2019-07-31T13:26:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44029-il-male-%C3%A8-buio//?do=findComment&comment=781221"
        },
        {
            "post_id": 781499,
            "text": [
                "Verissimo, sottoscrivo la tua interpretazione, cara e ti ringrazio del passaggio"
            ],
            "timestamp": "2019-08-01T19:38:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44029-il-male-%C3%A8-buio//?do=findComment&comment=781499"
        },
        {
            "post_id": 782192,
            "text": [
                "la tua poesia è molto veritiera, credo che il male una volta che si insedia dentro il nostro animo è difficile sconfiggerlo, prende piede lentamente e non è semplice come scrivi di accendere le luci e farlo sparire. Perché il male è il buio, il buio più profondo che ci portiamo dentro. La paura sarebbe quella di perdere quel minimo di bene che ci resta. Quella speranza, le luci, che si fanno fioche e si spengono lentamente. Il mio pensiero per la tua poesia è malinconico e di paura, ma anche di una risoluzione per far capire che dobbiamo agire e non farci prendere dallo spavento e di non essere superficiali in determinate situazioni perché si fa presto a dire \"accendo le mie luci e lo faccio sparire\".",
                "Grazie del passaggio, cara . Noto che hai il mio stesso punto di vista. Se ci attrezziamo per fargli fronte, il male, con noi, non prevarrà.",
                "Nota che tienilo è stato scritto male, ma sarà stato un errore non voluto.",
                "Dalla Treccani, si possono usare entrambe le forme: tienilo e tienlo . Il verso mi sembrava più musicale con una sillaba in meno."
            ],
            "timestamp": "2019-08-06T18:10:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44029-il-male-%C3%A8-buio//?do=findComment&comment=782192"
        }
    ],
    "post_staff": [],
    "text": [
        "Il male è buio",
        "tienlo fuori di te",
        "sbagli a dire",
        "- accendo le mie luci e lo faccio sparire -",
        "tienilo fuori",
        "una volta entrato c’è",
        "- s’insinua -",
        "al posto del bene",
        "che si è portato via",
        "le luci"
    ],
    "timestamp": "2019-07-27T15:53:42Z",
    "title": "Il male è buio",
    "topic_id": 44029,
    "url": "https://www.writersdream.org/forum/forums/topic/44029-il-male-%C3%A8-buio/"
}