{
    "author": {
        "author_id": 28841,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Mariner P",
        "url": "https://www.writersdream.org/forum/profile/28841-mariner-p/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Davvero un bel racconto. Non avrei comenti da fare, ma poiché a te l'onore di farti commentare per postare il mio racconto, dovrò scendere in qualche dettaglio da microscopio.",
                    "Il primo è questo",
                    "Leggendo ero certo che avesse preso l'ascensore per salire, non per scendere. Quel riferimento al \"sesto piano\" inganna. Se abitano entrambi al sesto piano, perché precisarlo in quel modo?",
                    "Seconda considerazione da rompipalle. Scusami ma sto cercando il pelo nell'uovo.",
                    "Sembra che il lavoro in autofficina sia qualcosa che fa dopo la scuola, invece mi par di capire sarà qualcosa che farà dopo l'estate.",
                    "Forse qualche taglio alla parte dove descrivi Ermete per dare più spazio e più tempi alla parte del \"riscatto\", avrebbe aumentato la tensione finale.",
                    "Poco altro da dire se non che la storia è ben costruita e il personaggio principale, Ermete, disegnato con quei pochi fondamentali dettagli che lo rendono sia giovanotto scapestrato e sia simpatico vicino di casa.",
                    "Bella (come trovata che dà il giro di boa alla vicenda) anche la coincidenza investita-sorella.",
                    "Ottima la scelta del presente come tempo narrativo, che incalza la lettura.",
                    "Insomma complimenti."
                ]
            ],
            "timestamp": "2019-07-26T20:17:14Z",
            "title": "[FdI 2019-2] È un mistero ciascuno: non conosci nessuno",
            "url": "https://www.writersdream.org/forum/forums/topic/43992-fdi-2019-2-%C3%A8-un-mistero-ciascuno-non-conosci-nessuno//?do=findComment&comment=780374",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7969,
    "num_commenti": 1,
    "num_posts": 31,
    "post_after": [
        {
            "post_id": 780480,
            "text": [
                "Per prima.",
                "Abbiamo stili diversi e dunque sulle valutazioni \"formali\" non dico nulla.",
                "A volte si possono inventare nuovi modi di descrivere le cose? Il riferimento a \"terra, mare e cielo\" voleva essere uno stuzzichino per quel che sarebbe venuto dopo, coi problemi della leva militare.",
                "È il \"commissario ad acta\" previsto dalla legislazione italiano, che il buon Filippo storpia nel nome. Quando un ente amministrativo rifiuta di emettere un provvedimento che dovrebbe emettere, viene nominato questo \"commissario ad acta\". \"Acta\" viene da latino, e significa atto, documento, ... Meglio precisarlo a scanso di equivoci.",
                "Questo, invece è un modo dire che ho preso dritto dritto da certi posti del nord Italia, dove soffrirono la fame durante la prima guerra mondiale. Insistere sul punto di ragionarci sopra, mi è parso quasi indispensabile. Reiterare o non reiterare? Questo è il problema.",
                "Quando vado all'Inferno spero di trovarci Dante. Ho una domanda fondamentale da fargli: Vuole spiegarci per quale motivo ha ripetuto due volte \"papè Satan\"?",
                "Ero convinto che questa frase fosse lapalissiana (dal Conte Lapalisse). La strada per doposcuola è esattamente questo: un doposcuola dove si imparano le regole della vita. Oggi ci si impara a drogarsi. Allora non c'erano soldi, non c'erano altri posti dove andare e ci si azzuffava per nulla. La TV doveva ancora arrivare e molte donne pensavano che il frigorifero fosse opera del demonio! Ignoranti!",
                "Va bene che era un comune disastrato, ma non era il sindaco a spedire le lettere. C'era un iter da seguire, con timbri e scartoffie varie.",
                "Detto questo, ancora grazie per il tempo e per i commenti.",
                "Grazie anche voi , e per il tempo e i commenti.",
                "Due parole sulla poesia e sul riscatto.",
                "La poesia, che in realtà è una filastrocca vuole essere lo stimolo (che quel saggio maestro dà ai suoi scolari) a lavorare bene, a studiare sodo e a scegliere con cura i posti dove fare le cose.",
                "Mi pareva che fosse un messaggio semplice da recepire. Tant'è che Filippo lo ha recepito in un lampo.",
                "Le scuole italiane sono cadute davvero così in basso?",
                "Quando è stato l'ultimo anno nel quale in una scuola elementare italiana hanno dato una poesia o una filastrocca da imparare a memoria?",
                "Riporto una sola frase delle decine insulse contenute nel DPR (Decreto del Presidente della Repubblica) del 1985 relativo all'insegnamento della lingua italiana nelle scuole elementari:",
                "\" Fornire all'alunno i mezzi linguistici adeguati per operazioni mentali di vario tipo, quali, ad esempio: simbolizzazione, classificazione, partizione, seriazione, quantificazione, generalizzazione, astrazione, istituzione di relazioni (temporali, spaziali, causali, ecc.);",
                "potenziare nell'alunno la capacità di porsi in relazione linguistica con interlocutori diversi per età, ruolo, status, ecc. e in diverse situazioni comunicative, usando la lingua nella sua varietà di codici, registri e nelle sue numerose funzioni; \"",
                "Il programma per tutte le discipline è di una cinquantivna di pagine!",
                "So che ora scoppierà un polemicone. Ma invito ad andare a leggere il programma delle scuole elementari di Singapore, considerate le migliori al mondo.",
                "È solo una pagina e dice esattamente che gli scolari devono IMPARARE questo, questo e questo.",
                "Infine il riscatto. Io penso che ci sia. Sarà il buon Giudice Supremo a dare l'ultima parola.",
                "Grazie e scusate lo sfogo."
            ],
            "timestamp": "2019-07-27T14:27:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44021-fdi-2019-2-il-sindaco-e-la-leva-militare//?do=findComment&comment=780480"
        },
        {
            "post_id": 780672,
            "text": [
                "Grazie per il tempo e per il commento.",
                "Come avrai capito a me piace scrivere soprattutto di vita vera e reale che, come sai anche tu, può essere molto più fantasiosa della fantasia più sfrenata.",
                "Ogni tanto pilucco dal secchio della storia qualche fatterello e ci gioco su.",
                "Una precisazione per l'Aeronautica. Che io sappia non c'era una leva dell'Aeronautica. I ragazzi ricevevano la cartolina per i tre giorni nell'Esercito o in Marina. Durante quella \"visita\" si poteva fare la domanda per andare in Aeronautica. L'unico che conosco che ci sia andato, era figlio di un generale."
            ],
            "timestamp": "2019-07-28T15:27:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44021-fdi-2019-2-il-sindaco-e-la-leva-militare//?do=findComment&comment=780672"
        },
        {
            "post_id": 780715,
            "text": [
                "Ciao, avevo scritto una risposta per te, prima di quella per Macleo, e ora mi accorgo che deve essere andata a finire in una valle del Tibet.",
                "Come ben sai, in Tibet ci sono due valli misteriose. Nella prima sono accatastate le mail e le risposte di tutto il mondo che, seppur spedite, non sono arrivate ai destinatari; nella seconda sono accatastati tutti gli accendini usa e getta che misteriosamente scompaiono dalle tasche dei fumatori.",
                "Veniamo a noi.",
                "Grazie di cuore dello spiritosissimo e graditissimo commento. Hai centrato il punto debole del pachiderma burocratico: fatta la legge, trovato l'inganno.",
                "Quel che non capisco è di cosa dovrei perdonarti. Proprio non hai nulla da farti perdonare. Anzi!",
                "Grazie ancora."
            ],
            "timestamp": "2019-07-28T20:30:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44021-fdi-2019-2-il-sindaco-e-la-leva-militare//?do=findComment&comment=780715"
        },
        {
            "post_id": 780716,
            "text": [
                "Ciao sono felice che il mio scritto sia stato di tuo gradimento. Ogni tanto, dopo una giornata buia e tempestosa, arriva un raggio di sole.",
                "Grazie."
            ],
            "timestamp": "2019-07-28T20:31:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44021-fdi-2019-2-il-sindaco-e-la-leva-militare//?do=findComment&comment=780716"
        },
        {
            "post_id": 780717,
            "text": [
                "Caro sei sempre in gamba ! Riuscire a giocare con elegante ironia su certi aspetti della vita non è - secondo me - qualcosa che si apprende o si studia.",
                "È un dono che o si ha o non si ha. E tu lo hai."
            ],
            "timestamp": "2019-07-28T20:35:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44021-fdi-2019-2-il-sindaco-e-la-leva-militare//?do=findComment&comment=780717"
        },
        {
            "post_id": 781664,
            "text": [
                "Grazie , grazie , grazie , grazie , grazie . grazie e grazie anche a te per il tempo che mi avete dedicato e per i vostri commenti.",
                "Un pensierino della sera su quel che ha scritto a proposito del riscatto.",
                "Mi pare che qui, proprio all'inizio della storia, ci sia qualcosa che può essere definito come disonore, umiiazione, accusa ingiusta. Al punto che il Direttore Generale minaccia addirittura il sindaco di nominare un commissario ad acta per redigere l'atto che Filippo tarda a scrivere.",
                "Il riscatto è nella comunicazione che apparentemente cozza con geografia, storia e buon senso, e che - invece - dimostra come con intelligenza, analisi dei fatti, e attento studio dei luoghi (vedi poesia) si possa ottenere il risultato tanto sperato e voluto.",
                "Grazie comunque dei tui commenti."
            ],
            "timestamp": "2019-08-02T21:12:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44021-fdi-2019-2-il-sindaco-e-la-leva-militare//?do=findComment&comment=781664"
        },
        {
            "post_id": 782563,
            "text": [
                "Grazie per il tempo e il commento.",
                "Qui non sai mai come giocare le tue carte, e trovare la giusta via di mezzo assai difficile.",
                "Grazie anche a te per quel che hai scritto.",
                "La legge dei due mandati è molto recente. A quel tempo c'erano sindaci ... a vita.",
                "Un ringraziamento pure a te per i tuoi appunti.",
                "Qiuella delle minuscole o maiuscole dopo le virgolette è una questione tutta editoriale, ogni casa editrice ha le sue regole !",
                "Anche a te, infine, ultima ma solo per ordine di tempo, un ringraziamento sincero, .",
                "I sindaci di una volta erano proprio così, pensavano prima agli altri, poi a loro stessi. Il bene comune era una cosa sacra, per molti di loro. Roba da non crederci, oggi!"
            ],
            "timestamp": "2019-08-08T17:59:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44021-fdi-2019-2-il-sindaco-e-la-leva-militare//?do=findComment&comment=782563"
        },
        {
            "post_id": 782796,
            "text": [
                "Ciao Grazie del tuo commento e dei tuoi apprezzamenti.",
                "Ciao per le tue valutazioni.",
                "Ad entrambi: dal mio punto di vista il riscatto del sindaco nei confronti dei burocrati romani è grande e importante per la sua stessa attività. Altro che \"sindachetto meridionale\" che non capisce nulla !",
                "Forse ho solo sbagliato la collocazione geografica. Se l'avessi ambientato al Nord (con la N maiuscola !) - che so in Veneto - il riscatto sarebbe stato assai più evidente."
            ],
            "timestamp": "2019-08-10T12:20:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44021-fdi-2019-2-il-sindaco-e-la-leva-militare//?do=findComment&comment=782796"
        }
    ],
    "post_staff": [],
    "text": [
        "Quando incontrò gli occhi buoni di Maria non poté nascondere nulla, e li vide farsi tristi.",
        "«Ch’è successo stavolta?» Lei chiese.",
        "Filippo - sindaco di P. , piccolo centro della Calabria tirrenica - aveva problemi da terra, mare e cielo; ma da un mese uno li sopravanzava tutti.",
        "«È arrivato un telegramma dal Ministero», disse, «dobbiamo rispondere entro tre giorni sennò mandano un Commissario ad atta. Il Direttore Generale stamattina m’ha pure chiamato col telefono della stazione dei carabinieri, e me n’ha dette di tutti i colori, che mi fa arrestare, che siamo degli ignoranti, che ritardiamo la ricostruzione dell’Italia».",
        "«Gesù! Gesù!» implorò la moglie.",
        "L’orologio del campanile stava dando i tocchi delle due. Filippo entrò in cucina, diede uno scappellotto d’affetto a Saruzzo e Michelino e si mise pure lui a tavola.",
        "«E mo’ che fai? Gliela mandi la lettera o no?»",
        "«Prima mangio, poi ci ragiono ancora. A stomaco pieno si pensa meglio».",
        "I periodi della fame, a causa della guerra, erano ancora pittura fresca nella memoria e, dopo aver ringraziato Iddio per essere vivi, la prima preoccupazione di ogni cristiano era il cibo. Poi venivano i figli e il tetto. Questa era la vita nel 1949 nel Sud d’Italia. Forse anche al Nord.",
        "Il problema del sindaco era grave. Il Ministero della Difesa aveva chiesto le liste di leva - niente di strano - ma aveva pure ordinato di comunicare se il Comune confinasse col mare o se la sede del Municipio fosse sopra i 2000 metri. Aveva precisato che serviva a dividere la leva: nel primo caso i coscritti andavano in Marina, nel secondo negli Alpini. Se non era sul mare né in montagna, destinazione Esercito.",
        "Il guaio era la durata della ferma: in Marina 28 mesi, nell’Esercito 18.",
        "Il Comune di P. era sul mare. Filippo quando s’affacciava dalla finestra lo aveva davanti, blu, a due passi; d’estate prima della guerra ci andava a fare il bagno. Ora c’erano zone pericolose, stavano aspettando la bonifica dei genieri: potevano esserci siluri e altri ordigni non esplosi coperti dalla sabbia.",
        "Quando ricevette l’ordinanza ministeriale sulle liste di leva, il suo primo pensiero era andato a Saruzzo e Michelino. Li aspettavano ventotto mesi di naja, invece dei diciotto se fossero nati pochi chilometri più all’interno. Poi pensò a tutti gli altri monelli che avevano la strada per doposcuola. Che destino infame!",
        "Non aveva ancora risposto sperando arrivasse un contr’ordine, chissà ... un miracolo.",
        "Mangiò poco e durante il pranzo non disse parola. Stava alzandosi quando Saruzzo, il maggiore dei due, lo bloccò.",
        "«Vuoi sentire la poesia che il maestro ci ha dato da imparare a memoria?»",
        "Filippo finalmente sorrise; il figlio allungò una mano sotto la sedia dove teneva la cartella, prese il libro di lettura, lo aprì e lesse. La sua voce era una melodia.",
        "A casa di Zela",
        "c’era un ragnetto.",
        "Tesseva la tela",
        "per tana, per letto.",
        "Con duro lavoro",
        "giammai si fermava,",
        "per lui era oro",
        "ciò che annodava.",
        "Studiato con cura,",
        "era un bel posto",
        "un poco nascosto",
        "per non far paura.",
        "Una volta finita",
        "col filo ben teso",
        "gli avrebbe reso",
        "più bella la vita.",
        "Diede un bacio a tutti e uscì. La filastrocca fece la magia di rasserenarlo.",
        "Dopo pranzo tornò in Municipio per il solito problema dell’acqua. L’indomani mattina incontrò alcuni tecnici delle Ferrovie. Nella stazione di P. si facevano i cambi turno. Volevano costruire un dormitorio per il personale viaggiante, e avevano chiesto se ci fosse terreno comunale disponibile. Il binario che correva parallelo al mare, si diramava in sei per la stazione e il deposito di locomotive dove lavoravano in molti. Le FFSS erano fonte di pane, il sindaco voleva tenersele buone, tant’è che aveva suggerito di ampliare la stazione.",
        "Erano arrivati con mappe più dettagliate di quelle del suo ufficio. Filippo non aveva bisogno di cartine: del suo paese conosceva ogni pietra, per nome e cognome, e aveva già in mente il posto buono per la palazzina.",
        "Il suo suggerimento fu accolto ma, quando chiese se avessero deciso di allargare la stazione, rimase di pietra.",
        "«È una cosa lunga. Per mettere altri binari», spiegarono, «dobbiamo chiedere l’autorizzazione al demanio marittimo perché andremmo a sistemarli in zone di sua competenza. E sarà necessario un decreto perché poi diventeranno demanio ferroviario».",
        "«Sì, demanio marittimo, demanio ferroviario: una questione seria», commentò il sindaco, fra sè.",
        "Chiese se potevano lasciargli una mappa e la ottenne. Finito l’incontro, chiamò il geometra comunale per studiarla meglio con lui.",
        "Il giorno successivo si consultò col segretario comunale per la risposta al Ministero, ci dormì su un’altra notte, infine partì la lettera sulle liste di leva.",
        "Venti giorni dopo, un altro telegramma: “La S.V è convocata con somma urgenza per conferire in merito alla comunicazione ...”",
        "L’aspettava. A Roma andò con la carta delle FFSS e il geometra.",
        "Un’ora di anticamera e furono al cospetto del Direttore Generale per la Leva Obbligatoria. Troneggiava dietro una scrivania che pareva l’Altare della Patria; a sinistra due Ammiragli, a destra tre Colonnelli, tutti pieni di mostrine.",
        "Filippo, senza sapere né leggere né scrivere, s’era messo la fascia di primo cittadino prevedendo battaglia. Era la sua alta uniforme. “ Colpitemi qui, al centro del tricolore ” avrebbe detto al plotone d’esecuzione.",
        "«Cos’è questa storia che P. non confina col mare? Il sole vi ha dato di volta il cervello?» tuonò il Direttore Generale.",
        "Uno degli Ammiragli, con un risolino, tirò fuori una cartina geografica e la poggiò su un lato della scrivania, indicando proprio P., bellamente e da sempre sul mare.",
        "Uno dei Colonnelli sventolò un foglio che aveva in mano: la risposta del Comune.",
        "«È sua questa firma? La riconosce?» altro risolino.",
        "«Posso spiegare?» disse il sindaco.",
        "«Che c’è stato un madornale errore», fece il Direttore Generale. «Non conoscete il vostro paesetto? Non sapete nemmeno leggere una carta geografia?»",
        "«Eccellenza, devo confermare che il nostro Comune non confina con il mare», disse Filippo, deciso.",
        "«È uscito di senno? P. confina col mare! Guardi! Guardi la cartina!». Il vocione del Direttore Generale fece tremare le mostrine degli ufficiali.",
        "Filippo strinse col pugno la fascia tricolore, e dié cenno al geometra di allungargli la mappa delle Ferrovie.",
        "«Eccellenza permette?» chiese, e la distese sulla scrivania.",
        "Quelli lo guardarono sorpresi.",
        "“ Che vuole questo sindachetto meridionale? ” Si stavano chiedendo. Nelle teste avevano scartoffie al posto dei neuroni.",
        "«Ecco, questo è il territorio del nostro Comune», disse mostrandolo sulla mappa, «a destra le montagne, a nord e sud i comuni di S. e di F.; a sinistra il mare. I confini sono ben tracciati».",
        "Gli altri annuirono perché la mappa questo diceva.",
        "«Guardiamo meglio il lato dove c’è il mare. Come vedete, proprio accanto alla spiaggia c’è il binario», proseguì, «questa mappa viene dalle Ferrovie dello Stato».",
        "«Quindi, dal mare alla montagna ci sono nell’ordine», continuò, toccandoli col dito, adagio adagio, uno a uno, «il mare ... la spiaggia ... la ferrovia ... e infine ... il territorio del nostro Comune. Questo per tutto il lato mare, da qui a qui. Non c’è un metro di territorio comunale tra la ferrovia e la spiaggia».",
        "Filippo si fermò e li fissò, sempre col dito puntato su quella parte della carta.",
        "«Le vostre eccellenze vedono anche loro che è così?»",
        "Uno degli ammiragli s’avvicinò e la osservò con cura.",
        "«Va bene, così dice la mappa», dovette ammettere.",
        "«Per tutto il lato mare, il demanio ferroviario è fra il territorio del Comune e il demanio maritimo. Dunque il nostro Comune confina col demanio ferroviario, non col demanio marittimo», concluse Filippo, «se non confina col demanio marittimo, non confina col mare, e quello che ho scritto è vero».",
        "Il Direttore Generale per la Leva Obbligatoria rimase a bocca aperta.",
        "«Diavolo d’un sindaco!» sbottò, infine, con una gran manata sulla scrivania.",
        "Finì che i ragazzi di P. andarono nell’Esercito e non in Marina: diciotto mesi di ferma invece di ventotto. Filippo venne rieletto altre due volte."
    ],
    "timestamp": "2019-07-26T20:38:20Z",
    "title": "[FDI 2019-2] Il Sindaco e la Leva Militare",
    "topic_id": 44021,
    "url": "https://www.writersdream.org/forum/forums/topic/44021-fdi-2019-2-il-sindaco-e-la-leva-militare/"
}