{
    "author": {
        "author_id": 29185,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Alba360",
        "url": "https://www.writersdream.org/forum/profile/29185-alba360/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Il tuo protagonista sembra intrappolato in un paradosso esistenziale. Credo importi poco sviscerare la storia racchiusa in così pochi caratteri, potrebbe continuare invece verso una linea narrativa molto interessante.",
                    "Ci sono spunti su cui lavorare molto itriganti: il libretto secondo me ha una provenienza che a valutare bene sembrerebbe magica, ma dirigendo la trama verso il genere distopico fantascientifico( mi viene da pensare a Matrix per esempio) promette scenari illuminanti. Il qui e ora, il passato, il futuro, sono argomenti che si prestano alla creazione di trame infinite.",
                    "nel tuo racconto sono inseriti con originalità, ho sentito un po' il peso, la consistenza del vissuto dell'uomo quando decide di dimostrare al commesso che non è un ladro. Nel suo gesto c'è racchiusa la sua identità. Hai usato i gesti per presentarcelo, i suoi pensieri sono suoi, ma il gesto che fa è molto individuale.",
                    "Non ho trovato nulla che non funzioni o che mi abbia disturbato la lettura.",
                    "Secondo il mio parere il racconto è perfetto, forse perché io amo il genere di letture enigmatiche quelle da dove cavi qualcosa di tuo mentre leggi.",
                    "Ho pensato che qui l'io onirico cerca il libbriccino nascosto. Bello il modo circolare che hai architettato, infatti togliere questa parte vorrebbe dire mutilare il racconto.",
                    "questa è l'unica frase che non ho compreso.",
                    "Romeo è un elemento importante, un soggetto che ha bisogno del protagonista ogni tanto e decide lui quando apparire, nel mentre il protagonista non dimentica di riempire la ciotola per lui.",
                    "Credo che la gente abbia bisogno di un filo, un legame con la realtà e Romeo è il suo, forse in un momento particolare dell'esistenza, a chi non capita ogni tanto di sentirsi fuori dal mondo?",
                    "come ci lasci intuire qui",
                    "Questo è il passaggio più evocativo del racconto, descritto magistralmente, ho provato la sensazione del pubblico!",
                    "La poesia, sempre secondo me, sembra una esortazione a vivere con distacco ciò che è accaduto e ciò che accadrà. Vivere è importante, fai in modo che il mondo vada avanti mentre ti scivola addosso la vita, mentre non guarda o non guardiamo.",
                    "Vabbè per la poesia ognuno poi vede quello che vuole comunque é in linea con la trama del racconto.",
                    "è stato un grande piacere leggere la tua storia ti lascio due fiori per premio."
                ]
            ],
            "timestamp": "2019-07-26T20:46:21Z",
            "title": "[FdI 2019-2] Riscatto in classe economica: storia di cambiamenti, sogni e viaggi nel tempo",
            "url": "https://www.writersdream.org/forum/forums/topic/43999-fdi-2019-2-riscatto-in-classe-economica-storia-di-cambiamenti-sogni-e-viaggi-nel-tempo//?do=findComment&comment=780378",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7970,
    "num_commenti": 1,
    "num_posts": 29,
    "post_after": [
        {
            "post_id": 780394,
            "text": [
                "Inutile dirlo, io gli errori li vedo subito dopo aver pubblicato!"
            ],
            "timestamp": "2019-07-26T21:55:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44023-fdi-2019-2-la-madre-il-diavolo-e%E2%80%A6//?do=findComment&comment=780394"
        },
        {
            "post_id": 780495,
            "text": [
                "Grazie Mariangela"
            ],
            "timestamp": "2019-07-27T16:05:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44023-fdi-2019-2-la-madre-il-diavolo-e%E2%80%A6//?do=findComment&comment=780495"
        },
        {
            "post_id": 780496,
            "text": [
                "Grazie per il commento"
            ],
            "timestamp": "2019-07-27T16:08:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44023-fdi-2019-2-la-madre-il-diavolo-e%E2%80%A6//?do=findComment&comment=780496"
        },
        {
            "post_id": 780593,
            "text": [
                "No, non mi offendi davvero! lo so che mi faccio del male ogni volta, e ogni volta ricado nello stesso errore.",
                "Vorrei, senza essere patetica spiegare il vero motivo per i quale succede spesso, ma alla fine penso che non sia importente per voi che leggete. è il mio metodo di scrittura che mi frega, è disattenzione, non ignoranza delle regole grammaticali. per esempio questa frase",
                "in realtà, prima dei tagli per rientrare nei famosi 8000 era scritta così:",
                "Una discordia atavica, inconscia, la sconvolge . Ho selezionato atavica, inconscia e inserito il nuovo aggettivo intima. La virgola è rimasta li attaccata",
                "ecco è quasi sempre meglio la prima stesura che il racconto postato dopo che ci ho dato di cesoie.",
                "Vabbè pazienza. Grazie e continuate sempre a bacchettarmi prima o poi imparerò a stare più attenta.",
                "Grazie"
            ],
            "timestamp": "2019-07-28T10:58:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44023-fdi-2019-2-la-madre-il-diavolo-e%E2%80%A6//?do=findComment&comment=780593"
        },
        {
            "post_id": 780940,
            "text": [
                "Vi ringrazio moltissimo per aver letto.",
                "Non c'è una spiegazione pura in quello che ho scritto. Il sogno si presta a più interpretazioni.",
                "Lei era una larva, ha vissuto nella melma del mondo, conosce solo il fango anche se intravede la superfice da sotto il lago. Penso che soltanto da là sotto potrei capire il suo sogno, il suo punto di vista."
            ],
            "timestamp": "2019-07-29T20:42:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44023-fdi-2019-2-la-madre-il-diavolo-e%E2%80%A6//?do=findComment&comment=780940"
        },
        {
            "post_id": 782047,
            "text": [
                "Sono il patrimonio intellettuale, morale e culturale che condiziona l'umanità. La percezione del bene e del male, gli ideali, l'educazione, la decenza, le virtù secondo precetti religiosi o laici ecc.",
                "Il resto è pura disattenzione mi taglierei le mani mi taglierei!",
                "Molto gentile per essere passato"
            ],
            "timestamp": "2019-08-05T18:50:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44023-fdi-2019-2-la-madre-il-diavolo-e%E2%80%A6//?do=findComment&comment=782047"
        },
        {
            "post_id": 782206,
            "text": [
                "Grazie",
                "Per essere passati a leggere. Mazzetti di fiori a voi"
            ],
            "timestamp": "2019-08-06T19:28:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44023-fdi-2019-2-la-madre-il-diavolo-e%E2%80%A6//?do=findComment&comment=782206"
        },
        {
            "post_id": 782208,
            "text": [
                "Come sta Sarcodina? pronti a mangiare la polvere?"
            ],
            "timestamp": "2019-08-06T19:29:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44023-fdi-2019-2-la-madre-il-diavolo-e%E2%80%A6//?do=findComment&comment=782208"
        },
        {
            "post_id": 782209,
            "text": [
                "vi ringrazio tanto per le parole e il tempo che mi avete dedicato"
            ],
            "timestamp": "2019-08-06T19:32:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44023-fdi-2019-2-la-madre-il-diavolo-e%E2%80%A6//?do=findComment&comment=782209"
        }
    ],
    "post_staff": [],
    "text": [
        "Considerate che quello che state per leggere sia il sogno di una libellula.",
        "La libellula trascorre gran parte della sua vita nella melma, sul fondo degli stagni,",
        "poi si trasforma,",
        "acquista una nuova sembianza e con essa un paio di magnifiche ali",
        "per liberarsi in volo.",
        "Il sogno: verso l’abisso.",
        "Ferma sulla strada la madre è inginocchiata nel fango: si strappa i capelli, il viso è una maschera; l’angoscia che prova le trasforma i lineamenti, la pioggia leggera le batte le piante dei piedi nudi. Sotto le pieghe delle ascelle fili invisibili la scuotono e le fanno provare pena e vergogna per se stessa. Una discordia intima, la sconvolge.",
        "Sua figlia, due passi dietro di lei la ignora e si fissa i pollici smaltati: colibrì azzurri sulla testiera del cellulare. Ride tra sé, della sceneggiata tragicomica di sua madre, delle sue idee pazze.",
        "- Ti prego, vieni con me. La madre continua a implorare, la figlia perde del tempo, non risponde, sembra voler tornare sui propri passi, ma poi si volta e parla piano.",
        "- Mi hai trascinata fino a qui, sono stata una scema a seguirti, ma non farò un passo in più. Lo dice senza alzare gli occhi dal piccolo schermo.",
        "- Ormai manca pochissimo, non posso rinunciare ora. La figlia alza gli occhi, ora grida.",
        "- Tu sei pazza! Lo capisci che non esiste nessun diavolo e nessun Dio? Dove troverai le risposte alla tua sciocca domanda? Quando saremo lassù non farò nulla di quello che mi chiederai, non mi inginocchierò a pregare. Non ti ascolterà nessuno, non ci ascolta mai nessuno, non c’é nulla alla fine di questo maledetto sentiero, né sull’orlo dell’abisso né in cielo.",
        "La pioggia fina cela le lacrime di entrambe e allo sguardo reciproco si nascondono le emozioni.",
        "- Non dovrai pregare, solo ascoltare, ascoltare e basta, puoi farlo per me? Non posso far altro per salvarti, per salvarci.",
        "L’inferno",
        "È la madre ad arrivare per prima, la figlia la segue ad almeno venti passi di distanza.",
        "Una enorme bocca spalancata tra la roccia viva e la terra nera. L'aria è satura dell'odore di zolfo e altri miasmi pestilenziali, a fiotti tumultuosi si sparge nell’aria la voce del male. Rumori assordanti di ipogee tempeste smorzano le grida e i lamenti dei dannati, rovinosi boati franano verso l’abisso infuocato.",
        "La madre sfinita si trascina sulle ginocchia e sugli gli avambracci bucati, sul viso scarno le orbite livide sembrano non avere più spazio per contenere le iridi dilatate.",
        "Ombre scure fluttuano davanti alla spelonca, la minacciano la spingono, le intimano di non avvicinarsi.",
        "La madre disperata non ha nulla da perdere.",
        "- Nemmeno la vita è la mia. Urla alle bestie che la trascinano via, la allontanano e la assalgono con parole oscene, ma lei ogni volta si rialza e ancora si avvicina.",
        "- Non con me! Vorrebbe gridarlo, ma le manca il respiro.",
        "- Non con me che porto il peso del più grande dei peccati. Le forze le tornano e urla come fosse posseduta dalle anime di tutte donne.",
        "Vieni da me Principe degli ingannatori, che ne sarà di mia figlia? Ha solo tredici anni! Devo continuare a essere per lei un esempio di inettitudine, di rabbia e coraggio inutile?",
        "Nessuna risposta.",
        "La figlia con un sorrisetto sprezzante continua ad assecondarla, non volge nemmeno lo sguardo verso di lei. La madre non desiste.",
        "- Perché tu hai mentito, io sono caduta, nessun umano è simile a Dio, né lo è mai stato né mai lo sarà. Io ti chiamo a testimoniare davanti a mia figlia.",
        "Una lingua di fuoco s’infrange nell’aria putrida, la investe, lei giace al suolo ferita e pare sconfitta.",
        "Una voce bassa e suadente, ma assordante riverbero di antichi echi, le scuote l’aria nei polmoni.",
        "- Di che vai lamentandoti Donna! Sei caduta quando io ti ho offerto una opportunità che non hai saputo cogliere. La lusinga che fu il tuo retaggio catastrofico, era là ad aspettarti e non fu Lucifero a tentarti, ma la sembianza che non conoscevi e che ti era stata negata ti trascinò verso la rovina.",
        "- Menti! Io Lui non l’ho mai visto sulla terra, mentre tu ti annidi in ogni luogo, io credo che Lui sia una tua invenzione, è per questo che nel male cerco espiazione. Voglio pagare oggi! Prendimi, mettimi tra i peggiori dei dannati, ma lascia a mia figlia la libertà di vivere senza le mie colpe, salvala ti prego, la mia anima è poca cosa come riscatto, ma io non ho altro.",
        "La luce",
        "Si ritirano le nuvole, la luce si bacia la terra e l’asciuga.",
        "Con tremendo fragore si chiudono le fauci della caverna, inghiottono il demonio e le sue ombre; regna il silenzio nello spazio che ora sembra non avere confini, poi, come l’acqua che smuove i ciottoli del ruscello, una voce limpida chiama.",
        "- Eva, vieni e guardami.",
        "- La figlia alza gli occhi, guarda se stessa nella Luce pulita.",
        "- Tu sei Luce Eva, non restare nell’ombra, guarda ora chi sei veramente e non dimenticarlo mai.",
        "La madre sfinita ha occhi di nebbia. Liquido fiato vitale scorre nel corpo, un fiume di pace lenisce il dolore. Fa appena in tempo a vedere il riflesso di Eva nella luce e poi si sveglia.",
        "La realtà",
        "- Con questo starà meglio vedrai, sta per svegliarsi. L’infermiera le rivolge un sorriso, e le stringe con il palmo la mano poggiata sulla coperta a righe.",
        "- Grazie. Eva toglie la mano, evita lo sguardo diretto. Non vuole compassione, non è di compassione che lei e sua madre hanno bisogno. Non saprebbe dire, a soli tredici anni, dove si inceppano simili ingranaggi nella società, da quale parte arrivi improvviso lo tsunami che sconvolge la vita delle persone, ma lei ne è cosciente; un bolide un giorno è arrivato e nulla è stato come prima.",
        "- Eva…",
        "- Sono quì.",
        "- Eva, devo parlarti.",
        "- Perché lo hai fatto di nuovo mamma, mi stanno aspettando, mi porteranno in una casa famiglia. È tutta colpa tua, lo sapevi , sapevi che mi portavano via se non restavi pulita, ti odio mamma ti odio davvero.",
        "Eva: due passi sulle piastrelle chiare, occhi bassi, la mano sul cellulare nella tasca dei jeans. Eva torna indietro.",
        "- Sono ancora qui perché mi hanno detto di aspettare e che ti saresti svegliata presto. Ecco, ora sei sveglia, posso andare così potrai continuare a fregartene di me.",
        "- Eva, aspetta ti prego… l’abisso si è chiuso capisci? Non mi ha inghiottito. Da adesso sarà tutto diverso te lo giuro.",
        "- Mamma, smettila! Ma non ti senti? Quante volte hai ripetuto questa lagna. Finirò in un specie di prigione per colpa tua e ancora non la smetti di mentire?",
        "- Eva, ti prego, prima che vai dammi un po’ d’acqua.",
        "Eva versa il liquido in un bicchiere. L’infermiera la chiama.",
        "- È ora di andare piccola, ci siamo noi con lei non preoccuparti.",
        "Eva porge la mano con il bicchiere, la madre le afferra il braccio per trattenerla, la fissa con occhi sinceri.",
        "Eva trema. Una discordia intima la sconvolge. Sotto le pieghe delle ascelle invisibili fili appesi all’universo la scuotono: Eva prova pena e vergogna per entrambe.",
        "- Non appena starò meglio ti cercherò. Verrò a prenderti e ti porterò con me…",
        "- L’infermiera la prende per mano, la madre le lascia andare il braccio.",
        "- Te lo giuro Eva, te lo prometto.",
        "La libellula",
        "Ali di seta",
        "Fragile trama",
        "Dal liquido oscuro di intrighi ricamato",
        "Sei nata",
        "Per trovare l’equilibrio hai sfidato te stessa",
        "Sul pelo dello stagno finalmente hai volato",
        "E di nuovo trasformata",
        "D'amore hai creato la mia casa.",
        "A mia madre.",
        "La madre aspetta seduta sul divano, in grembo ha il libro con la dedica che legge e rilegge senza stancarsi mai.",
        "- Mamma, Il taxi sta arrivando. Eva allunga il braccio verso sua madre.",
        "Allo sguardo reciproco l’emozione di entrambe si palesa ed esplode un sorriso complice. La madre chiude la copertina rigida, accarezza i caratteri in rilievo del titolo e il nome dell’autrice:",
        "La libellula, di Eva Costa",
        "- Eccomi. La madre le afferra la mano, si alza e stringe a sé sua figlia. Le braccia: Ali di seta azzurra che avvolgono.",
        "La madre pensa a Eva, ai sacrifici, alle speranze e ai successi ottenuti. Pensa che ogni cosa è possibile quando tutto diventa chiaro: non ci sono fili invisibili sospesi nell’universo.",
        "Un clacson suona.",
        "- È arrivato, andiamo. La chiave gira nella toppa, due libellule volano verso la luce"
    ],
    "timestamp": "2019-07-26T21:41:18Z",
    "title": "[FdI 2019-2] La madre il diavolo e…",
    "topic_id": 44023,
    "url": "https://www.writersdream.org/forum/forums/topic/44023-fdi-2019-2-la-madre-il-diavolo-e%E2%80%A6/"
}