{
    "author": {
        "author_id": 5900,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Andrea28",
        "url": "https://www.writersdream.org/forum/profile/5900-andrea28/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "punto o virgola dopo qualsiasi.",
                    "virgola dopo Helmut",
                    "direi direttamente \"entrò\". Più in generale, serve qualche virgola sennò si va in apnea xd",
                    "via l'articolo.",
                    "non sono un fedelissimo di questa \"regola\", ma comunque te la segnalo. La \"d\" eufonica va solo tra vocali uguali.",
                    "valuterei un sinonimo di cucciolo, per evitare la ripetizione.",
                    "accento sulla o",
                    "Metti qualche punto. Uno dopo inciampare. Uno dopo sonno.",
                    "da dove al posto di che",
                    "tutto attaccato",
                    "tutto attaccato.",
                    "via Ombra. E' sottinteso.",
                    "virgola o punto dopo entusiasta",
                    "accento sulla o.",
                    "Perdona la pedanteria ma mi serviva una commento per postare e ho scelto il tuo racconto.",
                    "Forma: soliti problemi di punteggiatura e di costruzione delle frasi. Noto dei miglioramenti ma puoi fare di più. Il consiglio principale che posso darti è utilizzare di più il punto. Scrivi frasi brevi e concise e non impelagarti in periodi troppo complessi da gestire.",
                    "C'è qualche refuso (accenti soprattutto) e qualche a capo sballato che con un po' più di attenzione potevi evitare.",
                    "La storia è molto carina e a tratti tenera. Mi è piaciuto il rapporto che hai saputo instaurare con il fedele Ombra e l'hai reso discretamente bene su carta. Si percepisce l'amore che provi per questi splendidi animali e loro per te.",
                    "Ti saluto, augurandoti una felice domenica ."
                ]
            ],
            "timestamp": "2019-07-28T10:30:37Z",
            "title": "[FdI 2019-2] Ombra principe dei Rottweiler",
            "url": "https://www.writersdream.org/forum/forums/topic/43919-fdi-2019-2-ombra-principe-dei-rottweiler//?do=findComment&comment=780588",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7985,
    "num_commenti": 1,
    "num_posts": 32,
    "post_after": [
        {
            "post_id": 780623,
            "text": [
                "Non mi odiare ma proprio mentre stavi scrivendo tu, stavo revisionando il testo e avevo già corretto il refuso .",
                "Per il resto non posso far altro che ringraziarti per il commento, sempre apprezzatissimo . Sono lieto che il brano ti sia piaciuto.",
                "al massimo posso uscire il mio sexy ginocchio xd",
                "Un saluto e buona domenica."
            ],
            "timestamp": "2019-07-28T12:27:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44034-fdi-2019-2-la-sindrome-di-sta-stronza//?do=findComment&comment=780623"
        },
        {
            "post_id": 781268,
            "text": [
                "grazie mille per essere passati e per il gradito commento .",
                "mi hai beccato . Grazie mille per il commento.",
                "Non saprei. Alla fine lo psicologo legge la poesia. Questa si può dire che sia scritta in un libro, alla fine un diario lo è...",
                "Comunque, grazie mille per essere passata e per il commento. Sono lieto che il brano ti sia piaciuto .",
                "Quantomeno, mi sono impegnato più dell'altra volta . Grazie mille Vincè",
                "Spero di non aver dimenticato nessuno.",
                "Un saluto a tutti ."
            ],
            "timestamp": "2019-07-31T17:36:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44034-fdi-2019-2-la-sindrome-di-sta-stronza//?do=findComment&comment=781268"
        },
        {
            "post_id": 781746,
            "text": [
                "grazie mille per essere passati e per il commento.",
                "Un saluto"
            ],
            "timestamp": "2019-08-03T13:57:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44034-fdi-2019-2-la-sindrome-di-sta-stronza//?do=findComment&comment=781746"
        },
        {
            "post_id": 781909,
            "text": [
                "Grazie Pellitteri",
                "grazie anche a te per essere passato e per il commento Sulla questione da te sollevata, ci penso su poi ti rispondo."
            ],
            "timestamp": "2019-08-04T18:02:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44034-fdi-2019-2-la-sindrome-di-sta-stronza//?do=findComment&comment=781909"
        },
        {
            "post_id": 782490,
            "text": [
                "Perdonatemi ma il tag mi sta dando dei problemi.",
                "Comunque vi ringrazio per essere passati e per i commenti, molto puntuali e graditi.",
                "Un saluto e buon ferragosto a tutti."
            ],
            "timestamp": "2019-08-08T13:24:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44034-fdi-2019-2-la-sindrome-di-sta-stronza//?do=findComment&comment=782490"
        }
    ],
    "post_staff": [],
    "text": [
        "L’altra mattina non sono riuscito a concentrarmi a lavoro.",
        "Ho pensato così intensamente allo splendido viso di Michela che quando un cliente mi ha chiesto dove cazzo fosse finito il suo bonifico non ho potuto far altro che rispondergli:",
        "– È un ovale perfetto",
        "E lui al direttore: — Ma che si è rincoglionito questo?",
        "E il direttore a me: — Ma che ti succede, Alfredo?",
        "Con la scusa di un improvviso attacco di obnubilante dissenteria, sono riuscito a squagliarmela prima. Non ho mentito poi di molto: il mio era un bisogno impellente.",
        "Sono andato all'emporio cinese e ho comprato tutto l’occorrente: compasso, matita H2, temperino, gomma, fogli A4.",
        "Tornato a casa, mi sono messo subito a lavoro. Ho stracciato fogli su fogli finché eccola lì: ovale perfetto, occhietti vispi da cerbiatta, capelli folti e nerissimi, labbra morbide e carnose.",
        "Mi sono concesso una licenza artistica disegnando una collana blu con un pendente argenteo, come quella di Pocahontas. Michela: la mia principessa indigena.",
        "Ero talmente tanto euforico che ho fatto una foto al ritratto e l’ho mandata alla mia Musa via WhatsApp.",
        "22:30 Che schifo! Sembro anoressica. E poi che cos'è quell'affare che mi hai messo al collo? Che sono una zingara?",
        "Non ho chiuso occhio e il giorno dopo mi sono presentato al lavoro bianco come una carta e con due occhiaie che sembravano scavate con la vanga.",
        "— Hai provato con l’Imodium? – mi ha fatto un mio collega.",
        "21:23 Che reazione avresti se ti dicessi ciò che provo per te?",
        "21:25 Una reazione allergica xd",
        "21:26 Ahahahah",
        "Rannicchiato sul letto in posizione fetale, ho preso sonno ascoltando l’ultimo cd di Ultimo.",
        "Ho bagnato il cuscino.",
        "17:23 Tesoro mi passi a prendere in auto? Ti invio la posizione",
        "17:24 Certo, arrivo subito",
        "Michela mi aspettava fuori da un palazzo in mattoncini arancioni.",
        "— Ciao, tesoro. Dove sei stata?",
        "— A casa di Marco.",
        "Fitta al cuore.",
        "— E come è andata?",
        "— Bene…",
        "Durante il tragitto ho riflettuto sul significato di quel “ bene ”. Bene ci stiamo conoscendo, bene abbiamo scopato, bene male, bene benino, bene sono donna e quindi ermetica e volubile, bene fatti i cazzi tuoi, bene ma in realtà non mi piace, bene lo amo. Che cazzo vuol dire quel “ bene ”?",
        "Sono andato in tachicardia e ho rischiato di investire una vecchina che attraversava la strada.",
        "— Certo che guidi proprio da schifo! – mi ha rimproverato una volta giunti a destinazione.",
        "Ho trovato quel maledetto su Facebook. Marco Silvestri. Ha una foto profilo a petto nudo. Segni particolari: addominali d’acciaio e il tatuaggio di una rosa blu sul petto (dicono che rappresenti la saggezza). Ha abbandonato la scuola in quinta liceo e gioca a calcio con il Mozzano, la stessa squadra del mio amico Vincenzo.",
        "— Vincé, che mi sai dire di Marco Silvestri?",
        "— Terzinaccio da due soldi, perché?",
        "— Si sente con Michela…",
        "— Eh,eh… posso capire il perché…",
        "— In che senso?",
        "— Ci faccio la doccia insieme e…",
        "— Lascia perdere, ho capito.",
        "Ho passato il pomeriggio con il righello in mano. Ho letto che non si deve premere sul pube, per non falsare il risultato.",
        "Sono uscito dal bagno e mi sono sentito come se avessi una borsa pesantissima sul groppone.",
        "Oggi sono tornato dal lavoro insolitamente pieno di energie che ho deciso di investire nella masturbazione.",
        "Ho pensato ai marmorei glutei di Michela. Grave errore. Un senso di sudiciume mi ha assalito, impedendomi di proseguire.",
        "Come mi era venuto in mente di rendere quell'innocente e meravigliosa ragazza lo squallido oggetto delle mie perversioni?",
        "Ho preso immediatamente il cellulare e l’ho chiamata, porgendole delle generiche scuse. Lei è rimasta perplessa, poi ha iniziato a rendicontarmi sullo stato della sua relazione con Marco.",
        "Credo sia una cosa seria , ha detto mentre io, affacciato dal balcone, guardavo sotto.",
        "Per un istante, ho desiderato abitare qualche piano più in alto.",
        "12:15 Tesoro andiamo in spiaggia oggi?",
        "12:16 Certo, ti passo a prendere subito",
        "Michela ha portato anche Bobo, il suo maltesino che mi odia visceralmente.",
        "Abbiamo steso i teli sulla sabbia e ci siamo messi a prendere il sole. Dopo nemmeno mezz'ora è arrivato Marco. Michela gli si è gettata tra le braccia, poi i due hanno iniziato a correre verso il mare.",
        "Prima di entrare in acqua, mi ha raccomandato di tenere d’occhio il cane e la borsetta.",
        "Li ho visti perdersi all'orizzonte mentre Bobo ringhiava furiosamente verso di me. Mi è sembrato che dicesse Sei solo un fallito .",
        "Ho scritto una poesia per Michela.",
        "Un giorno capirai",
        "Ciò di cui hai bisogno.",
        "La tua bellezza ha per me",
        "I contorni eterei di un sogno",
        "Oggi sono andato dal Dr. Mari e gli ho consegnato il diario.",
        "L’ha analizzato attentamente, leggendo la poesia ad alta voce.",
        "Poi, a bruciapelo, mi ha fatto:",
        "—Alla luce di questo, cosa pensi di Michela?",
        "—Penso che basta un suo cuore su WhatsApp per cambiarmi la giornata.",
        "Ha scarabocchiato qualcosa sul suo quadernino, poi ha sentenziato:",
        "— Sindrome di Stoccolma",
        "— Sindrome di ‘sta stronza! – è stata la diagnosi alternativa di mio padre – Ma lasciala perdere… fai quello che fanno I ragazzi della tua età, cazzo: divertiti, drogati, vai a mignotte!",
        "Con tempismo sospetto, nel pomeriggio Vincenzo è venuto a prendermi in macchina.",
        "—Te la faccio dimenticare io quella… — ha detto appena sono salito.",
        "Ha guidato fino alla tangenziale ovest, poi si è fermato nei pressi di una grossa quercia e mi ha fatto scendere.",
        "– Divertiti! – mi ha intimato prima di risalire in auto e sfrecciare via a tutta birra.",
        "Da dietro la quercia è sbucata una stangona rossa con calze a rete e ombelico in bella vista.",
        "Le ho spiegato le mie remore e Jasmine (nome di battesimo Concetta) si è mostrata molto comprensiva. Così, ho scelto di investire 20 euro in una consulenza. Le ho parlato di Michela e lei ha ascoltato con interesse.",
        "— Allora, qua urge un restyling completo. Tagliati questa zazzera da boy scout, fatti qualche tatuaggio e, sopratutto, vai in palestra e dimagrisci – ha decretato mentre mi tastava con forza le guance e le maniglie dell’amore (mi sono sentito parzialmente violato).",
        "Ho riflettuto a lungo e ho concluso che quello di Jasmine è stato l’unico consiglio sensato che ho ricevuto. Approfitterò dell’assenza di Michela (è andata a fare la stagione in un villaggio turistico) per forgiare una nuova versione di me così che al suo ritorno non potrà più resistermi.",
        "Sono passati 3 mesi di bresaola e tapis roulant . Ho perso quasi 20 kg . Mi sono tatuato una rondine sul collo (dicono simboleggi la libertà). Sfoggio un taglio cosiddetto “napoletano” (rasato ai lati, stoppone ingellato al centro). Sono eccitatissimo per l’imminente incontro con Michela. Per non rovinarle la sorpresa, durante questo periodo non le ho detto cosa stavo facendo né le ho inviato selfie. Le farò prendere un colpo e lei mi dichiarerà il suo amore. Seguono aggiornamenti.",
        "Sono arrivato al bar mezz'ora prima e mi sono accomodato a un tavolinetto a specchiarmi con la fotocamera del cellulare.",
        "Quando l’ho vista arrivare mi sono alzato e sono corso ad abbracciarla.",
        "Lei si è divincolata alla svelta, mi ha guardato con attenzione e con crudele sufficienza ha detto:",
        "— Stai bene. – Tutto qua. Tre mesi di sudore e sacrifici per due misere parole.",
        "Si è seduta e ha iniziato a parlarmi di Giulio, il bellissimo bagnino che aveva conosciuto al villaggio e che le aveva fatto dimenticare Marco.",
        "Mentre sciorinava dettagli non richiesti, dentro di me montava una rabbia mai provata.",
        "Sarà per il testosterone accumulato in questi mesi, sarà per quello stramaledettissimo “ stai bene ”, sarà per tutte le umiliazioni cui quella stronza di Stoccolma mi ha costretto, ma alla fine non ci ho visto più e, mentre lei continuava a ciarlare, ho raccolto tutto il fiato che avevo in corpo e ho scagliato un sonoro, liberatorio e ben scandito:",
        "— VAFFANCULO!",
        "Lei, esterrefatta, ha cercato di assestarmi un cazzotto sul braccio, ma l’ho intercettato.",
        "Ho alzato la mano come per darle uno schiaffone ma ho subito desistito. Mi sono alzato e me ne sono andato.",
        "Tornato a casa, mi sono masturbato pensando a lei.",
        "09:59 Amore Buongiorno 😊 . Ho riflettuto a lungo e ti devo parlare…"
    ],
    "timestamp": "2019-07-28T11:44:36Z",
    "title": "[FdI 2019-2] La sindrome di 'sta stronza",
    "topic_id": 44034,
    "url": "https://www.writersdream.org/forum/forums/topic/44034-fdi-2019-2-la-sindrome-di-sta-stronza/"
}