{
    "author": {
        "author_id": 33047,
        "name": "Stefano Verrengia",
        "url": "https://www.writersdream.org/forum/profile/33047-stefano-verrengia/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": true,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "ciao. Trovo l'idea di fondo estremamente interessante ma, con estrema schiettezza, ti dirò che c'è, dal mio punto di vista, un enorme lavoro da fare dal punto di vista stilistico. Sarà che l'argomento \"cane randagio\" è un argomento che mi sta molto a cuore (ho pubblicato una poesia in officina con lo stesso titolo, quindi non appena ho letto il titolo di questo tuo pezzo in officina sono corso a leggerti) quindi spero che tu riuscirai a rifinire al meglio questo tuo lavoro. Ma arriviamo alla parte \"tecnica\", se così vogliamo chiamarla.",
                    "Questo intro in medias res è, a mio avviso, promettente. Bella la contrapposizione analogica fra la povertà delle scatole ed i grattacieli. A livello stilistico, dal mio punto di vista, completamente messi a caso i puntini sospensivi, spezzano la metafora ed il continuum narrativo senza una reale motivazione.",
                    "Da qui in poi, sono vere e proprie montagne russe, nel senso spregiativo del termine. Alterni ottima prosa con scelte stilistiche alquanto discutibili, dal mio punto di vista. Non starò qui ad analizzare rigo per rigo, poiché ci metterei una vita. Riassumerò il mio commento condensandolo: approssimazione. E' come vedere una bella donna che esce di casa con i capelli unti, vestiti stracciati, logora. E se questa fosse stata la finalità, allora l'impostazione stilistica è completamente da rivedere. L'utilizzo dei dialoghi completamente sbagliato e molto altro ancora. Ripeto che è un mio punto di vista. Non vi è nulla da buttare, ma solamente da rivedere la scelta stilistica (o affinare la propria prosa). L'incipt in medias res mi aveva subito dato l'impressione: un ottimo attacco fino ai puntini sospensivi buttati lì. Diciamo, con il beneficio del dubbio, che è stato un pezzo di buona carne buttato qui in mezzo ai pescecani. Prima di immergerti fra gli squali (metaforicamente parlando) stai attenta ad utilizzare tutta l'attrezzatura necessaria per non essere attaccata. La \"roba\" c'è, ma è da rivedere. Spero che ti ci lavorerai su perché sono assai curioso di vedere cosa ne uscirà fuori. A presto"
                ]
            ],
            "timestamp": "2019-07-28T14:08:25Z",
            "title": "Cane randagio",
            "url": "https://www.writersdream.org/forum/forums/topic/43115-cane-randagio//?do=findComment&comment=780652",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 9162,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 781005,
            "text": [
                "grazie per la collaborazione.",
                "ho verificato e il tuo racconto supera i 9000 caratteri. Puoi riproporlo nella sezione racconti lunghi (dove il limite è di 16000 caratteri). Per postare in quella sezione devi fare un commento approfondito a un altro racconto lungo o a due testi di un'altra sezione dell'officina.",
                "Qui devo chiudere."
            ],
            "timestamp": "2019-07-30T09:33:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44036-lurna-funeraria-parte-1//?do=findComment&comment=781005"
        }
    ],
    "text": [
        "L’URNA FUNERARIA (Parte 1)",
        "Ci sono attimi, nell’esistenza, che rimangono in noi indelebili, come marchiati a fuoco nel nostro pensiero come si usava fare con le vacche. Tutto è polvere spazzata via dal soffio del Tempo ma non quegli attimi, quei momenti in cui la verità terrificante, tremenda, brutale e violenta della vita ti piomba addosso con tutta la sua forza, come una valanga. Così fu in quell’attimo tremendo in cui venni chiamato dall’ospedale e venni a conoscenza che, a causa di un malore, mio padre era deceduto. Non nascondo che fu un attimo di totale sconforto, nel quale una infinità di emozioni mi assalì come una massa di avvoltoi, iene e vermi una carcassa. Fu un attimo di tremenda paralisi, dove non riuscivo più a capacitarmi neanche di chi fossi: ero completamente imbambolato, mi sentivo come un sacco da boxe preso a pugni da un pugile. Gironzolavo per la casa come un’anima in pena, terrorizzato dal pensiero, dall’idea di dover vedere mio padre sdraiato nella sua bara con occhi chiusi, con le sue gelide labbra serrate come un portone d’acciaio, trattenenti al suo interno solo un fetido silenzio, e non parole di giudizio e di consiglio. Volevo correre in ospedale ma mia moglie, lucidamente, mi disse di attendere l’indomani per recarmi all’obitorio e fare il riconoscimento di mio padre ed il decidere il da farsi. Ero come una vela con prua a vento, che inizia a muoversi come un serpente strisciante ma che non sospinge la barca neanche di un misero centimetro. Fu una sensazione talmente angosciante e violenta, che la auguro solamente ai miei peggiori nemici. Ma il Destino sa colpirci sempre nei momenti di maggior debolezza. Infatti, in quel momento, ero già preda di profondi momenti di malinconia ed angoscia, dovuti ad un periodo di iper-sensibilità e di tensione che stavo vivendo nella mia vita per un connubio di cose che stavano incidendo sulla mia stabilità psichica. Quando il Male deve colpirti, attende sempre che una piccola breccia sia già presente nelle mura delle tue difese. Così giunse la notte. Mia moglie era palesemente preoccupata ed in ansia per il mio stato d’animo. Vedeva che ero colpito da attimi di tremenda rabbia in quanto prendevo oggetti della casa e li lanciavo contro il muro, come il vaso di fiori che le acquistai per il decimo anno dell’anniversario del nostro matrimonio, regalo apprezzato ma che, sapevo, in fondo non importarle nulla, in quanto aveva sempre odiato i fiori. Glieli avevo comprati, nonostante sapessi che non le piacessero, perché mi ero completamente dimenticato del nostro anniversario e sono corso ai ripari fermandomi, prima di rientrare a casa, dal fiorista poco vicino la nostra dimora e cercando di sorprenderla con un invito a cena inaspettato. A quanto pare gradì. Nonostante questo, fu come se, in quel momento di pazzia, volessi distruggere qualsiasi cosa bella, gesto, avessi mai fatto nella mia vita: di tali cose belle, ad esser sinceri, ne avevo fatte assai poche. Lei era lì, povera donna, cercando di calmarmi, fino ad arrivare al pianto, alle minacce di lasciarmi se non mi fossi placato. Nulla. Era come se un uragano fosse entrato in casa e la sua voce fosse solo una leggera brezza nella tempesta. Arrivò addirittura a fermarmi, a provare a bloccare le mie braccia, i miei piedi che scalciavano la mobilia, il divano, i tavoli. Arrivai a spingerla e le misi le mani in gola, pronto a soffocarla, per avere la sensazione di avere il controllo, forse, sul Tempo, per provare a sentirmi padrone degli eventi. Se il Tempo e il Caso avessero voluto giocare un altro scherzo, questa volta avrei giocato d’anticipo, avrei io tolto loro la possibilità di spazzare le felicità della mia vita come semplice polvere da un davanzale. Fortunatamente, riuscii a recuperare il senno guardando le amare lacrime che le sgorgavano dagli occhi come rugiada su un tulipano. Mi accorsi di aver perso totalmente il controllo e le chiesi immediatamente scusa, cercando di recuperare il grave torto che quella povera donna aveva ingiustamente subito per il semplice fatto di amarmi. Si alzò ed andò in camera, in silenzio, come se avesse compreso quale fuoco indomabile mi stesse bruciando l’anima come fossi d’un tratto piombato all’inferno. Ed era quello, quel fuoco che mi tenne ancora sveglio, sveglio per ore, ardendo inesauribilmente e portandomi a camminare su e giù per la casa ininterrottamente. Mi avvicinai alla credenza e presi del whiskey che non toccavo da molto tempo. Mi attaccai alla bottiglia e ne feci un sorso spropositato, talmente spropositato che ad un tratto mi venne da vomitare. Stavo cadendo vorticosamente, scivolando, in un abisso dal quale non riuscivo ad uscire. Forse, quel whiskey avrebbe solamente attenuato il dolore di quel cadere ineluttabile, irrefrenabile verso questa ultima e tetra disperazione. Quella notte, neanche le maledette cicale ed i grilli intonarono i loro canti fastidiosi: tutto era solamente un silenzio desolante. Bevvi un altro enorme sorso, spropositato, come se volessi spegnere grazie a quell’alcool quella fiamma che stava rodendo le interiora del mio corpo. Continuai a camminare sulla mia stessa malinconia, sentendomi coma ad un passo da terra, lievitando leggermente, fin quando, stremato, caddi sul tappeto svenuto, a causa del whiskey.",
        "L’indomani mattina, le dolci mani di mia moglie mi svegliarono con delle docili carezze, leggere come fiori che ti sfiorano quando ci si stende su di un prato. Sentì sicuramente la puzza d’alcool e vide la bottiglia di whiskey sul tavolo, così mi aiutò ad alzarmi e mi accompagnò sotto braccio nel bagno per aiutarmi a fare una doccia ed eliminare il cattivo odore derivante dalla notte devastante che mi pesava ancora sulle spalle. Mi fece sdraiare nella vasca e mi fece la barba, poi mi aiutò a lavarmi con una mia quasi nulla collaborazione. In rarissimi attimi di lucidità in quella tremenda mattinata, non potevo che sentirmi fortunato di aver sposato ed essermi innamorato di una donna di questa pasta, di questa tempra, che non fugge dinnanzi ai deliri di un marito impazzito dal dolore. Aveva già chiamato al mio posto di lavoro avvertendo che non sarei andato a causa della morte improvvisa di mio padre. Mi aiutò a vestirmi come ero abituato, mettendomi una camicia bianca, candida e stirata, giacca, cravatta, pantaloni e scarpe nere, lucide e pulite. Aveva avuto la premura di mandare i nostri figli da sua madre il giorno prima, cosciente di una mia possibile reazione al calar della notte. Camminai verso la porta di casa come un zombie, completamente disorientato, stanco, avvilito e devastato dall’enorme abuso di whiskey del giorno precedente. Non ero ancora pronto al dover guardare con occhi inorriditi il quadro tetro della vita e della sua mortalità, della nostra piccolezza ed insignificanza dinnanzi all’eterno vortice del Tempo. Ma tutta questa sofferenza andava affrontata, andava vinta, in qualche maniera. Salì in macchina dal lato passeggero poiché mia moglie non volle farmi guidare in nessuna maniera, vedendomi in quella deprecabile condizione. Mio padre abitava in una cittadina confinante al mio paese, quindi il percorso da compiere era di pochi chilometri e pochi minuti. In quel brevissimo lasso di tempo, non solo il pianto mi assalì più volte ma anche la vigliaccheria, il non voler vedere quel pallido viso contratto nel rigor mortis, pronto a diventare marciume, ossa, pasto per le tenebre ed i vermi. E la vigliaccheria mi assalì come assale un piccolo animale di fronte ad un predatore, e prese le forme della fuga. Dissi a mia moglie di voler tornare a casa, di non voler vedere in alcun modo quel gelido corpo indurito, di voler salutare mio padre quando lui fosse stato messo dentro la sua eterna casa di legno e l’illusione di morbidi cuscini. Ma, fortunatamente, ancora una volta mia moglie e la sua tempra d’acciaio si opposero alla mia vigliaccheria, cosciente del mio enorme rimorso futuro, del pentimento che avrei avuto per il resto della mia vita per non aver avuto il coraggio di guardare in faccia mio padre prima di cederlo all’abisso e alle sue fauci insaziabili. Così arrivammo in obitorio ed il medico legale mi si avvicinò dandomi le condoglianze. Il medico legale era un vecchio conoscente di mio padre e potevo leggere nei suoi occhi la costernazione, il cordoglio sincero.",
        "“Le procedure …” mi disse, quasi fosse vento la sua voce che scorre da una piccola finestra semi-aperta. Era palese che voleva solo stare zitto e che non vi era bisogno che io facessi alcun riconoscimento in quanto mio padre, nella cittadina dove abitava, era anche una persona molto conosciuta e stimata. Nonostante questo, fui ovviamente costretto ad entrare in quella lugubre anticamera dell’inferno oscillando come una nave in tempesta, pronta ad affondare. Non appena entrai nella sala mortuaria, dove mio padre era steso su un tavolo di metallo che rispecchiava la luce al neon, mi sentì mancare. Impallidii, mi si gelò il sangue dal terrore e dalla disperazione, e mia moglie, sempre con occhio vigile attenta ad i miei comportamenti, mi si avvicinò e mi tenne per il braccio.",
        "“Vuoi fumare una sigaretta?” Mi sussurrò nell’orecchio."
    ],
    "timestamp": "2019-07-28T14:25:09Z",
    "title": "L'urna funeraria (Parte 1)",
    "topic_id": 44036,
    "url": "https://www.writersdream.org/forum/forums/topic/44036-lurna-funeraria-parte-1/"
}