{
    "author": {
        "author_id": 33115,
        "name": "andrea werner mondazzi",
        "url": "https://www.writersdream.org/forum/profile/33115-andrea-werner-mondazzi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.8,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8
            },
            "text": [
                [
                    "Il testo scorre discretamente ma devo ammettere che sembra più un brano ritagliato da un elaborato più lungo, che non un racconto.",
                    "Dove sta il piccolo (o grande) contraccolpo emotivo che dovrebbe lasciarci il testo?",
                    "Dove sta l'epifania che dovrebbe arrivare inattesa e imprevista?",
                    "O, se di tutto ciò vogliamo fare a meno, dove sta il momento di lirismo, il lessico, le scelte semantiche, simboliche, la ricerca del musicale, insomma ciò che apre da sé la strada nell'inconscio del lettore, regalandogli la nuda intuizione di un significato?",
                    "Insomma, dove sta la ragion d'essere così corto e raccolto di questo testo?",
                    "Ti suggerisco di ricamargli intorno dell'altro, strutturarlo, inserirlo in una fabula di più ampio respiro. È scorrevole, come detto, ma del racconto, a mio parere, ha poco.",
                    "Buona scrittura e in bocca al lupo."
                ]
            ],
            "timestamp": "2019-07-28T17:50:37Z",
            "title": "Un momento di armonia",
            "url": "https://www.writersdream.org/forum/forums/topic/43349-un-momento-di-armonia//?do=findComment&comment=780690",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6229,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 780746,
            "text": [
                "il protagonista è un bruco e la vittima una formica (per questo il pigmento). La trasformazione di bruco in farfalla e metafora della trasformazione d'animo. È il sentimento di colpevolezza ed il pentimento che ne segue a trasformare il protagonista in un essere migliore. Grazie per l'attenzione."
            ],
            "timestamp": "2019-07-29T04:47:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44038-la-colpevolezza-mondatrice//?do=findComment&comment=780746"
        },
        {
            "post_id": 780792,
            "text": [
                "grazie per il commento. La scelta lessicale mira a richiamare un tono un po' arcaicheggiante, ma anche dissimulato, col fine ultimo di ottenere una narrazione favolistica di stile esopico."
            ],
            "timestamp": "2019-07-29T09:43:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44038-la-colpevolezza-mondatrice//?do=findComment&comment=780792"
        },
        {
            "post_id": 781212,
            "text": [
                "grazie per la tua impressione. Tuttavia, mi permetto di reclamare maggior dignità espressiva per le mie scelte di registro linguistico. Infatti, che la ricercatezza sia necessariamente vacua non è necessariamente vero, in generale. E, nel specifico, ritenere che lo sia la mia, pur sacrosanta opinione, è naturalmente un giudizio personale (che rispetto, beninteso, e che valuterò come mettere a frutto). Grazie ancora per l'attenzione e ciao."
            ],
            "timestamp": "2019-07-31T13:05:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44038-la-colpevolezza-mondatrice//?do=findComment&comment=781212"
        }
    ],
    "post_staff": [],
    "text": [
        "Era un tipo tutto sommato umile, ma di quell'umiltà di comodo e un po' vigliacca che, presto o tardi, finisce col rivelarsi per ciò che è.",
        "Non era avvezzo, infatti, a perder tempo per vantare chissà che pregi, anche se le disdette e le malesorti toccategli, quelle sì, non lesinava di sottolineare, timido crocefisso come prediligeva disegnarsi.",
        "A ben vedere, neanche celava spirito capace di metter sé stesso a disposizione, o di donarsi: non s'era mai andato a ficcare in fatti altrui, in soccorso, a prender difese o a contestare.",
        "\"Meglio un profilo basso\", onde sfuggire all'attenzione e conservar per sè l'orticello che gli era capitato. \"Non mi si può biasimare, la vita è dura, la vita è quello che è, non io posso cambiare il mondo\", e si pasceva, così, senza mai mirar più in là d'un agognato sentirsi satollo, s'aggrappava geloso a confortanti minute consuetudini, si voltava altrove, non di meno, ogni volta si profilasse il rischio di dar casa ad una pulce, nell'orecchio della coscienza.",
        "Alle volte arraffava pure (senza aggredire, beninteso), quando gliene si presentava palese e discreta l'occasione, \"se non io, lo farà qualchedun altro\", calcolava, convinto che il proprio quieto vivere fosse un patrimonio e non un privilegio.",
        "La sua, insomma, era un'esistenza strisciante, senza orgoglio e senza troppo senso del dovere, tranne quello verso i bisogni propri. E lui nulla desiderava mutasse.",
        "Ma, come da legge di natura, arrivò il giorno in cui gli eventi gli imposero di confrontarsi con la propria inanità.",
        "Fu il giorno in cui non ebbe modo d'ignorare come il triste destino d'altri discendesse dalla sua misera piccolezza.",
        "Quel giorno, infatti, un losco figuro aggredì la folla all'improvviso. Egli s'adoperò per mettersi in salvo e, nonostante disperasse di riuscirvi (sveltezza ed agilità, bisogna ammetterlo, non erano il suo forte), caso volle che l'attenzione del pericoloso assalitore fosse calamitata da qualcun'altro, passante di là. Riuscì, quindi, a trovar riparo da tergo all'aggressore e lì ristette immobile, trattenendo il fiato. All'altro che s'era attardato e si trovava ora, spalle al muro, a fronteggiare lo spietato predatore, da dietro il suo riparo poté fissare gli occhi.",
        "Non lo conosceva, non era di lì, uno straniero, tratti e colore lontani dai propri. Quello pure, terrorizzato, d'un tratto gli incrociò lo sguardo.",
        "Questi osservò lui nascosto, guardò poi di nuovo al proprio cacciatore, rivolse infine ancora a lui occhi fermi che, in una lingua universale e silenziosa, negoziavano un accordo con inequivocabile urgenza: \"Non chiamerò gridando al tuo aiuto onde non comprometterti il nascondiglio, in questo modo a te costerà poco rischio disturbarlo, cosicché si distragga da me\".",
        "Paralizzato nel corpo, non lo era nell'animo, che subito afferrò l'aiuto che gli veniva domandato.",
        "E però non c'era via alcuna di trovar coraggio per agire, un rumore, un diversivo, qualcosa che regalasse al povero malcapitato il giogo di un istante per tentare di sfuggire.",
        "Così, quasi più preoccupato di giustificar la propria pavidità, di quanto lo perturbasse il destino che s'andava profilando al suo sfortunato interlocutore oculare, gli restituì un'espressione patetica e desolata, come a rispondere: \"Comprendimi, non ne ho la forza! E poi, ben che finisca, son convinto uno di noi dovrà morire. M'addolora la fine sia la tua ma, o io, o te, che cambia?\".",
        "Al che, l'impietoso offensore straziò la vittima prescelta ed il remissivo vigliacco, a quella vista, s'atterrì per poi appiattirsi meglio nel suo pertugio, dove restò immobilizzato, fino a quando tutto non fu finito.",
        "S'affacciò quando non s'udiva, già da un po', più suono alcuno, segno forse che il pericolo fosse ormai lontano e così era: giovani dalla pelle col medesimo pigmento che colorava lo straniero, somiglianti a lui, lì, intorno ai resti di ciò che doveva essere stato loro fratello maggiore, piagnucolavano in silenzio.",
        "Al cospetto di una tale scena, pur di sottrarsi all'insopportabile vergogna, l'animo gli si dileguò in fondo all'indole, in cerca del recesso quanto più buio e oscuro potesse scovarvi. Stava proteggendo i suoi più piccoli compagni quel poveraccio e non aveva chiesto a lui di sacrificarsi al posto proprio. Solo un poco di complicità, quella sì, gliela aveva chiesta. Ed anche se avrebbe potuto tentare di salvarsi chiamando in causa lui, aveva scelto di non tradirlo. Quello sì, coraggioso, non aveva preteso porre il proprio bene davanti al bene altrui. Non come lui che, di fronte non all'impossibile, ma a ciò che avrebbe avuto mezzi per compiere, s'era tirato indietro. Per queste considerazioni, all'animo suo spaurito non era dato scampare alla vergogna ed anzi, poté solo precipitare, come cenere, in fondo al sacco vuoto d'ogni barlume di carattere in cui lui, infingardo, era ora costretto a riconoscersi.",
        "Prese a piangere e continuò per giorni e giorni, fino a che, esausto e annichilito, si risolse incapace d'elaborare una sia pur angusta prospettiva di salvezza, in cui riparare la coscienza. Una chiave, era chiaro, non c'era a consentirgli ancora di leggere l'intero suo vissuto altro che un egoistico e miserevole spreco di vita.",
        "L'immagine di quegli abbandonati superstiti che piangevano il loro compagno benefattore si impresse in lui indelebilmente ed il senso di colpa, pesante come un macigno, l'oppresse tanto da portarlo a desiderare di farla finita.",
        "Infatti, tessette una corda e, essicato d'ogni lacrima, s'appese.",
        "Allora, la colpevolezza profonda, la colpevolezza sincera che non osa domandare d'essere perdonata, fu doccia divina scesa a mondare il suo cuore divenuto ormai penitente e, da bruco che era, divenne crisalide.",
        "Rimase appeso allo stelo d'erba il tempo che prese spurgar lo spirito dall'egoismo che sempre vi aveva gravato, fino a quando non divenne tanto leggero da consentire alle ali lo sfarfallio.",
        "Poi, in un bagno di sole, rinacque farfalla.",
        "Volteggiando nel cielo, osservando dall'alto l'ingresso del formicaio, ringrazió con tutto sé stesso quella formica che, non solo dal becco del passero affamato aveva protetto i propri giovani ed inesperti fratelli, non solo aveva al contempo evitato a lui d'andare incontro ad identica fine, ma aveva anche saputo insegnargli a volare."
    ],
    "timestamp": "2019-07-28T18:03:03Z",
    "title": "La colpevolezza mondatrice",
    "topic_id": 44038,
    "url": "https://www.writersdream.org/forum/forums/topic/44038-la-colpevolezza-mondatrice/"
}