{
    "author": {
        "author_id": 9678,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "M.T.",
        "url": "https://www.writersdream.org/forum/profile/9678-mt/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Apprezzo le descrizioni, perché caratterizzano l'ambientazione, però la frase è troppo lunga: spezzala con la punteggiatura. Magari usa due frasi per dire la stessa cosa.",
                    "\"Il tacco dei miei camperos si posa sul pavimento in marmo. Il ritmo incalzante dei miei passi riecheggia nell’androne antecedente l’ingresso della biblioteca del campus.\"",
                    "«Sì, Mia, sono solo un po’ confusa.»",
                    "\"La nostra relazione per corrispondenza va avanti da anni: lui lascia una busta chiusa in cui mi racconta di sé e descrive me attraverso le rime, io pongo su questa scrivania la mia risposta in un foglio bianco piegato a metà.\"",
                    "Ammazzare è un'esagerazione. Meglio \"Che vuoi che mi succeda?\"",
                    "Questa non l'ho capita.",
                    "Mi sento in colpa per il mio futuro marito che non credo di amare a sufficienza perché non mi ha mai capita abbastanza.",
                    "Quando impareranno a rimettere a posto i libri da cui studiano?",
                    "Ti voglio dal primo momento in cui hai posato gli occhi sulla finestra di quella casa in fondo alla strada. Quella casa che, la notte di Halloween con le tue amiche, evitavi perché credevi infestata.",
                    "La parte riguardante Olly l'ho apprezzata; stessa cosa per la poesia. La prima parte di K no, perché è quel tipo di letteratura che non rientra nelle mie corde; questione di gusti perché tecnicamente parlando è a posto, rientra in un genere di romance che viene apprezzato. La seconda parte è ben riuscita e mostra la natura traviata di questo personaggio misterioso e inquietante. Nel complesso, una prova positiva."
                ],
                [
                    "vediamo",
                    "da fuori di testa, sì"
                ]
            ],
            "timestamp": "2019-07-28T22:42:01Z",
            "title": "[FdI 2019-2] La notte",
            "url": "https://www.writersdream.org/forum/forums/topic/43925-fdi-2019-2-la-notte//?do=findComment&comment=780732",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7883,
    "num_commenti": 1,
    "num_posts": 32,
    "post_after": [
        {
            "post_id": 781024,
            "text": [
                "eh già",
                "giusto attinente al testo, perché la poesia non è qualcosa in cui eccello.",
                "In verità sono stato soft: ho assistito a delle discussioni che questa è all'acqua di rose",
                "La seconda parte l'ho dovuta rielaborare per farla stare negli 8000 caratteri. In questa versione l'ho raccontata, in quella estesa era mostrata, c'erano molti dialoghi e più azione e gli eventi, anche se si susseguivano in fretta, avvenivano in maniera più naturale."
            ],
            "timestamp": "2019-07-30T12:13:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44039-fdi-2019-2-la-vit%C3%A0-%C3%A8-un-rimbalzo//?do=findComment&comment=781024"
        },
        {
            "post_id": 781119,
            "text": [
                "Nella versione estesa gli eventi vanno a incastro, ma purtroppo, riassumendo, si sono perse delle cose. Vedo se postare la versione estesa nella sezione più appropriata."
            ],
            "timestamp": "2019-07-30T21:52:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44039-fdi-2019-2-la-vit%C3%A0-%C3%A8-un-rimbalzo//?do=findComment&comment=781119"
        },
        {
            "post_id": 781124,
            "text": [
                "In realtà, quelle che ha il protagonista sono opportunità, non certezze (il mese di prova, un appuntamento): sono possibili inizi, eventualità, che sono di più di quello che aveva prima. Sono una possibilità di riscatto. Il resto, è tutto da verificare, ma non sta a questo racconto parlarne."
            ],
            "timestamp": "2019-07-30T22:24:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44039-fdi-2019-2-la-vit%C3%A0-%C3%A8-un-rimbalzo//?do=findComment&comment=781124"
        },
        {
            "post_id": 781129,
            "text": [
                "Mi è venuta l'idea giusta da usare e poi c'era una persona che insisteva tanto perché non aveva niente da leggere..."
            ],
            "timestamp": "2019-07-30T23:10:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44039-fdi-2019-2-la-vit%C3%A0-%C3%A8-un-rimbalzo//?do=findComment&comment=781129"
        },
        {
            "post_id": 781610,
            "text": [
                "vedo di postare appena posso la versione estesa: so che raccontando non ottenevo la stessa cosa del mostrare.",
                "in realtà era una presa in giro verso di me",
                "I nomi qui li ho tolti, mentre ci sono nella versione estesa",
                "dammi pure del tu"
            ],
            "timestamp": "2019-08-02T14:00:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44039-fdi-2019-2-la-vit%C3%A0-%C3%A8-un-rimbalzo//?do=findComment&comment=781610"
        },
        {
            "post_id": 782964,
            "text": [
                "sapevo mi avresti sgamato",
                "quoto te, ma mi serve per rispondere anche a tutti gli altri a cui finora non ho risposto: aspetto che il contest termini e poi posto la versione estesa. Soprattutto la seconda parte è stata modificata per far rientrare tutto e questo naturalmente ha influito; a mio avviso, la versione più ampia fa capire meglio e rende le cose meno forzate."
            ],
            "timestamp": "2019-08-11T22:07:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44039-fdi-2019-2-la-vit%C3%A0-%C3%A8-un-rimbalzo//?do=findComment&comment=782964"
        },
        {
            "post_id": 783078,
            "text": [
                "Nella sezione Racconti lunghi ho postato la versione estesa del racconto (ha lo stesso titolo)."
            ],
            "timestamp": "2019-08-12T14:30:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44039-fdi-2019-2-la-vit%C3%A0-%C3%A8-un-rimbalzo//?do=findComment&comment=783078"
        }
    ],
    "post_staff": [],
    "text": [
        "Tac. Il sassolino colpì il bordo di plastica, finendo poi nell’erba.",
        "L’uomo sospirò. Ancora una volta non era riuscito a far centro nel bidone della spazzatura.",
        "“Un tempo ci sarei riuscito al primo colpo.”",
        "«Cos’è che dicevi? Io non sono il più intelligente, non sono il più bravo, ma sono il migliore in quello che faccio. Avevi ragione: sei il migliore nel fare schifo.»",
        "Le parole dell’ex-moglie tornarono ad aggredirlo con forza. Il brutto era che non aveva torto. Ma sentirselo sbattere in faccia così faceva un male cane.",
        "«È stata una fortuna che non abbiamo avuto figli, si sarebbero vergognati con un padre come te.»",
        "Ferite che si sommavano ad altre ferite, fino a quando non si capiva dove finiva una e cominciava l’altra, e tutto era solo un dolore continuo che incalzava senza posa.",
        "Fu tentato di sputare, come se questo servisse ad alleviare l’amarezza che provava.",
        "Il matrimonio fallito, il licenziamento dal lavoro.",
        "Erano state delle belle botte, però tanti ci erano passati e le avevano superate.",
        "Ma non lui. Qualcosa gli si era rotto dentro e non era più riuscito a risollevarsi.",
        "Serrò le labbra. Da un anno la sua vita si divideva tra il parchetto del quartiere e l’appartamento. Se ne stava ore seduto sempre sulla panchina più isolata, cercando di non pensare a niente, andandosene quando arrivava gente, come se sul viso si potesse vedere la vergogna che provava per la sua condizione. Rimaneva solo quando qualcuno veniva a fare due tiri al campo di basket; il rumore della palla che rimbalzava sul cemento o che sbatteva sul tabellone lo rasserenava, facendolo tornare ai tempi in cui non aveva pensieri e la vita non gli aveva riservato dei piatti amari da ingoiare.",
        "Eppure ci aveva provato a rimettersi in pista. Eccome se ci aveva provato.",
        "Il primo anno dopo aver perso il lavoro, non aveva fatto altro che cercarne un altro. Ricerche su internet, frequentazione di corsi per aggiornarsi, iscrizione a società interinali; aveva provato pure con i centri per l’impiego. Sempre la stessa storia. «Le faremo sapere.» Aveva imparato a odiare quella frase, perché ogni volta che l’ex-moglie gli chiedeva com’era andata e le dava quella risposta, vedeva nei suoi occhi crescere l’insofferenza, sentiva le sue parole farsi più pungenti.",
        "«Che futuro c’è per noi se non trovi un altro lavoro? Come pensi si possa mantenere una famiglia?» gli ripeteva in continuazione. «Sono stanca di vergognarmi di te con le mie amiche, di non poter andare in ferie perché ci mancano i soldi.»",
        "Aveva ragione. Senza soldi non si poteva fare niente, non si poteva andare da nessuna parte; anche i legami parevano dipendere da essi. Quei sentimenti che credeva così saldi si erano spezzati alla prima difficoltà, rivelando come quello che aveva costruito non era stato che una menzogna.",
        "Anche dopo che l’ex moglie se n’era andata, aveva provato a negare l’evidenza, a dimostrare che la realtà non era quella che lei gli aveva sbattuto in faccia, ma poi si era arreso: era un fallito. E così era giunto il parchetto.",
        "Posò lo sguardo sul libro accanto a sé. Strade nascoste , recitava il titolo; l’aveva trovato in una bancarella dell’usato. Gli uomini hanno dei limiti: è questa la benedizione e la maledizione della loro natura. Colpito dalla quarta di copertina, l’aveva comprato senza neanche sfogliarlo.",
        "Scosse il capo. Chissà cosa aveva pensato di trovare in quel libro; magari una rivelazione che desse soluzione ai suoi problemi. Invece, quando aveva iniziato a leggerlo, si era trovato davanti un fantasy. Un fantasy con oltretutto una poesia; a quale autore veniva in mente di fare una cosa del genere?",
        "Lascia ogni preoccupazione e fardello sulla strada percorsa",
        "A nulla giovano allo spirito",
        "Lascia che sia libero e leggero di andare a cercare se stesso",
        "E una volta trovatolo, vivrai in pienezza.",
        "Qui non troverai nemici da combattere",
        "Dimorano solo nel tuo cuore",
        "Sei tu l’unico nemico da sconfiggere",
        "Armato inutilmente di logori atteggiamenti e vecchie abitudini.",
        "Cammina leggero, privo di pesi.",
        "Cercare se stesso… “Il mio io s’è perso e non saprei dove andare a trovarlo.”",
        "Sei tu il nemico… Quindi era tutta colpa sua della condizione in cui si trovava…",
        "Il suono di qualcuno che palleggiava lo distolse dalle riflessioni: dei ragazzi venuti a giocare.",
        "Fece per tornare ai suoi pensieri, ma il rimbalzo di un secondo pallone lo fermò: sul campo da basket erano arrivate altre quattro persone, due uomini della sua età e due ragazzini. Probabilmente padri e figli.",
        "Il nuovo gruppo si avvicinò all’altro, mettendosi a parlare.",
        "“Organizzeranno una partita, ma gli manca un giocatore…”",
        "L’uomo più robusto si voltò verso di lui. «Tu giochi?»",
        "Da tempo nessuno gli chiedeva una cosa del genere. Anzi, da un pezzo nessuno lo coinvolgeva in una qualsivoglia iniziativa. Titubò. Era stato escluso da tante cose negli ultimi anni, anzi, era stato escluso dalla vita stessa. Tornare a far parte di qualcosa, anche se piccola, anche se per poco…",
        "«Sono anni che non gioco, temo che non sarei un bello spettacolo» rispose.",
        "«Siamo qui solo per divertirci» l’uomo allargò le braccia.",
        "Alla sua età, disputare di nuovo una partita, rimettersi in gioco…",
        "Le gambe furono più veloci dei pensieri e si ritrovò a dirigersi verso il campo.",
        "«Sei con noi quattro» gli disse il ragazzo dalla maglia rossa indicandogli gli altri tre compagni di squadra.",
        "La partita cominciò. Era la sua squadra in attacco. Seguì i movimenti dei compagni e della difesa. Il suo marcatore non gli metteva pressione; con uno scatto lo superò, portandosi libero nell’angolo. Il ragazzo dalla maglia rossa lo servì e senza pensarci tirò.",
        "La palla si fermò sul primo ferro.",
        "“Cominciamo bene” pensò mentre tornava in difesa.",
        "Seduto in terrazza, si godeva la brezza della sera. Sulla pianta dei piedi gli erano venute le vesciche e l’indomani gli avrebbero fatto male tutti i muscoli, ma non si sentiva così bene da un pezzo. Rincorrere gli avversari, andare a rimbalzo, fintare, passare la palla… dopo i primi minuti di difficoltà, era entrato in sintonia con il ritmo partita, e anche se le percentuali al tiro non erano quelle di quando giocava, aveva dato un contributo alla squadra per la vittoria.",
        "Ma non era stata la vittoria a farlo stare così: era stato il giocare che lo aveva fatto risentire vivo, che gli aveva fatto dissipare la cappa plumbea che poggiava sulla sua testa. Si era sentito leggero, senza pensieri ed era tornato come quando era ragazzo, felice di quello che faceva.",
        "Di per sé solo quello sarebbe bastato per rendere grazie di quella giornata. Ma poi era successo qualcosa di così improvviso che stentava ancora a crederci. Eppure tutto quanto accaduto era stato reale.",
        "Uno degli uomini con cui aveva giocato era stato suo avversario ai tempi della gioventù; parlando del più e del meno era saltato fuori che dove lavorava avevano bisogno di una persona proprio con la sua esperienza. Senza cercare, aveva ottenuto un mese di prova in quella ditta. Se ripensava a tutti i no che aveva ricevuto in quegli ultimi anni, senza il minimo spiraglio di trovare un buco dove lavorare…",
        "Il pensiero che solitamente lo faceva angustiare, quella sera non lo sfiorava minimamente. Forse dipendeva anche dal fatto che in quel parco aveva incontrato anche la sorella dell’uomo, venuta a trovare suo nipote, scoprendo che da giovane aveva una cotta per lui; dalla scoperta ad avere un appuntamento con lei era stato un tutt’uno.",
        "Solo poche ore prima avrebbe ritenuto impossibile che sarebbe ritornato ad avere una vita come tutti gli altri. Un lavoro, una donna… ma soprattutto ritrovare se stesso, non sentirsi più legato ai pensieri negativi che aveva avuto; tutta la vergogna e il senso d’inadeguatezza provati per anni erano spariti. Era tornato a essere una persona. Era tornato alla vita.",
        "“E pensare che tutto è nato da un libro e da una partita di basket.” Sorrise. “È proprio vero che la vita è come un rimbalzo: occorre essere al posto giusto nel momento giusto.”"
    ],
    "timestamp": "2019-07-28T23:22:06Z",
    "title": "[FdI 2019-2] La vità è un rimbalzo",
    "topic_id": 44039,
    "url": "https://www.writersdream.org/forum/forums/topic/44039-fdi-2019-2-la-vit%C3%A0-%C3%A8-un-rimbalzo/"
}