{
    "author": {
        "author_id": 24806,
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , bentornato!",
                    "Sono contenta che tu abbia trovato utili le mie annotazioni sulla tua storia, ma ricorda sempre che si tratta della mia opinione e che la tua, essendo l'autore, conta ben di più. Non lasciarti troppo influenzare, tu sai benissimo cosa succede nella tua storia e hai tuoi personaggi. Li hai creati tu!",
                    "Vado a vedere se posso essere utile su questo capitolo. Ho visto che ne avevi pubblicati anche altri, ma che poi i topic sono stati chiusi. Puoi continuare a pubblicarli se vuoi, ma solo uno al giorno e seguendo le regole che trovi pubblicate in alto nella sezione \"a capitoli\".",
                    "Vado a leggerti!",
                    "trovo che qui sarebbe da riformulare per evitare il gioco: primo giorno... secondo turno",
                    "specificherei dove scendono: negli abissi, nel buio... l'altro pezzo finiva con la saturazione e la ridarella per tutti se non sbaglio, ma il mistero su dove stiano andando e cosa stiano andando a fare rimane.",
                    "metterei: come una campana in una domenica di festa",
                    "manca il soggetto",
                    "metterei: A dire il vero, dei due il più preoccupato dovrebbe essere lui:",
                    "metterei una virgola dopo qualcosa",
                    "userei spuntano al posto di fanno, solo perché fare è sempre molto abusato mentre abbiamo milioni di parole che specificano meglio le nostre azioni. Attenzione alla ripetizione di voce. Il secondo potrebbe essere sostituito da intonazione, tono",
                    "intendi nemmeno a gesti? Suggerisco dopo aver completato la vestizione...",
                    "credo che dalla sia sbagliato oppure non capisco bene che succede. Puoi scendere in una botola, ma da una botola come si fa? Si scende da qualcosa che è più in alto del punto in cui vogliamo arrivare, ma la botola è un buco in sostanza.",
                    "aggiungere altro in principio di frase: Lo chiama il blu, lo immagina blu, lo pensa blu... o qualcosa del genere, solo per questioni di equilibrio. Nell'ultima frase eliminerei blu che è già stato usato abbastanza: ma in realtà è un nero che vira appena al ciano. Sei sicuro del ciano? Sono andata a cercarlo perché non sapevo che colore fosse e lo trovo molto chiaro per sfumare il nero.",
                    "metterei che viene assorbita dall'orizzone, inghiottita, ingoiata, annegata... siamo in acqua, giusto?",
                    "via la virgola dopo freddo... ma quale terreno marziano? Non siamo in acqua allora? Se è una metafora c'è da aggiungere qualcosa perché confonde, se siamo su Marte io non ho capito niente della storia.",
                    "allungherei la pausa con un punto e virgola",
                    "metterei: Sputa fuori le bolle che risalgono verso il mondo che ha lasciato.",
                    "non capisco niente di questa frase: non so cosa siano le flange e nemmeno i portanti (che io direi gassosi, non gassose) non ripeterei gassoso che viene utilizzato nella frase precedente. Serve qualche spiegazione in più: dove siamo e cosa stiamo facendo? Il mistero deve chiarirsi ora visto che il protagonista sta agendo e io lettore non ci sto capendo molto.",
                    "metterei qui il nome e dopo, quando lo chiami Egor, userei compagno. Prima chiarisci chi è, poi chiamalo in altro modo, anche perché ci sono altre persone in questo modulo",
                    "a controllare che non faccia cazzate e si ammazzi",
                    "Egor è molto giovane e robusto, Alessio prova",
                    "lo ha appena fatto anche lui. Devi specificare con un contrasto: lavorare per quattro ore di fila e poi andare a ballare fino al mattino... per esempio, o qualsiasi altra cosa calzi con il tuo testo",
                    "non serve la virgola, a meno che poi tu non ci dica com'è la situazione in altri paesi",
                    "via la virgola, non serve",
                    "troverei un sostituto per fondo e starei attento perché poche parole dopo usi anche frontale",
                    "C'è una seconda figura là fuori. Continua a mancarmi l'ambientazione. Terza sarebbe con anche Alessio incluso, ma lui non si vede e non penserebbe mai c'è una terza figura. Lui è nella campana, quindi là fuori c'è solo Egor, quindi uno solo. Penserebbe che sono due là fuori, tre in tutto. Ma gli altri dove sono? Non ho ben capito il passaggio: sono entrati tutti in un modulo e poi? Egor e Alessio sono entrati in una campana che è scesa sul fondo del mare? O è salita su Marte? Gli altri dove sono? La campana come sta attaccata al modulo? Ma il modulo non si era già staccato da un altro punto? Metterei ben in chiaro tutti i passaggi per bene, non dare niente per scontato perché poi arriva un lettore ignorante come me e non ci capisce niente e smette di leggere perché si perde e non sa più cosa sta leggendo.",
                    "non capisco nemmeno qui, fruscio e rimbombo provocati da cosa?",
                    "toglierei come, o lo è o non lo è",
                    "cambierei verbo. Afferrare vuol dire prendere, quindi un'azione ripetuta, invece qui dura nel tempo, serve continuità, magari puoi usare lo strozza, lo soffoca, gli piega le spalle, lo tiene in pugno, cose così",
                    "via di nuovo, ri-trovano significa già di nuovo",
                    "forse alloggio? Appartamento mi richiama immagini cittadine e piene di finestre",
                    "qui la frase non finisce. Che lo coglie quando? Quando si sdraia sul letto? A tratti negli ultimi mesi?",
                    "c'è un poì di confusione in queste frasi. Lo coglie l'inquietudine e lui per superarla recita l'alfabeto come gli aveva insegnato suo padre quando lui era ancora piccolo e i suoi nonni lo chiamavano Argentovivo, giusto? Ricostruirei le tue frasi seguendo questa cronologia e magari puoi aggiungere qualcosa che dia colore i ricordi.",
                    "di una balena di metallo",
                    "che casco è? Lo indossa lui? Per questo è prezioso?",
                    "bisogna specificare il soggetto se no sembra che parli dei film",
                    "Lui intanto si sgola, ma lei nulla.",
                    "che sono diventate",
                    "due punti alk posto della virgola",
                    "manca il soggetto: Laura",
                    "Mentre lei si allontana, gli sembra (a lui, maschile)",
                    "metterei punto e virgola dopo ciocche e toglierei e",
                    "metterei punto e virgola al posto della virgola e toglierei la e",
                    "hai dimenticato il punto. Metterei altalenante o instabile",
                    "dove sente umido?",
                    "se non va accentato quando usato nella formula se stesso, va accentato quando usato da solo",
                    "Ho notato molte virgole seguite da e. Le eliminerei quasi tutte. Non le ricordo negli altri due capitoli. Il finale di questo pezzo non mi piace molto, eliminerei le domande e spingerei più sulle sensazioni. Non aver paura di dire troppo, c'è sempre tempo per tagliare.",
                    "Alla prossima"
                ]
            ],
            "timestamp": "2019-07-28T12:44:49Z",
            "title": "Ombelicale - Parte 3 di 6",
            "url": "https://www.writersdream.org/forum/forums/topic/44011-ombelicale-parte-3-di-6//?do=findComment&comment=780628",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5396,
    "num_commenti": 1,
    "num_posts": 4,
    "text": [
        "Credo che la paura che sentivo sia quasi passata. Nelle ultime due sere esco con Davide. Mi sorprende che lui sia così libero in questo periodo di feste. Ho provato a chiedergli se va tutto bene, ma mi ha liquidata in fretta.",
        "Le strade sono deserte, oltre che bianche di brina. Le ragazze sono poche e trascorrono la serata a saltellare da un tacco all'altro per non perdere la circolazione sanguigna.",
        "Questa sera nevica, credevo non saremmo andati, invece Davide mi ha detto che per molti magnaccia il tempo atmosferico non fa alcuna differenza.",
        "In effetti le ragazze sono al loro posto; non tutte, certo, ma molte più di quanto mi aspettassi.",
        "Tante di loro indossano il cappello rosso da Babbo Natale, che rende il panorama ancora più tragico. Cerco di allontanare dalla mente scene di sesso in versione Merry Christmas, ma è praticamente impossibile perché le ragazze scherzano e si mettono in posa. Non riesco a ridere con la loro sincerità, sento la nausea che mi striscia nello stomaco e non c’è modo di scacciarla.",
        "Con Davide sto bene, lo sento vicino come se ci conoscessimo da secoli. Ogni tanto mi colgo sul fatto mentre lo sbircio di sottecchi e fantastico. Cerco di ricordarmi che lui è fidanzato e che, benché io non l’abbia mai vista, Elena è una persona reale con dei sentimenti. Una persona come lo ero anche io. Mi piace pensare che io non mi renderei mai complice di un tradimento, soprattutto di uno sterile e senza sbocchi, dal momento che non ho niente da offrire nemmeno a me stessa. Invece Davide offre senza nemmeno un’esitazione, con cuore e braccia aperte. Forse sono io che fraintendo.",
        "Ogni tanto vedo che lui mi guarda come se si domandasse se varcare il confine o meno. Spero non lo superi mai, mi piace avere un amico. Trascorriamo molte ore nel calore sintetico dell’auto, le uniche nostre testimoni sono le ragazze. Siamo comodi con un pizzico di tensione di fondo che cerchiamo di ignorare, ma rimane a fluttuare tra di noi sorretta dall’aria sparata al massimo dal bocchettone del riscaldamento.",
        "Se prima di entrare in associazione ogni tanto il sesso mi mancava, devo ammettere che ora è l'ultimo dei miei pensieri. Questa serata di berretti rossi e pon pon pelosi mi sta dando il colpo di grazia. Le ragazze sono talmente tecniche quando parlano di amplessi che mi chiedo come farò a riprendere in considerazione l’aspetto fisico della mia vita. Vorrei chiedere a Davide se lui riesce ad avere rapporti intimi con Elena, ma non oso.",
        "«Tu come riesci a mantenere le storie delle ragazze fuori dalla tua vita privata?» chiedo dopo essermi schiarita la gola. «Non posso smettere di pensare a loro».",
        "«Non lo so fare bene nemmeno io», ammette Davide. «All’inizio era più difficile, quando avevo il telefono dell’associazione con me controllavo sempre che prendesse, che fosse carico». Scuote la testa senza perdere di vista la strada. Il calore dell’abitacolo mi culla insieme al ronzio del motore. Stiamo tornando verso la casa rifugio e ha ripreso a nevicare.",
        "«Spesso mi sento in colpa per quello che ho, per quello che loro non hanno». Intreccio le dita e appoggio la testa al sedile. «Lo so che è stupido...»",
        "«No, non lo è. È umano».",
        "Ci guardiamo di sfuggita, solo per un istante. Colgo il vermiglio di un berretto natalizio con la coda dell’occhio. Tanto basta per farmi distogliere lo sguardo.",
        "Oggi è Capodanno, io e Davide abbiamo deciso di brindare in strada. Quando mi ha chiamata per propormi l’uscita non ho fatto commenti ad alta voce, ma non posso dire lo stesso dei miei pensieri.",
        "Questa sera copriamo quasi tutta la città, le ragazze sono poche e sono addirittura allegre. L’ultimo giorno dell’anno porta speranza, persino sui marciapiedi gelati della periferia di Bologna.",
        "Alla rotonda fuori San Donato lavora Anka, ha trentadue anni ed è nata in Serbia. La sua professione è quella di tutte le altre ragazze che conosco negli ultimi tempi, è il motivo che la fa uscire in strada tutte le sere che è diverso.",
        "Non ho conosciuto nessun’altra come lei.",
        "Anka ha deciso di lasciare il suo Paese e venire in Italia per prostituirsi, non aveva nessuna voglia di lavorare come badante e perdere tutta la giornata o di pulire case e uffici e spezzarsi la schiena. Lei voleva avere del tempo da dedicare a se stessa e il pensiero di vendere il suo corpo per raggiungere questo scopo non la disturbava particolarmente. La sua opinione è che sia un mestiere come un altro.",
        "«Avrei fatto questo lavoro anche nel mio paese se avessi potuto», ci racconta mentre beve il tè fumante che le ho passato. Trovo che lavorare in una rotonda sia scomodo e desolante. La luce proviene solo dai lampioni al centro della grande aiuola e qui, sul bordo del marciapiedi esterno, arriva fioca. Dietro Anka c’è un boschetto di alberi che non riconosco, ma che si capisce non sono cresciuti in maniera spontanea. Spesso lei lavora nascosta tra i tronchi.",
        "«La Serbia è un paese troppo povero dove non si guadagna abbastanza con nessun tipo di lavoro onesto. Figurati facendo la puttana!» si schernisce.",
        "A Bologna invece sembra che Anka riesca a lavorare abbastanza per mantenere la sua famiglia e se stessa. È in strada tutte le notti, per lei non è mai troppo freddo o troppo caldo. A me vengono i brividi quando noto le sue gambe morbide fasciate nei collant velati.",
        "«Dall’ultimo omicidio che c’è stato a novembre però ho paura, cerco di fare molta più attenzione ora con chi salgo in macchina» spiega."
    ],
    "timestamp": "2019-07-28T12:50:02Z",
    "title": "Le ragazze - Capitolo 4 - 1/3",
    "topic_id": 44035,
    "url": "https://www.writersdream.org/forum/forums/topic/44035-le-ragazze-capitolo-4-13/"
}