{
    "author": {
        "author_id": 25223,
        "name": "Nightafter",
        "url": "https://www.writersdream.org/forum/profile/25223-nightafter/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Gran pezzo di bravura. complimenti.",
                    "La forma è ineccepibile come sempre nei tuoi lavori, in ogni caso se vi fosse anche qualcosa da eccepire da un punto di vista tecnico, io che non posseggo altri strumenti che la mia personalissima sensibilità emotiva non sarei in grado di segnalartelo.",
                    "Ma veniamo quindi a quanto il tuo scritto mi ha colpito e coinvolto emozionalmente per quanto contiene.",
                    "Trovo assai azzeccata la scelta di una lettera, scritta a un padre spirituale, per rappresentare sotto forma epistolare le domande cruciali di un credente, che venga messo a dura prova dalla crudezza del quotidiano ne suo rapporto con Dio e la propria fede religiosa.",
                    "Non sono credente, ma comprendo assai bene quale sia il travaglio interiore che coglie ogni essere umano, credente o no davanti all'ultimo drammatico mistero della vita: cioè la morte e in special modo di una persona cara.",
                    "Lo esprimi e rappresenti in maniera esemplare amica mia, tocchi con mano soave tutte le note del dolore che questo evento luttuoso ci induce a vivere.",
                    "E' molto forte il tema della casualità cieca, del destino crudele e cinico che talvolta pare trovare grande piacere, quando subiamo un lutto drammatico a farne seguire nell'immediato uno, se possibile ancora più grave e lacerante, ponendoci nella paradossale condizione di creare livelli di sgomento diversi all'interno del nostro amore e nelle priorità del dolore che ci è dato di provare.",
                    "Morti ravvicinate di persone care, ci costringono nostro malgrado a subire nella mente intensità di dispiacere con una graduatoria di cui ci vergogniamo con noi stessi, ma che al contempo non ci è dato di evitare.",
                    "Per un credente la morte dovrebbe in teoria risultare meno drammatica e angosciante, l'idea di una prosecuzione della vita in un dopo illuminato dalla grazia divina, dovrebbe risultare in qualche modo più rasserenante la certezza che il tutto non abbia una fine, ma che vi sia in una forma spirituale prima e nuovamente fisica dopo, nel giorno del giudizio, di ritorno alla vita.",
                    "Questa consolazione che la fede offre, diviene labile, inutile e disperata quando essa vacilla.",
                    "Forse c'è una prostrazione maggiore davanti alla morte, di un credente in crisi di fede, rispetto a un agnostico che nulla si attende oltre l'estremo anelito di vita.",
                    "Di fatto la morte ci coinvolge nella sua ineluttabilità quale che sia la nostra posizione etica o religiosa, il dolore ci rende nudi, indifesi e ci accomuna nella stessa misura.",
                    "Vi è poi un altro tema che tocchi mirabilmente: ovvero quello dell'indifferenza del fiume della vita.",
                    "Questa idea che le cose del mondo e della natura, proseguano la loro esistenza, indifferenti al nostro dolore è una delle cose che ho sempre provato quando mi è scomparsa una persona cara: fosse un amico o un parente prossimo.",
                    "Il giorno e la notte non cambiano il loro alternarsi, le condizioni del tempo rispettano le stagionalità che gli sono proprie.",
                    "Quando mancò mio padre fui avvisato da una telefonata, ero in giro per un mercato rionale, facevo spese, era stata poiché eravamo a metà di un ottobre piovoso, una settimana grigia, fredda, che faceva pensare più al prossimo inverno che all'autunno, era un sabato mattino.",
                    "Quella mattina per la prima volta dopo giorni era comparso il sole, faceva quasi caldo, ricordo di aver pensato che tutta quella luce in quel momento appariva quasi offensiva, disadatta, inopportuna, una specie di derisione del mio dolore e delle lacrime che mi scendevano incontenibili.",
                    "Mi ha fatto pensare anche a questa vecchia poesia che ho sempre amato:",
                    "(BLUES IN MEMORIA)",
                    "Fermate tutti gli orologi, isolate il telefono,",
                    "fate tacere il cane con un osso succulento,",
                    "chiudete il pianoforte, e tra un rullio smorzato",
                    "portate fuori il feretro, si accostino i dolenti.",
                    "Incrocino aeroplani lamentosi lassù",
                    "e scrivano sul cielo il messaggio Lui È Morto,",
                    "allacciate nastri di crespo al collo bianco dei piccioni,",
                    "i vigili si mettano guanti di tela nera.",
                    "Lui era il mio Nord, il mio Sud, il mio Est ed Ovest,",
                    "la mia settimana di lavoro e il mio riposo la domenica,",
                    "il mio mezzodì, la mezzanotte, la mia lingua, il mio canto;",
                    "pensavo che l’amore fosse eterno: e avevo torto.",
                    "Non servon più le stelle: spegnetele anche tutte;",
                    "imballate la luna, smontate pure il sole;",
                    "svuotatemi l’oceano e sradicate il bosco;",
                    "perché ormai più nulla può giovare.",
                    "(W. H. Auden)",
                    "Grazie per ciò che hai scritto amica mia.",
                    "Un grande abbraccio."
                ]
            ],
            "timestamp": "2019-07-27T18:23:47Z",
            "title": "[FdI 2019-1] ﻿L'ordine delle cose",
            "url": "https://www.writersdream.org/forum/forums/topic/43714-fdi-2019-1%C2%A0%EF%BB%BFlordine-delle-cose//?do=findComment&comment=780514",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 44,
        "title": "Narrativa over 18",
        "url": "https://www.writersdream.org/forum/forums/forum/44-narrativa-over-18/"
    },
    "num_chars": 7901,
    "num_commenti": 1,
    "num_posts": 2,
    "text": [
        "Marco - Pt. 3",
        "- Punirmi? Perché mai, cosa ho fatto di male? -",
        "- Sei disubbidiente e sporcacciona. Senti come sei fradicia qui in mezzo, mi hai inzuppato la mano. -",
        "Le dita che aveva condotto alla bocca ora esploravano la tenerezza del mio sesso:mi sfuggì un gemito.",
        "Mi stavo sciogliendo di secrezioni, dovevo anche liberare la vescica, era da ore che non la facevo: lo stimolo si era fatto urgente.",
        "Senza fretta, iniziò a sbottonarmi la camicetta.",
        "Sul davanti dei jeans era comparso un rilievo evidente. Forse non era gay come avevo ipotizzato troppo rapidamente.",
        "- Mi spiace ma sono costretto a farlo, devi imparare a contenere le tue pulsioni ragazzina. -",
        "\"Stronzo!\" pensai \"ragazzina\" lo dici a tua sorella.”",
        "Chi pensava di essere per parlarmi così? Solo perché era di tre anni più vecchio e sapeva disegnare bene una fica?",
        "Mi stavo irritando: - Senti, “Courbet”, chiudiamola qui. Ora mi rivesto e me ne vado. -",
        "Nella nebbia mentale di fumo e rum, il tono della mia voce non doveva risultare granché convincente. Non sembrò aver inteso nulla delle mie parole.",
        "Senza replicare liberò le mie tette dal reggiseno, strinse con forza i capezzoli tra i polpastrelli: una scossa dolorosa riverberò fino alla radice nel petto.",
        "- Allora, davvero vuoi andare via? - chiese, con un sorriso beffardo, tirandomi a sé.",
        "I capezzoli dolevano, i nostri visi a contatto di labbra e i fiati uniti nel respiro, impossibile sottrarsi a quel bacio ipnotico.",
        "Sicuro del proprio potre imponeva la sua volontà: impudente e oltremodo irritante.",
        "Aveva labbra morbide e carnose: lingue e saliva si mescolavano frenetiche, avide, a tratti violente.",
        "La tenaglia delle dita, nella foga di quella fusione di bocche, allentava la morsa.",
        "Mi catturò la lingua aspirandola tra le sue labbra, gliele morsi con dolcezza.",
        "Le tempie pulsavano assordanti, i respiri accelerati colmavano i polmoni, il cuore nel petto disegnava capriole impazzite.",
        "Ai modi decisi opponeva delicatezze inattese, questo mi confondeva: precipitavo in un ottovolante di sensazioni contrapposte.",
        "Liberò d'improvviso i capezzoli: un lampo doloroso attanagliò i seni, il sangue rifluiva nei capillari con una pioggia di punture di spillo.",
        "Iniziò succhiarli, solleticarli con la lingua: bave copiose e dolcezza.",
        "Diede piccoli morsi sulle punte zuppe di liquido, bagnava le areole come un cucciolo che sbavi il latte alla poppata.",
        "Era abile e subdolo, conosceva l'arte del tentare per piegarti al suo volere di maschio dominante, sapeva come muoversi, no v'era dubbio.",
        "Ripresi a essere liquida tra le cosce, avevo punte turgide come amarene mature all'apice dei seni: li colpì, uno dopo l'altro con una sberla rapida dall'alto in basso, i globi sobbalzarono plastici: gemetti col fiato spezzato.",
        "Il bisogno di fare pipì si acutizzò d'improvviso.",
        "- Vieni. - disse. Mi prese per per un braccio tirandomi in direzione della zona notte.",
        "L'ambiente era in penombra, una fragranza di incenso al patchouli profumava l'aria, il colore nero dominava ovunque mettendo soggezione come un luogo di a riti sacri, una stanza di culto e preghiera.",
        "Lo seguivo svuotata di volontà, come una sonnambula segue il suo sogno surreale.",
        "Attraversammo lo spazio fino a una porta sul fondo, l'aprì e mi fece cenno d'entrare.",
        "Era la stanza da bagno della mansarda:molto ampia, di un gusto moderno, minimale ed elegante, sicuramente creato un archittetto d'interni ispiranto allo stile di Philippe Starck.",
        "Ardesia plumbea vestiva le pareti, salvo un lato lungo della stanza in cui erano ospitati una costosa vasca da bagno con idromassaggio e un capiente box doccia, nel quale avrebbero agevolmente trovato posto quattro persone nello stesso momento.",
        "La parete di fronte era occupata dai sanitari e un lavabo a doppio catino di design, mensole in acciaio inox satinato dividevano i primi dal secondo ed erano destinate a accapatoi e ascigamani ordinatamente impilati.",
        "Un mensolone correva al di sopra del lavabi colmo di confezioni per la toeletta personale, piccole alogene discrete, incastonate alla parete e al soffitto illuminavano l'ambiente.",
        "L'aria profumava di caramella, lo stesso aroma che si trovava visitando la bottega di Fiorucci in piazza San Babila.",
        "I genitori di lui, non avevano lesinato i fondi, per dare un'abitazione dotata di confort al loro rampollo.",
        "- Puoi fala qui – disse indicando la tazza di ceramica nera.",
        "- Cosa ti fa credre che ne abbia voglia? - risposi piccata d'essere trattata come una bambina, benchè non vedessi l'ora di svuotarmi di quell'urgenza liquida.",
        "Rise: - Perchè quando ti ho toccata, a momenti me la facevi in mano. -",
        "- Non posso farla se ci sei anche tu. - risposi contrariata.",
        "- Ok. Fai la pudica? Nessun problema, puoi tenertela. - sedette con aria serafica su uno sgabbello in fronte alla tazza: si accese una sigaretta, pareva seriamente intenzionato a non schiodarsi di lì.",
        "Che stronzo! Ero furente, lui faceva anelli di fumo stringendo le labbra a cerchio, aveva una luce canzonatoria negli occhi.",
        "Il pavimento di marmo era freddo ed ero scalza: quel contatto rese intrattenible lo stimolo, strinsi le gambe e inizai a spostare il peso del corpo da una gamba all'altra. Sembravo davvero unabambina a cui scappi la pipì.",
        "Spostavo lo sguardo intorno e ai miei piedi per non incrociare il suo, simulando un'indiffrenza fasulla come una moneta da trecento lire.",
        "Purtroppo la sua, di indifferenza, era invece reale, palapabile ed esasperante.",
        "- Va bene, Stronzo! Vuoi vedermi pisciare? Ok. Ti accontento. - sbottai al culmine della frustrazione, sedetti sul water con un gesto rabbioso.",
        "Iniziai a farla con schizzi a singhiozzo dovuti all'averla trattenuta troppo a lungo. Il fruscio del liquido che precipitava sul fondo del sanitario era l'unico rumore nel pesante silenzio che avvolgeva la scena. Tirai un profondo respiro di sollievo.",
        "- Apri le cosce mentre la fai. Mi piacciono gli zampilli delle sorgenti. -",
        "La risposta sgorgò dalla mia mente repentina come il fiume paglierino che riversavo nel wc: - Vaffanculo. Fottiti! - ma lo dissi solo col pensiero, poi non fu un gesto di sottomissione, ma di sfida, di ripicca e sfregio: dischiusi le cosce, lasciai che osservasse la mia vagina gocciolante che espelleva gli ultimi residui della minzione, ridotti a un esiguo e inarrestabile filo liquido.",
        "Gli avrei pisciato volentieri sulla faccia di bronzo che aveva",
        "Osservò la scena senza perdere quell'aria di annoiata indifferenza.",
        "Quando fui al termine, portai la mano alle salviette igieniche nel dispenser al mio fianco, per asciugarmi.",
        "Aspetta. - disse – Faccio io. - gettò quel che restava della sigaretta nel vicino bidet, si levò dallo sgabello e si inginocchiò tra le mie cosce.",
        "Mi prese le gambe e se le accavallò alle sapalle, poi affondò la bocca nel mio sesso.",
        "La sua lingua era un velluto caldo e mobile, mi frugò la carne frolla con lenta voracità. Il suono umido della sua bocca che risucchiava i lembi delle grandi labbra, risuova come un gorgoglio impudico e lascivo.",
        "Stimolata da quella carezza profonda, altre gocce di pipì stillarono dal mio sesso: lui le raccolse goloso con la lingua, come un orsacchiotto inebriato di miele dolcissimo.",
        "Era bravo per Dio! Fino troppo, per un uomo tanto giovane.",
        "Era predisposto di suo era evidente, una inclinazione naturale: aveva messo a frutto le occasioni offerte dalle ragazze avute, per affinare la sua tecnica.",
        "Era fluido ed esperto, conosceva i tempi e i ritmi adatti: sapeva essere lento, morbido e avvolgente, o quando aumentare assiduità e nerbo della pennelata intima.",
        "Nonostante il precedente malumore non mi riuscì, di resistere mentalmente a quel turbinio di carne viva e palpitante che, zuppa delle mie secrezioni e della sua saliva, era divenuto il mio sesso e la sua lingua instancabile.",
        "Gli avvinsi il capo con le mani e dischiusi al massimo le cosce, affinchè non un solo millimetro di quella carezza potesse sfuggire al contatto e mi abbandonai, perduta in quell'abisso di piacere che mi risucchiava verso il fondo.",
        "( Continu a)"
    ],
    "timestamp": "2019-07-27T18:30:49Z",
    "title": "[RC] Marco - Pt. 3 (revisionato)",
    "topic_id": 44030,
    "url": "https://www.writersdream.org/forum/forums/topic/44030-rc-marco-pt-3-revisionato/"
}