{
    "author": {
        "author_id": 33079,
        "name": "lucanie",
        "url": "https://www.writersdream.org/forum/profile/33079-lucanie/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Un saluto a tutti! Questo è il mio battesimo: il primo commento nell'officina.",
                    "Amo il distopico e quindi mi ci sono fiondato. Premetto di non aver letto tutti i commenti precedenti al mio, per questo motivo chiedo venia qualora tu abbia già risposto alle poche e umili critiche che dal basso della mia scrivania (anche solo per un esercizio mentale) sarò felice di esporre.",
                    "Tanto per iniziare trovo interessante lo spunto. Senza considerare l'uso delle virgole (eccessivo) e la forma (che io arricchirei leggermente, in modo che la lettura diventi più musicale e meno didascalica) mi pare che il tenore del brano rispetti in pieno l'umore che una storia distopica dovrebbe trasmettere. L'unica cosa è che forse dovresti creare un background più vicino al lettore, cercando magari di far intuire per quale motivo i disoccupati dovrebbero essere considerati reietti. E' inevitabile empatizzare con essi, questo è chiaro, ma non trovo lampante la plausibilità di una scelta politica atta ad annientarli. Ipotizzi una realtà in cui il sistema capitalistico abbia ridotto il lavoro a una forma di sfruttamento radicale, o semplicemente hai pensato alla prospettiva dell'eliminazione degli inoccupati perché un peso per la società? A mio avviso questa seconda visione si troverebbe in antitesi con la prima. In tal senso potresti provare a far capire meglio il perché si sia arrivati a questa situazione o perché, ad esempio, il lettore dovrebbe vedere un collegamento tra un'ipotetica epurazione morale e appunto il complotto finalizzato alla cancellazione dell'intera fascia di persone senza impiego.",
                    "Relativamente alla narrazione, in tal senso, c'è un concetto che secondo me sfugge. Vedo una sorta di allegoria dei nostri tempi, soprattutto quando parli di annunci di lavoro enigmatici, ma provare a far intuire meglio dove la filosofia del corto vorrebbe andare, non sarebbe male.",
                    "A questo proposito mi chiedo addirittura quanto una sorta di spiegone iniziale possa essere adatto a un cortometraggio. Mescolare infatti la narrativa all'arte visiva del cinema non è sempre una scelta funzionale, secondo me. Soprattutto qualora si tratti di un corto, che di per se non dovrebbe avere la pretesa di spiegare troppe cose, ma piuttosto renderle intuitive. Non so, è come un limbo. Con una premessa così so già cosa aspettarmi, rischiando di partire con un preconcetto instillato dall'autore, ma allo stesso tempo mi sentirei forse più confuso. Insomma, se ci fosse un'aderenza tra questa introduzione e il corto che vedremo, dovresti forse renderla più fluida e misteriosa.",
                    "P.S.:",
                    "Ti consiglio di rivedere la punteggiatura qui:",
                    "\"Un gruppo estremista, che poi si scoprì essere chiamato i \"Ripulitori\" attirava gente con disperato bisogno di lavoro e li sottoponeva ad un rivisitato esperimento di Milgram. Se la vittima lo portava fino in fondo veniva eliminato a sua insaputa dopo un colloquio con l'\"organizzatore\"",
                    "E il plurale della persona verbale qui:",
                    "...capi di stato credettero che questa fu una buona idea e l'attuò..."
                ],
                [
                    "Okay, così mi è tutto un po' più chiaro. Adesso mi sorge però un quesito. Aldilà dei mezzi utilizzati, o della strategia studiata da questi gruppi, mi pare che la filosofia alla base non sia posì deprecabile. E' questo che cercavi di far trasparire?"
                ]
            ],
            "timestamp": "2019-07-29T09:25:45Z",
            "title": "Introduzione cortometraggio distopico",
            "url": "https://www.writersdream.org/forum/forums/topic/43978-introduzione-cortometraggio-distopico//?do=findComment&comment=780787",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 1850,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 781055,
            "text": [
                "Anzitutto ringrazio entrambi per le vostre opinioni, dalle \"severe\" (ma doverose) puntualizzazioni di a quelle più morbide (ma non meno importanti) di .",
                "Ci tengo a precisare, in riferimento a quanto diceva il primo, che ho scritto questo input in aggiunta all'introduzione che segue. L'ho fatto perché essendo la storia ambientata in due diversi periodi (separati più o meno da vent'anni) pensavo potesse risultare più credibile partire da un presente ignoto per poi finire su di un unico lungo ricordo che rappresenti, di fatto, l'intero corpo del romanzo. Questo breve incipit dovrebbe quindi servire a contenstualizzare il lettore sul presente del protagonista, lasciandolo però vago.",
                "Non credevo francamente di risultare così tanto didascalico e noioso, ma in merito all'A.R.s.A. devo dire di aver nutrito più o meno gli stessi dubbi. La risoluzione dell'acronimo, in questo senso, la eviterò. Non foss'altro perché in seguito mi troverò a parlarne più dettagliatamente.",
                "Potrei eliminare questo breve periodo:",
                "E questa frase finale:",
                "Qui qualcosa non mi torna. Il corpo steso è quello della voce narrante o è quello di qualcun altro? Nel primo caso, gli occhi non sarebbero \"socchiusi su di un corpo steso\", dato che sono socchiusi di fronte allo schermo. Nel secondo caso, come fanno gli occhi di qualcuno a tenere il corpo di qualcun'altro \"parzialmente\" collegato alla realtà\"?",
                "Ecco. Gli occhi socchiusi su di un corpo steso sono i miei. Io, in prima persona, parlo per un istante del mio corpo in terza. Quel \"su\" è relativo al sopra, come se gli occhi fossero montati sopra un corpo. Nel particolare di questa scena sono steso sul letto in una sorta di dormiveglia (quindi con gli occhi socchiusi) e dunque, a causa di questo, \"parzialmente\" legato alla realtà.",
                "Cose molto interessanti:",
                "L'idea del passato che può essere manipolato, confuso e poi distrutto dall'informazione. Un problema di cui siamo coscienti fin da quando esiste la storiografia e che non abbiamo ancora risolto, anche se ci vantiamo di essere \"oggettivi\". Ci sono precedenti famosi che trattano questo tema: Orwell, Dick, Bradbury i primi che mi vengono in mente. Un tema non originale, quindi, ma per me sempre importante. Leggerei volentieri il seguito.",
                "Il fatto che parli di televisione, radio e schermi e non di tecnologie futuristiche mi lascia immaginare che la tua ambientazione sia retro-fantascientifica. Io adoro questo genere di ambientazioni, in cui futuro e passato si mescolano in un tempo parallelo.",
                "Inutile dire quanto ami autori come Orwell, Bradbury, Dick, Golding. Insomma, so che non si tratta di nulla di originale ma penso che contestualizzato nel modo giusto, possa essere un genere sempre molto stimolante.",
                "Rispetto all'ambientazione ci hai preso. Parlo di un futuro in ordine temporale, quello si, ma di un periodo che segue il fallimento totale della società capitalistica. Ho cercato di impostarlo come se stessi ripartendo da un anno 0.",
                "Altre cose:",
                "l'incipit è in effetti un po' troppo denso di spiegazioni. butta lì descrizioni e pensieri senza stare troppo a giustificarli, così stimolerai la curiosità del lettore: descrivi di più e commenta di meno, aggiungi dettagli sensoriali, magari (anziché spiegare come funziona l'informazione nella tua ambientazione) mostra uno spezzone delle trasmissioni dell'A.R.s.A. Chiarirai in seguito di cosa si tratta.",
                "In generale, nulla che non si possa risolvere. Gli incipit sono una faccenda rischiosa, molto difficili da calibrare, perché valgono da biglietto da visita di una storia: come la scelta degli abiti a un colloquio di lavoro. Non mollare, riscrivi qualcosa, lima qualcos'altro e affidati ai commenti che ti sembrano utili: qui ne troverai molti.",
                "In definitiva penso che alleggerirò l'incipt nei modi in cui ho scritto sopra. Oppure vediamo, casomai valuterò l'idea di cancellarlo interamente."
            ],
            "timestamp": "2019-07-30T14:56:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44042-un-incipit-per-il-mio-distopico//?do=findComment&comment=781055"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 781014,
            "text": [
                "Devo essere sincero?",
                "A me pare che l'obiettivo non sia stato raggiunto.",
                "Ci sono troppe informazioni in queste otto righe di testo e il fatto che tu ne abbia spese sette per spiegare di cosa si tratta (preoccupazione inutile, perché definiamo \"frammenti\" esercizi di stile o stralci di racconti più ampi, ma non racconti autoconclusivi ) e che già annunci",
                "mi spaventa ancora di più.",
                "Il lettore deve arrivare a capire per gradi il mondo in cui tu intendi immergerlo, non devi spaventarlo con una messe d'informazioni fin dalle prime righe. Sembra invece che il tuo intento sia proprio dirgli: \"allora, siediti qui: ti devo spiegare alcune cose prima che tu inizi a leggere. Siamo in una società in cui i ricordi bla bla bla, ci sono molti schermi perché bla bla bla, in questa società il passato bla bla bla, c'è stato un anno particolare in cui è successo bla bla bla, siamo in uno stato assolutistico quindi c'è un ente che bla bla bla...\".",
                "Se vuoi incuriosire il lettore e stimolarlo a proseguire nella lettura, va bene citare l'A.R.s.A, ma non spiegare tra parentesi il significato dell'acronimo. Il lettore deve pensare: oh, cosa diavolo sara quest'A.R.s.A? ; se glielo riveli già a metà del sesto rigo è difficile che tu lo invogli a continuare...",
                "Mi auguro di sbagliarmi, ma temo in tutta sincerità che dopo questo incipit e lo \"spiegone\" introduttivo che annunci sopra, saranno ben pochi quelli che vorranno proseguire nella lettura.",
                "Perdono, hai chiesto un parere e io ti ho dato il mio, senza nasconderti tutte le perplessità che questo incipit mi suscita"
            ],
            "timestamp": "2019-07-30T10:28:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44042-un-incipit-per-il-mio-distopico//?do=findComment&comment=781014"
        }
    ],
    "text": [
        "Di seguito il link al post da me commentato:",
        "Un saluto a tutti i naviganti, è questo l'incipit del mio romanzo politico e fantascientifico. Mi piacerebbe averne pareri.",
        "Ho scritto questo piccolo passaggio introduttivo che dovrebbe rappresentare uno dei tre o quattro ponti tra il ricordo del passato e il resoconto sul presente della storia. Non l'ho ancora terminata, ma devo buttare giù l'ultimo capitolo. Dopo il breve testo che sto condivendo con voi, c'è dunque una vera e propria introduzione che scavando indietro nel tempo, contestualizza meglio un po' tutto il romanzo.",
        "Questa parte dovrebbe invece trasmettere il tono e l'umore del testo senza farne comprendere appieno l'obbiettivo ma invitando, anzi, a proseguire nella lettura.",
        "Che dite?",
        "\"E' impossibile definire la vacuità di un passato lontano, costantemente sbiadito dal tempo e dall'opera dell'uomo\".",
        "Questo breve aforisma, nella sua apparente banalità, mi accompagna da tutto il giorno. Negando ai miei ricordi la sua origine, ticchetta da un angolo all’altro del mio cervello generando come l’effetto di un flipper impazzito. Di fronte ai miei occhi, socchiusi su di un corpo steso ma abbastanza aperti da tenerlo parzialmente collegato alla realtà, si trova uno schermo. \"Perfino qui...\" mi viene da pensare. Sta accesso sul muro di fronte al mio letto a ricordarmi di quanto il passato possa essere rielaborato, rimosso o nelle coscienze confuso, infine distrutto. Non è dunque impossibile cambiare l'ordine di eventi che ci ha preceduto. L'A.R.s.A (Aggiornamenti Radiotelevisivi sull'Attualità) grazie allo schermo qui presente e a tutti gli altri diffusi altrove, lo fa alla sua maniera da molti e lunghi anni. Dall'anno del cambiamento in poi, il suddetto ente statale, è stato difatti il solo a occuparsi d'informazione pubblica. Meglio detta, in uno Stato assolutista, propaganda."
    ],
    "timestamp": "2019-07-29T09:52:31Z",
    "title": "\"Un incipit\" per il mio distopico",
    "topic_id": 44042,
    "url": "https://www.writersdream.org/forum/forums/topic/44042-un-incipit-per-il-mio-distopico/"
}