{
    "author": {
        "author_id": 13815,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Macleo",
        "url": "https://www.writersdream.org/forum/profile/13815-macleo/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Caro , ti commento a fondo per pubblicare.",
                    "Qui, e non solo qui, c’è qualche problema di formattazione facilmente rimediabile in word. Poi è necessario “integrare” logicamente le due frasi.",
                    "Salpammo a notte tarda dal porto di Marsiglia (Francia), rotta il canale di Panama per poi raggiungere la città di Los Angeles (USA). Quanto a me, ero stato di recente promosso secondo ufficiale di coperta.",
                    "Anche qui, problemi di spazi e punteggiatura e il mancato mantenimento del tempo verbale.",
                    "Mentre passeggiavo, una grande insegna luminosa attirò la mia attenzione. C'era scritto ”Taza de leche” (Coppa di latte) e, incuriosito, entrai. Si trattava di un locale enorme fornito di ogni di genere di divertimenti. Non mi fu difficile intuire che era anche una lussuosa casa del piacere.",
                    "Un po’ di cosette da sistemare: punteggiatura. tempi verbali e refusi.",
                    "Una mattina, visto che il “Taza de leche” era aperto, entrai tanto per curiosità e, con mia grande sorpresa, notai che l'ambiente della sera prima era completamente cambiato e il locale era frequentato da studenti. Domandai spiegazioni a un cameriere, il quale mi rispose che il locale, dopo un certo orario, ridiventava un bordello.",
                    "Ancora incredulo, notai una bellissima mora seduta ad un tavolino e, visto che era sola, mi sedetti accanto a lei.",
                    "La signora parlava in castigliano e, da parte mia, cercai di farle capire a gesti che il castigliano non lo sapevo neanche fischiare. Lei continuava a sorridermi ed io, ricordando com’erano andate le cose la sera prima, pensai con lei sarebbe stata la fine del mondo. Incominciai a navigare con la fantasia. La signora mi sorrideva, questo sì, ma parlava in un modo prudente ed io continuavo a non capire.",
                    "Ad un certo punto si presentò un tipo alto e smilzo che incominciò a litigare con la signora. Non capivo quel che si dicevano, ma la strattonava con tale forza e in malo modo, facendogli anche male, che mi alzai per difenderla. Ricevetti un schiaffone in piena faccia dallo smilzo, il quale nel contempo tirò fuori da una fondina ascellare una grossa pistola a tamburo. Fui più rapido di lui e gli tolsi velocemente la pistola, smontandogliela in un batter d'occhio, come avevo imparato durante il servizio militare.",
                    "Qui avrei una domanda, anche se non sono un esperto di armi e mi potrai correggere. Chiaro che, come tutte le armi, una pistola a tamburo si può smontare, operazione che però richiede tempo e, nel caso nostro, mi sembra inutile. Non è che volevi dire che hai aperto il tamburo e fatto cadere a terra i proiettili?",
                    "La signora mi implorò di andare via subito in quanto, come lo smilzo si fosse ripreso, sicuramente mi avrebbe ammazzato.",
                    "Ricevemmo l'ordine di scendere tutti in banchina, poi dal nulla mi apparve dinnanzi lo smilzo al quale avevo tirato il pugno.",
                    "Mi arrestarono e, di conseguenza, persi anche l'imbarco. Fui portato davanti ad un magistrato che mi domandò se sapevo parlare lo spagnolo. Ovviamente risposi di no e ,con un sorrisetto ironico, mi condannò a sei mesi di lavori forzati e un corso di lingua spagnola, consegnandomi alle guardie carcerarie delle prigioni municipali di Mazatlan.",
                    "Ogni mattina ci trasportavano ai lavori forzati, che più che altro consistevano nella pulizia delle strade: ciò che da noi viene definito un “lavoro socialmente utile”.",
                    "Il carcere, che in realtà non si poteva definirsi tale, consisteva in un campo quasi quadrato di quattrocentocinquanta passi da un lato e cinquecentoventi passi dall'altro lato. Invece del muro perimetrale c'era una rete in metallo molto robusta dalla quale dovevamo mantenerci almeno a due metri di distanza. Se si trascurava tale misura, il cecchino di guardia sulla formaggetta aveva l’ordine di sparare, e con quelli c’era poco da scherzare.",
                    "Mi accorsi che la guardia, invece di portarmi in sala colloqui, prese un altra direzione e mi scortò in un ufficio nel quale mi trovai davanti il famoso smilzo capo della polizia messicana.",
                    "Nel riconoscendomi disse: «este hombre no». Ma poi, evidentemente ripensandoci e ricordando la mia rapidità nel disarmarlo, mi richiamò proponendomi un ingaggio come agente nella polizia contro il narcotraffico. Sapevo che, se avessi accettato, avrei dovuto rispettare il loro spietato regolamento. Inoltre la lotta contro i narcotrafficanti era crudele e sanguinaria, a fronte di uno stipendio poi ridicolo. Perciò non accettai.",
                    "Dopo qualche giorno lo smilzo, non demordendo, entrò addirittura nell'area dei detenuti e, davanti a tutti, mi disse che: «se te elistas te doy el rango de sargento» ( se ti arruoli ti do il grado di sergente).",
                    "Non accettai lo stesso.",
                    "Flambar, ci hai abituato a questi racconti quasi incredibili per il loro numero sterminato, tanto che sembrerebbe non bastare una vita per viverli tutti.",
                    "Comunque, a mio avviso, quando ce li racconti, non è bello per il lettore che tutto finisca così rapidamente e lapidariamente: lascia un senso di incompiuto.",
                    "Ti sto quindi suggerendo di studiare una frasetta finale, anche inventata, ma pertinente, che dia soddisfazione e chiuda il discorso. Qui, ad esempio potresti finire così:",
                    "Non accettai lo stesso, e feci bene. Qualche giorno dopo, infatti, fu reso di dominio pubblico che la squadra dello smilzo era stata decimata in uno scontro a fuoco con i narcotrafficanti, Io, invece, ero vivo e ormai mancava molto poco alla mia uscita di galera.",
                    "Questo è solo un esempio, naturalmente. I tuoi racconti sono sempre affascinanti!"
                ]
            ],
            "timestamp": "2019-07-29T14:38:24Z",
            "title": "\"Porto di Mazatlan  ( Messico)  (R)",
            "url": "https://www.writersdream.org/forum/forums/topic/44027-porto-di-mazatlan-messico-r//?do=findComment&comment=780848",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 4500,
    "num_commenti": 1,
    "num_posts": 18,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Mai, prima di allora, la mia segretaria - nonché amante a tempo perso - mi aveva fatto innervosire tanto.",
        "«Quindi, secondo te, quest’anno dovrei assegnare due primi premi?» le domandai stizzito.",
        "«Ma no, cos’hai capito! Uno sarà per il vero vincitore, il cui nominativo è già stato comunicato ai giurati da chi di dovere, mentre l’altro lo consegnerai per finta al rag. Paolillo a casa sua.»",
        "«Pure il servizio a domicilio, come fosse una pizza ai quattro formaggi! Devi essere proprio impazzita.»",
        "«Guarda che è un caso umano pietoso. Il ragioniere, che solo in tarda età ha scoperto la poesia, è malato terminale e gli resta ormai pochissimo tempo. Il suo sogno è di vincere questo premio letterario: anzi, è la speranza di ottenerlo che lo tiene aggrappato alla vita. Il poveretto vede nel nostro riconoscimento la legittimazione e il riscatto di un’esistenza che giudica inutile, squallida e incolore. Sua moglie mi chiama tutti i giorni piangendo e mi fa una testa così. Non ce la faccio più, devi liberarmi da quest’incubo! Altrimenti le do il numero di cellulare della tua, di moglie, che finalmente potrà rendersi utile facendo qualcosa di diverso dallo shopping.»",
        "Così mi feci convincere perché qualche buona azione ogni tanto bisogna pur farla, tanto più se a costo zero. La raccolta di poemi inviata dal ragioniere non meritava forse il Nobel, ma era sempre meglio di quella del vincitore predesignato. Il quale, però, apparteneva alla corrente criptica onirica sperimentale della più agguerrita avanguardia di sinistra, ed era per di più imparentato con un Sottosegretario del Ministero per le Attività Culturali.",
        "Il giorno successivo mi recai a casa Paolillo e la signora, grata e commossa, mi fece entrare nella stanza dove giaceva il marito, lasciandoci soli. L’uomo, sudato e bianco come un lenzuolo, stringeva nelle mani tremanti il suo libro e stava declamando affannosamente la poesia che dava il titolo all’opera. Rivoli di saliva giallastra gli colavano dagli angoli della bocca e, ogni tanto, emetteva un colpo di tosse cavernoso, che provocava brividi e faceva tintinnare le gocce di cristallo del lampadario.",
        "Riscatto.",
        "Vita stanca in bianco e nero",
        "si trascinava malata",
        "come traccia di un lumacone bavoso",
        "quando inaspettato esplose il tramonto",
        "arcobaleno di colori",
        "fuoco che brucia la pelle",
        "sangue che ribolle nelle vene",
        "linfa che scorre e rigenera",
        "Ma presto la luce si spegnerà",
        "nel gelido abbraccio del nulla",
        "e già vedo il buio",
        "oltre il sole che muore",
        "Perché così tardi, mi chiedo?",
        "La risposta non c’è",
        "ma ne valeva la pena",
        "se il mio cuore alla fine ha battuto",
        "come rullar di tamburi",
        "carica d’elefanti infuriati al galoppo",
        "ma anche batter d’ali di stormi incombenti",
        "polline degli stami dei gigli",
        "che macchia i vestiti in un'alba brumosa",
        "La morte mi prenderà",
        "orgoglioso e felice.",
        "Improvvisamente si accorse di me, mi riconobbe e il volto gli si rischiarò come trasfigurato.",
        "Io applaudii discretamente e, con voce solenne, lo proclamai vincitore dell’anno. Quindi gli porsi la pergamena che lo attestava.",
        "«Grazie, professore!» mi disse ansimando «Deve sapere che, da quando ho scoperto la grandezza infinita della poesia e ho iniziato a comporle, la mia stessa esistenza è diventata una partita doppia. Il grigiore di un lavoro monotono e arido è compensato e bilanciato da questa cosa meravigliosa che mi fa sentire vivo persino ora che devo morire, anche se avrei ancora tante cose da dire... non ho neppure cominciato! Solo da poco mi sono sollevato dopo aver sempre strisciato. Quasi non avevo il coraggio di sperare in questo premio, ma lo desideravo sopra ogni cosa… così adesso posso chiudere in modo onorevole la contabilità della mia vita, aspettavo solo che arrivasse lei per far cessare questo strazio…»",
        "«Suvvia, non faccia così» gli dissi un po’ preoccupato perché si stava agitando troppo «vedrà che guarirà, vedrà che…»",
        "Ma, mentre parlavo, un accesso terribile lo scosse come un fuscello al vento, le palpebre sbatterono veloci come se fossero state ali di colibrì, mentre la mano che stringeva la pergamena subì uno spasmo violento. Infine crollò sul cuscino con gli occhi aperti, che mi guardavano estatici, e un sorriso di trionfo sul viso. Gli presi dalla mano l’attestato accartocciato, distesi le pieghe per quanto possibile, glielo adagiai sul petto sotto le dita ossute e uscii dalla stanza per porgere le condoglianze alla vedova.",
        "Grave lutto per la cultura italiana, mi sorpresi a pensare, ma non era poi così fuori luogo. Lui almeno ci credeva, cazzo, almeno lui credeva veramente in qualcosa!"
    ],
    "timestamp": "2019-07-29T17:06:29Z",
    "title": "[FdI 2019-2] Partita doppia",
    "topic_id": 44049,
    "url": "https://www.writersdream.org/forum/forums/topic/44049-fdi-2019-2-partita-doppia/"
}