{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao torniamo negli abissi. Dopo la spiegazione che hai dato nel capitolo precedente ho le idee più chiare, spero che le includerai anche nel testo in maniera che sia di più facile comprensione per chi, come me, non ha la più pallida idea di come funzioni il lavoro di un sommozzatore di profondità. In ogni caso, terrei il mistero fino al punto in cui lui parte e si imbarca, non so se sia utile alla storia, ma per come l'ho letta io non mi è dispiaciuto. Arrivata a questo punto però mi viene una domanda: qual è lo scopo di questa storia? Forse risulta più evidente se letto tutto insieme il testo, non so, ma per ora, e credo che ormai ci stiamo avvicinando al finale, non mi è chiaro che tipo di storia tu stia raccontando. Mio dubbio personalissimo; i temi principali che riscontro nella tua storia sono il rapporto ormai finito con la compagna e questo lavoro poco comune sul fondo del mare.",
                    "Vado a leggere",
                    "metterei subito il soggetto, immagino sia Alessio",
                    "metterei: lo fanno pensare a una neve fina... se usi gli ricordano sembra che lui abbia visto davvero nevicare sulla luna",
                    "aggiungerei un verbo: come se fosse, come se si trovasse in uno stato di stasi...",
                    "e allora come fa a saperlo e a comunicarcelo? Potresti aggiungere: non se ne rende conto se non quando ne esce, o qualcosa di simile",
                    "metterei una frase in più per farlo rientrare prima di togliergli il casco.",
                    "sostituirei incomprensibili con un altro aggettivo. Incomprensibili per chi? Noi siamo con il punto di vista di Alessio che mi sembra comunichi con Egor senza troppa fatica, per lui non parlano in maniera incomprensibile, magari leloro voci sarebbero risultate incomprensibili a un orecchio esterno. Ma se il pdv rimane interno allora non possono essere incomprensibili",
                    "aggiungerei due parole per capire che cos'è la manetta",
                    "sostituirei E con Poi",
                    "via quando e via la virgola",
                    "modificherei: Il respiro si faceva sempre più agitato mentre un cerchio nero gli chiudeva le palpebre: come...",
                    "sei passato al presente, attenzione",
                    "manca l'asterisco. Non sono sicura che sia la maniera migliore per indicare il testo di un messaggio, sicuramente è inusuale, forse potresti optare per un più comune corsivo o virgolette alte",
                    "proposta: coperto di croci. A ogni croce la voglia di parlare si fa sempre meno",
                    "manca l'accento su menù",
                    "attenzione al verbo pesacre, se non è davvero quello che intendi sceglierei altro perché l'ambiente marino ti porta a pensare a canne da pesca, retini e tutto il resto. Sia quale sia la modalità di pescaggio del cibo, metterei qualche parola in più per capire da dove arriva e da dove prendono i piatti, chi li prepara e cosa significa avere un menù fatto a posta, quali sono i rischi che corrono a stare là sotto tanto tempo? Di che cose hanno bisogno? Tutti dettagli interessanti che io per esempio non so, mi piacerebbe leggerli però",
                    "queste due caratteristiche però non hanno a che fare con lo smagrire, ma con la mancanza di cura di se stessi",
                    "sai che io Fabiano l'ho scordato? Per me esistono solo Alessio ed Egor, gli altri non sono più comparsi da quando sono entrati e, sinceramente, io pensavo che Egor e Alessio fossero in una stanzetta loro ma senza contatti con gli altri. Tutti punti da approfondire secondo me, dacci ambientazione, chi lo sa com'è fatto un posto del genere, cosa mangiano, come vanno in bagno, come passano il tempo e come interagiscono tra di loro. Mi sembrano punti interessanti da approfondire",
                    "metterei: riesca a trovarla",
                    "mettei il soggetto oppure sembra che sia la nonna a tirare suori il telefono",
                    "qui la virgola non serve",
                    "sapeva troppo di cosa?",
                    "chi è il soggetto? Attenzione a veleggianti galleggia",
                    "non ripetere",
                    "a quale tubo? Nella frase prima i tubi erano tanti e non si differenziavano gli uni dagli altri, se questo ha qualcosa di diverso, magari è rosso mentre gli altri sono verdi, bisogna dirlo.",
                    "della madre di Alessio? Sappiamo qualcosa di lei? Forse era scomparsa anche lei?",
                    "Questo capitolo mi sembra un po' di passaggio, non succede niente, a parte che Alessio mi sembra sulla buona strada per perdere la testa. Continua a piacermi il tono sommesso della narrazione, rende bene l'oscurità degli abissi. Le tue e con virgole abbondano anche qui, darei una sfoltita.",
                    "Alla prossima"
                ]
            ],
            "timestamp": "2019-07-29T14:59:41Z",
            "title": "Ombelicale - Parte 4 di 6",
            "url": "https://www.writersdream.org/forum/forums/topic/44041-ombelicale-parte-4-di-6//?do=findComment&comment=780856",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5446,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 780995,
            "text": [
                "hai proprio ragione",
                "sì, non credo sia un problema visto che vengono riportati solo fatti descritti sui giornali",
                "ci piacciono i doppi sensi",
                "grazie per la sensibilità"
            ],
            "timestamp": "2019-07-30T08:43:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44046-le-ragazze-capitolo-4-23//?do=findComment&comment=780995"
        }
    ],
    "post_staff": [],
    "text": [
        "A novembre una ragazza di ventidue anni, di origine rumena, è stata accoltellata ed è morta in seguito alle ferite riportate. Io ho letto l’articolo sul giornale, per fortuna non la conoscevo. Non lavorava tanto lontano dalla rotonda di Anka. Sono passata diverse volte dal distributore da cui è stata portata via. Vedere altre ragazze che occupavano il suo spazio mi ha provocato una capriola al cuore, ma come dice Roberto, si tratta solo di asfalto e gli affari devono continuare.",
        "Quando una ragazza della strada viene uccisa, tutte le altre tremano. La consapevolezza, che quello che è successo a Christina Ionela Tepuru può succedere anche a loro se dovessero mai abbassare la guardia, non le abbandona mai.",
        "«Prima di entrare nella macchina di un cliente ci sono diversi dettagli da controllare: non sali con il primo che si ferma e ti chiede sesso». Anka è irremovibile sulla questione sicurezza, io annuisco.",
        "«Esistono delle regole quindi. A che altro fai attenzione prima di accettare la richiesta di un cliente?»",
        "«Perché lo vuoi sapere? Vuoi forse rubarmi il lavoro?» Ride, mi unisco a lei e poi anche Davide.",
        "«Non credo di essere tagliata per la strada. Io non sono coraggiosa come te».",
        "«Siamo tutte coraggiose quando non abbiamo alternative». Le sue labbra passano da una risata morbida a una linea dritta e dura, mentre le mie rimangono incerte sulla piega da prendere. Io ho sempre avuto un’alternativa.",
        "«Allora, queste regole?» Davide stempera la tensione; ha un buon barometro per tempeste e cali di pressione.",
        "«Per prima cosa controlla sempre che l’uomo in macchina sia uno solo», secondo Anka ci sono stati molti casi di ragazze caricate da un cliente che, non appena la macchina partiva, scoprivano una seconda persona sul sedile posteriore. In questo modo la ragazza ormai era in trappola, non aveva più possibilità di scendere dal veicolo in movimento.",
        "«Questa mia amica», racconta Anka, «è stata portata in mezzo ai campi, vicino a un casolare, è stata violentata e picchiata da entrambi gli uomini. Le hanno anche rubato la borsa con tutti i soldi della serata».",
        "Un’altra regola d’oro per le ragazze che lavorano in strada è quella di non salire mai in auto con uomini di origine albanese. A quanto pare, e Davide sembra sapere tutto sull’argomento, ancora oggi la maggior parte del traffico delle donne provenienti dell’Est Europa viene gestito dalla mafia albanese, in stretta collaborazione con quella italiana. Quella albanese si è rivelata un’organizzazione abile e capace, operando attraverso dinamiche sofisticate. Per esempio, sin dall’inizio dell’attività, hanno adottato l'affetto come arma di dominio, molto spesso la vittima è la moglie o la fidanzata ufficiale del proprio magnaccia. Il rapporto affettivo di dipendenza permette di controllare meglio le altre ragazze attraverso la propria compagna, che comunque lavora in strada, ma funge da guardia e spia.",
        "«Io però non devo rendere conto a nessuno, solo a me stessa», afferma Anka buttando indietro i capelli lunghi fino alle spalle. «I miei guadagni sono solo miei e me ne vado quando mi pare».",
        "Io e Davide ci scambiamo un’occhiata incredula. Da quel poco che ho imparato in questa manciata di mesi di lavoro con le ragazze, dopo aver letto e ascoltato operatori di strada di altre associazioni di volontariato che svolgono un’azione di riduzione del danno con le vittime di tratta, un dato che ormai mi pareva certo era proprio che sui marciapiedi nessuna prostituta è veramente libera. C’è sempre qualcuno da pagare, se non è il magnaccia che si prende la metà o più dei tuoi guadagni, bisogna affittare il posto che si occupa e non ci si può assentare mai troppo a lungo dalla propria postazione.",
        "«Racconta a Erika cos’è successo quando sei tornata l’estate scorsa». Per parlare con Anka, Davide si è sporto verso il finestrino dalla mia parte e la sua spalla mi ha sfiorato. Ho sentito l’odore dei suoi capelli e della sua pelle. Mi sono schiacciata sul sedile per non avvicinarmi di più.",
        "«Quando sono tornata dalle vacanze l’estate scorsa» ci spiega Anka diligente, «ho trovato il mio posto occupato da Laura, una ragazza italiana che aveva un magnaccia di Bologna e che non voleva più restituirmi lo spazio dove lavoro ormai da tre anni».",
        "«E come hai fatto a riprendertelo?» Devo piantarle gli occhi addosso per non lasciarmi distrarre dal profumo di Davide. Se non contravvenisse tutte le regole di sicurezza scenderei da questa auto al volo e mi metterei a correre nel boschetto di Anka.",
        "«Ho dovuto combattere». Non faccio nessuna fatica a immaginarmela con armatura e lancia in resta; forse anche Davide ha avuto lo stesso pensiero perché lo sento soffocare una risata. «Ci ho provato prima con le buone, ma con certa gente è inutile ragionare, così sono passata alle maniere forti».",
        "«Laura è scomparsa, probabilmente l’hanno spostata in un’altra città», finisce di raccontare Davide costringendomi a guardarlo. «Anka deve essere stata convincente perché nessuno ha più messo in dubbio di chi sia la rotonda».",
        "La circolazione delle ragazze da un luogo all’altro è di gestione delle organizzazioni criminali che sono alle loro spalle: le donne vengono scambiate e vendute a seconda della domanda o dei problemi giudiziari in cui incorrono i magnaccia o loro stesse. Come ho notato sul territorio bolognese, le zone sono ben suddivise a seconda del Paese di provenienza delle ragazze e a seconda del genere di prostituzione offerta: femminile, maschile o transessuale."
    ],
    "timestamp": "2019-07-29T15:02:46Z",
    "title": "Le ragazze - Capitolo 4 - 2/3",
    "topic_id": 44046,
    "url": "https://www.writersdream.org/forum/forums/topic/44046-le-ragazze-capitolo-4-23/"
}