{
    "author": {
        "author_id": 24956,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "bwv582",
        "url": "https://www.writersdream.org/forum/profile/24956-bwv582/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Il \"per fortuna\" non mi suona molto. Immagino che dici perché non conoscendola non hai sofferto per lei e/o cose simili, ma detta così sembra che non te ne importa nulla...",
                    "Frase davvero molto intensa.",
                    "Ho visto che hai citato un fatto realmente accaduto - ho inserito il nome su Google.",
                    "Questa frase è può rivelarsi una specie di bomba a orologeria. Nel senso che se decidi di sviluppare il romanzo in modo più sentimentale e/o vicino alla protagonista puoi dire molto altro. Se resti impersonale comunque la isolerei andando a capo.",
                    "Diciamo che non ho capito il senso... anzi, posso dire che è meglio che non ti dico quale senso o quale cosa ho capito.",
                    "Ok, ti lascio un commento complessivo qui, anche in riferimento all'altro frammento che era per metà ripetuto dal capitolo precedente - come detto, immagino sia una svista, non preoccuparti, non c'è nessun problema.",
                    "Comunque passi a una situazione opposta dove ci presenti una figura somigliante a una \"libera imprenditrice\" (non mi viene un termine di paragone migliore). In questo frammento inizio a vedere quella forza di cui parli delle ragazze più che negli altri perché presenti una donna molto forte e sicura di sé e sembra che anche la protagonista-narratrice (tu) sia molto colpita da questa nuova figura. E non lo dico per il \"non pensavo che ci fossero delle donne come lei\", ma in generale, da come ne parla e da come la mostra sicura di sé e del proprio lavoro; senza contare che ci sono i tratti classici che danno proprio l'idea della figura \"forte\" da seguire da cui la protagonista impara qualcosa; in questo caso le regole della strada - in questo contesto - oltre che il proprio meccanismo di difesa e sopravvivenza. Mi dà proprio l'idea, nell'immediato del resto del capitolo, che questa donna (Anka) segni la protagonista e/o la porti a crescere interiormente o comunque ad essere più ricca dentro, anche solo per un singolo aspetto e/o un singolo ideale di vita. Ho avuto questa impressione da lettore... e l'ho condivisa con te.",
                    "In generale buona scrittura, , e alla prossima lettura."
                ]
            ],
            "timestamp": "2019-07-29T19:55:46Z",
            "title": "Le ragazze - Capitolo 4 - 2/3",
            "url": "https://www.writersdream.org/forum/forums/topic/44046-le-ragazze-capitolo-4-23//?do=findComment&comment=780928",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5629,
    "num_commenti": 1,
    "num_posts": 12,
    "post_after": [
        {
            "post_id": 781109,
            "text": [
                "Posso dirti che ho cercato di omaggiare quasi integralmente i fatti dell'Iliade eccetto i pensieri di Achille. Quelli sono una mia invenzione: ho pensato che il pié veloce che combatteva per se stesso e che era venerato e temuto tra amici e nemici potesse cambiare a seguito della perdita del suo amico più caro.",
                "Per lo stile e la contestualizzazione - ammetto che la faccenda dell'anima la ignoravo (ho letto \"anima\" nel Fedone e altrove e mi sono fidato del concetto tardivo di anima) - non sono stato preciso questa volta. Ho scritto questo racconto abbastanza di getto mescolando qualcosa che amo (la mitologia greca) con la malinconia che ultimamente mi sta mangiando l'anima... Quindi apprezzo davvero ogni tuo suggerimento per migliorare.",
                "Questo dettaglio, però, l'ho comunque evitato per mia volonta",
                "perché mi sono soffermato sul momento del funerale inteso in senso stretto, prendendo spunto dallo stesso per enfatizzare il dolore della perdita. Aggiungo che il sacerdote che legge il papiro avrebbe letto una ode funebre come \"poesia\" per la seconda tappa del FdI. Poi visto che sto fuori concorso me ne sono fregato della poesia.",
                "Se la butto sul nerd ( ), inoltre, ricordo che il premio per i giochi funebri in onore di Patroclo messo in palio da Achille fosse un lingotto di ferro di 5 Kg. Mi manca l'Iliade, finito il Milione mi sa che la riprendo...",
                "Ti ringrazio per il commento, grazie per l'apprezzamento , e scusami per la lunga divagazione ma forse ho risposto alla tua curiosità."
            ],
            "timestamp": "2019-07-30T20:19:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44051-fdi-2019-2-fuori-concorso-la-cerimonia//?do=findComment&comment=781109"
        },
        {
            "post_id": 781139,
            "text": [
                "Sono d'accordo. Diciamo anche che alle elementari e alle medie siamo abituati a vedere negli achei ideali \"cavallereschi\" che in realtà non hanno tacendo su episodi poco consoni a un eroe (per come lo intendiamo ora).",
                "e grazie ancora per il commento."
            ],
            "timestamp": "2019-07-31T06:28:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44051-fdi-2019-2-fuori-concorso-la-cerimonia//?do=findComment&comment=781139"
        },
        {
            "post_id": 781510,
            "text": [
                "Tanto e ancora di più finita la scuola!",
                "Credo che sia un interessante spunto di discussione. Non ho una preferenza assoluta, ma ultimamente sto cercando di sperimentare la seconda opzione, ovvero scoprire le carte a racconto inoltrato come dici (l'ho fatto anche nel racconto per la prima tappa del FdI). Sto cercando di capire cosa tenga il lettore incollato alle pagine o, più filosoficamente, se centellinare dettagli possa essere un fattore che traina la curiosità di chi legge.",
                "Qui in officina mi è capitato di leggere dei racconti che scoprono le carte pian piano o con un finale a sorpresa - comunque coerente - che però ti fa assaporare il racconto sotto una luce diversa e scopre risvolti interessanti e speciali riguardanti il racconto stesso. È come se un paesaggio fosse illuminato da una direzione e poi il finale cambia la prospettiva della luce e scopri che tutto è nuovo ma tutto è proprio come lo avevi già visto. Degli esempi che posso fare - non so se ti è capitato di leggere - sono \"Onde Lambenti\" di Eudes dove dalla metà in poi il racconto svela il suo perché e attira nella lettura e il recente \"punto di non ritorno\" di (la taggo visto che ha commentato e se ripassa la saluto ) il cui finale mi la lasciato davvero senza parole!",
                "Diciamo che sto provando queste strade per vedere che effetto che fa.",
                "Ancora lavoro. Coraggio, infatti!",
                "Ti ringrazio per lo spunto di discussione, , e se anche tu sei vicina alle ferie, coraggio! (altrimenti buone ferie)"
            ],
            "timestamp": "2019-08-01T21:22:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44051-fdi-2019-2-fuori-concorso-la-cerimonia//?do=findComment&comment=781510"
        },
        {
            "post_id": 781527,
            "text": [
                "Diciamo, infatti, che per chi sa di cosa parlo non è difficile intuire. Infatti non avevo dubbi che una lettrice con conoscenze di epica/mitologia ci arrivasse",
                "(il \"tessitore di inganni\", così come il \"pié veloce\" sono proprio gentili omaggi agli originali )",
                "Ma in generale ho dato dettagli di volta in volta",
                "mentre l'altra volta nel FdI ho cercato di essere più ermetico fino a verso la fine (poi, va beh, il tema era quello ).",
                "È un lungo cammino verso il miglioramento personale, posso anche riprovare con un'altra versione del racconto chiara fin da subito... e vedere l'effetto che fa!",
                "Difatti sono completamente d'accordo con questa frase",
                "Ciao a voi e grazie per lo spunto costruttivo; se riesco a trovare del tempo per spulciare la sezione \"scrivere\" vedo se postarlo come domanda o agganciarmi a una discussione esistente. Buon lavoro a tutti noi e buone vacanze quando ci andremo. Alla prossima lettura, e e grazie ancora!"
            ],
            "timestamp": "2019-08-02T06:33:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44051-fdi-2019-2-fuori-concorso-la-cerimonia//?do=findComment&comment=781527"
        },
        {
            "post_id": 782688,
            "text": [
                "Io ricordo che era stato istigato da Nestore ma che le chiedeva ad Achille, però non metto in dubbio di ricordare male: la mitologia greca è molto ampia, inoltre tu mi dici che il mito di Achille e Patroclo è il tuo preferito, mi fido di te al 1000%.",
                "Nella domanda ci hai preso in pieno in ogni tua ipotesi.",
                "Ti ringrazio, ma in realtà mi hai segnalato molte cose su cui riflettere e non so come ringraziarti di avermi letto e lasciato un commento. Salvo imprevisti penso che parteciperò alla terza tappa, tu ci sarai?",
                "Grazie ancora per la lettura e per l'approfondito commento, , alla prossima lettura."
            ],
            "timestamp": "2019-08-09T12:46:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44051-fdi-2019-2-fuori-concorso-la-cerimonia//?do=findComment&comment=782688"
        }
    ],
    "post_staff": [],
    "text": [
        ".",
        "Ho fatto due commenti a due frammenti diversi e ho inserito qui il più \"completo\", se dovessero essere insufficienti provvederò a farne un altro.",
        "La cerimonia",
        "\"Invincibile\".",
        "Ho sempre usato questa parola per definirmi; aggiungo \"invulnerabile\" o \"divino\" come sinonimi in caso di bisogno. Avevano bisogno di me, mi volevano, ma ancora di più io volevo loro.",
        "Il sacerdote avanza.",
        "Guarda dritto davanti a sé, sta recitando una parte, ne sono certo; ignora i nostri sguardi e si compiace del brusio dell'attenzione crescente. Abbozza un sorriso compiacente; si distrae, controlla il foglio arrotolato sottobraccio.",
        "\"Non capisci niente, infame!\" Mi tremano le mani.",
        "Mia madre mi trattiene; invisibile agli altri, non posso sfuggire alla sua presa.",
        "Sono sempre stato il migliore. Primo tra i primi, io su un piatto della bilancia, il resto nell'altra e l'asta pendeva comunque dalla mia parte.",
        "Mi hanno cercato, hanno dovuto scomodare quel tessitore di inganni per convincermi. No, no e no! Pensano di essere stati furbi nel trovarmi, ma cercavo solamente un pretesto per poter partire: io ho voluto che mi trovassero, io ho voluto farmi riconoscere.",
        "Il cielo è sereno.",
        "Mi chiedo perché il tempo sia insensibile al mio dolore; dovrebbe piovere, piovere tanto. Piovere fino a sommergere questa cerimonia e quella maledetta città sopra le nostre teste. I miei compagni hanno la faccia di circostanza del \"uno in meno\", qualcuno abbozza un mezzo sorriso malinconico verso di me per rendermi - che so - partecipe del sentimento falso che hanno stampato in viso. Sciocchi! Idioti! Voi non capite, non potete capire!",
        "Ho sempre combattuto per me stesso, per interesse personale; voglio essere il migliore ed essere riconosciuto come tale. Mi devono temere i nemici e, ancora di più, gli alleati: come si permette quel codardo borioso di rubare cio che è mio?",
        "\"Tu! Scimmia a cui è stato affidato il potere! Non puoi permetterti di affrontarmi così, a viso aperto, arrogandoti un diritto che non hai meritato! Arrogante! Presuntuoso! Cane bastardo! Che possano galleggiare le tue interiora su questo fiume in cui ogni giorno trasciniamo brandelli di nemici!\"",
        "Mi sono trattenuto quel giorno. Sarei arrivato a ucciderlo e spolparlo fino a vomitarne la carne solo per curare le ferite del mio orgoglio...",
        "Parole di circostanza.",
        "Sapevo che sarebbe finita così, in fondo è per questo che ancora gira a sbafo nel nostro campo quel sacerdote; forse ha saputo che si tratta della persona a me più cara, forse è per questo che ogni tanto si ferma e cerca la pausa a effetto.",
        "Si guarda intorno, cerca consensi e si ubriaca di cibo per il suo io interiore; lo immagino tornare alla sua tenda con la bocca grondante di autocompiacimento. Perché non c'è lui disteso su quella pira?",
        "Mi hai detto che saresti sceso sul campo di battaglia al posto mio e ti avrei persuaso con ogni mezzo dal farlo. Ma ti ho visto deciso e sicuro di te e non ho potuto far altro che lasciarti andare.",
        "\"No, non posso farmi vedere preoccupato\".",
        "Arrabbiato, prego gli dei di farti tornare indietro. Ma non vuoi tornare indietro.",
        "Così continuo a pregare per chiedere la tua sopravvivenza mentre ogni istante della mia vita senza di te è un fendente al cuore nel saperti lontano. Vedo che la mia armatura ti sta bene ma non devi indossarla. Non farlo, no...",
        "Ti sei allontanato con le mie armi e mi lasci il sapore amaro di giorni squallidi in cui vorrei che gli dei si prendessero la vita di tutti pur di risparmiare la tua. Non andare...",
        "E invece sei andato quel giorno.",
        "Torni su questa pira.",
        "Gli occhi chiusi, la bocca dritta e il viso senz'anima mi colpiscono più del bianco perlaceo della tua pelle. Non vedrò mai più il tuo sorriso e non sentirò più la tua voce e le tue parole di dolcezza.",
        "Tu che hai cercato di farmi ragionare quando non ti ascoltavo.",
        "Tu che sei morto per colpa mia, Patroclo...",
        "Ho deciso di non combattere più per il mio stupido orgoglio.",
        "Voglio combattere per proteggere gli altri e il mio popolo, questo mi ha detto Patroclo con il suo sacrificio.",
        "\"No, non mi importa del bottino, io ti chiedo scusa\".",
        "Questo è il mio pensiero mentre mi riconcilio con il re con gli occhi gonfi di lacrime.",
        "Urlo con quanto fiato ho in corpo, urlo con tutto il disprezzo di cui sono capace. Il mio più grande desiderio è quello di gridare fino a farmi scoppiare il cuore e... no, non è vero, ho un desiderio ancora più grande. Cresce in me la fiamma dell'odio, divampa in incendio fino a ridurmi l'anima in cenere.",
        "\"Devo vendicarti, amico mio\".",
        "Il corpo di Patroclo brucia.",
        "Il sacerdote accompagna le fiamme con una poesia che legge dai suoi papiri; chissà se si tratta di epitaffi personali o di frasi per ogni occasione. Lui ha fatto la sua parte.",
        "Vorrei sgozzarlo fino a spegnere quel fuoco con il suo sangue nella speranza di dare la sua vita al mio migliore amico...",
        "Mi manca, mi manca la sua dolcezza, mi manca la sua capacità di dare un senso alle mie giornate...",
        "Piovi, tempo! Apri le tue cataratte e folgoraci con i i tuoi fulmini, fa' terra bruciata intorno a noi dalla spiaggia a quella città ingiuriosa che tanti danni ci ha causato!",
        "Ho deciso, sarò un uomo migliore.",
        "Lo ripeto a me stesso ora, su questa spianata di terra.",
        "Alzo lo sguardo.",
        "Ettore è un uomo imponente.",
        "Per gli altri, per me è solo un insetto. Devo schiacciarlo, ogni mio gesto dice questo, ogni mio respiro è finalizzato alla sua morte.",
        "Lui trema nel vedermi, forse gli altri non se ne accorgono ma non mi sfugge la sua paura. La sento nell'aria, nella voce e nei movimenti.",
        "Ettore è il mio riscatto.",
        "Mi scaglia la sua lancia ma sono lesto a proteggermi con lo scudo.",
        "Sei solo un morto che cammina: non puoi fare più niente, ora tocca a me."
    ],
    "timestamp": "2019-07-29T20:31:29Z",
    "title": "[FdI 2019-2 fuori concorso] - La cerimonia",
    "topic_id": 44051,
    "url": "https://www.writersdream.org/forum/forums/topic/44051-fdi-2019-2-fuori-concorso-la-cerimonia/"
}