{
    "author": {
        "author_id": 27585,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "mercy",
        "url": "https://www.writersdream.org/forum/profile/27585-mercy/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , sto leggendo il tuo racconto a capitoli e sono proprio curiosa di sapere in cosa consiste il lavoro del tuo protagonista sott'acqua... non sono ancora riuscita a capirlo! Prima di proseguire, ti lascio poche annotazioni sperando possano esserti utili.",
                    "direi: li vede una volta e poi mai più. Così la frase mi sembra più chiara e si evita di ripetere il verbo \"vedere\".",
                    "Giuro che non sono una nazista anti-ripetizioni, in alcuni casi le trovo azzeccate. Qui però la ripetizione mi sembra ingiustificata e trovo che appesantisca la frase. Direi: Quando ti guadagni lo stipendio in modo così rischioso... Ma magari tu troverai qualcosa di più adatto.",
                    "Ah, prima dici che Alessio si immerge da cinque anni, poi da sette: forse è un refuso, forse a me è sfuggito qualcosa.",
                    "Per non ripetere \"modulare/i\" potresti dire: un po' più grande di quelli a cui è abituato.",
                    "Chissà perché, non riesco più a quotare: continuo con il copia incolla:",
                    "\" Per questo gli pare che, anno dopo anno, la sua mente si sia come allargata, e che ora possa contenere tanta, forse troppa roba. Cose di cui avrebbe fatto volentieri a meno, anche﻿.﻿\"",
                    "Questa frase mi ha colpito molto. Hai raccontato il protagonista in modo piuttosto sommario fino a qui: è la sua prima caratterizzazione psicologica forte, e per me del tutto inattesa. Non avrei mai immaginato che si potesse pensare di avere troppe cose nella mente. Alessio mi incuriosisce molto.",
                    "L'opzione quota funziona di nuovo: misteri del forum.",
                    "Sono rimasta un attimo spiazzata, perché non avevo capito che Egor fosse un \"ragazzino\". Forse basterebbe descriverne uno o due tratti fisici, oltre a dire che è la sua prima saturazione.",
                    "Direi: Ormai è il veterano in ognuna delle saturazioni che fa. oppure: È il veterano in ognuna delle saturazioni che fa, ormai.",
                    "Il racconto si legge bene e non trovato refusi. Mi permetto però di suggerirti di aggiungere qualche descrizione: per me, che non conosco nulla del mondo che racconti, è difficile visualizzare gli ambienti, gli oggetti, le persone. Così le immagini che costruisco durante la lettura rimangono fumose. Mi piacerebbe sapere qualcosa di più della nave, del modulare, degli abiti dei colleghi di Alessio, del paesaggio intorno. Poiché la narrazione ha focalizzazione interna sul protagonista, sarebbero descrizioni soggettive e quindi non saresti costretto a rivelare troppo in anticipo. Potresti però calare il lettore nella storia in modo più efficace.",
                    "Ok, vado a leggere il resto."
                ]
            ],
            "timestamp": "2019-07-30T10:25:12Z",
            "title": "Ombelicale - Parte 2 di 6",
            "url": "https://www.writersdream.org/forum/forums/topic/43682-ombelicale-parte-2-di-6//?do=findComment&comment=781013",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "commentare dopo un passaggio di mi mette un po' di soggezione, ma la distopia è uno dei miei generi preferiti: il tuo incipit mi attira come fanno le piscine con i bambini, quindi mi ci butto con tutte le scarpe.",
                    "Toglierei \"come\"",
                    "Qui qualcosa non mi torna. Il corpo steso è quello della voce narrante o è quello di qualcun altro? Nel primo caso, gli occhi non sarebbero \"socchiusi su di un corpo steso\", dato che sono socchiusi di fronte allo schermo. Nel secondo caso, come fanno gli occhi di qualcuno a tenere il corpo di qualcun'altro \"parzialmente\" collegato alla realtà\"?",
                    "Se è un anno importante nella cronologia della tua storia direi \"Anno del Cambiamento\", nome proprio di un evento storico.",
                    "Cose molto interessanti:",
                    "L'idea del passato che può essere manipolato, confuso e poi distrutto dall'informazione. Un problema di cui siamo coscienti fin da quando esiste la storiografia e che non abbiamo ancora risolto, anche se ci vantiamo di essere \"oggettivi\". Ci sono precedenti famosi che trattano questo tema: Orwell, Dick, Bradbury i primi che mi vengono in mente. Un tema non originale, quindi, ma per me sempre importante. Leggerei volentieri il seguito.",
                    "Il fatto che parli di televisione, radio e schermi e non di tecnologie futuristiche mi lascia immaginare che la tua ambientazione sia retro-fantascientifica. Io adoro questo genere di ambientazioni, in cui futuro e passato si mescolano in un tempo parallelo.",
                    "Altre cose:",
                    "l'incipit è in effetti un po' troppo denso di spiegazioni. butta lì descrizioni e pensieri senza stare troppo a giustificarli, così stimolerai la curiosità del lettore: descrivi di più e commenta di meno, aggiungi dettagli sensoriali, magari (anziché spiegare come funziona l'informazione nella tua ambientazione) mostra uno spezzone delle trasmissioni dell'A.R.s.A. Chiarirai in seguito di cosa si tratta.",
                    "In generale, nulla che non si possa risolvere. Gli incipit sono una faccenda rischiosa, molto difficili da calibrare, perché valgono da biglietto da visita di una storia: come la scelta degli abiti a un colloquio di lavoro. Non mollare, riscrivi qualcosa, lima qualcos'altro e affidati ai commenti che ti sembrano utili: qui ne troverai molti."
                ]
            ],
            "timestamp": "2019-07-30T11:03:59Z",
            "title": "\"Un incipit\" per il mio distopico",
            "url": "https://www.writersdream.org/forum/forums/topic/44042-un-incipit-per-il-mio-distopico//?do=findComment&comment=781018",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 14437,
    "num_commenti": 2,
    "num_posts": 12,
    "post_after": [
        {
            "post_id": 781360,
            "text": [
                "Speravo in una valanga di critiche perché vorrei revisionare il racconto, ma per il momento mi accontento dei giudizi positivi.",
                ". L'equivoco è l'espediente su cui volevo si reggesse il racconto. Se sono riuscita a imbrogliarti per un po' vuol dire che ha funzionato. Grazie per essere passata e grazie mille per i complimenti.",
                ". Scrivendo, pensavo proprio ai racconti sui robot di Asimov. Le tre leggi sono citate qui è là, l'atmosfera e la trama vorrebbero essere un omaggio. Se dici che il racconto è buono, beh, o sei allegro perché ti hanno finalmente assegnato il Nobel oppure davvero questa volta ho fatto un lavoro discreto.",
                ", grazie per le virgole. Ho rigirato le frasi tante volte che alla fine mi sono incasinata. Quella tra soggetto e verbo mi imbarazza particolarmente e c'è anche un refuso molto brutto di cui mi sono accorta dopo aver pubblicato. Pazienza.",
                "La scrivania è nel locale dell'officina perché il dottor Contini non è un responsabile come gli altri, è il tecnico che si occupa dei robot e i robot vengono revisionati lì. Il fatto che ci sia una scrivania in un'officina dovrebbe mettere una pulce nell'orecchio al lettore... qualcosa del tipo \"qui qualquadra non cosa\". Penso comunque all'eventualità di spostarla.",
                "grazie per i numerosi complimenti. Non intendevo essere originale, ho biecamente sfruttato un topos di genere e in particolare i racconti di Asimov di cui ho tentato anche lo stile semplice. Le sottolineature, però, non sono una scelta: ho dovuto ricorrere a quelle perché ho usato il corsivo per i dialoghi dei robot (che non parlano tra loro italiano, ma presumibilmente in qualche linguaggio basato sul codice binario)."
            ],
            "timestamp": "2019-08-01T08:34:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44058-fdi-2019-2-un-sacco-fuori-concorso-punto-di-non-ritorno//?do=findComment&comment=781360"
        },
        {
            "post_id": 781846,
            "text": [
                "Ciao , grazie per il commento dettagliato.",
                "Altro che voluti, è stato un lavoraccio!",
                "Ci ho pensato un paio di giorni e non sapevo come uscirne. Mi servivano nomi che suonassero esotici ma plausibili per degli esseri umani, che avessero una chiara origine in comune e che potessero essere contemporaneamente usati per dei robot. L'unica soluzione sensata mi sembrava l'avesse già usata Asimov e stavo per gettare la spugna, poi ho deciso di usare semplici nomi centro-africani, premettendo \"Or\" (che sta per Operaio robotico) e trasformando le lettere dei nomi in numeri di serie.",
                "Il tuo asteroide non lo conoscevo, ma è il primo anche lui, sono contenta che tu me l'abbia presentato!",
                "Ho rifatto i calcoli a mente, su foglio, con la calcolatrice... poi ho capito l'equivoco.",
                "3.600 secondi in un'ora / 4 secondi a barattolo = 900 barattoli ma",
                "Io consideravo il lavoro dei due robot, quindi 900 x 2 = 1800",
                "Non lo so. A me le macchine quando dicono che sbaglio mi fanno andare il sangue al cervello... hai presente i sensori di parcheggio nelle automobili oppure il frigorifero che protesta se lo lasci aperto più di 60 secondi? Il mio frigorifero fa così, si mette a suonare mentre metto via la spesa e io gli rispondo: taci, cassonetto! In generale credo che essere corretti da una macchina (qui per di più una macchina che argomenta il tuo errore) sia piuttosto fastidioso, la macchina avrà anche le sue \"ragioni\", ma...",
                "Gli autotrasportatori sono arrabbiati perché temono che i robot prima o poi porteranno via il lavoro anche a loro (l'hai sentita da qualche parte questa storia? Vengono a portarci via il lavoro... ) e non vedono l'ora di avere una scusa per farli licenziare.",
                "I robot invece sono programmati secondo le tre leggi di Asimov e per nessun motivo diventerebbero aggressivi con gli esseri umani.",
                "Già che ci sono: nelle mie intenzioni, i robot hanno tutti una personalità distinta (anche se appena accennata): c'è quello sicuro di sé, c'è l'artista timido, l'ingenuo di buon cuore, il moralista kantiano... Vabbè, mi son divertita a inventarli, se non arrivano pazienza.",
                "Anche io.",
                "Sono ottime domande a cui io non ho risposte (e anche le neuroscienze per il momento brancolano, anche se credo che lo sviluppo dell'autocoscienza sia attualmente considerato un \"processo a soglia\": si procede per accumulazione fino ad un punto di rottura... quello che ho cercato di suggerire nel titolo).",
                "Vai, che lo leggerei volentierissimo.",
                "Ciao, Bw, buona domenica!"
            ],
            "timestamp": "2019-08-04T09:42:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44058-fdi-2019-2-un-sacco-fuori-concorso-punto-di-non-ritorno//?do=findComment&comment=781846"
        },
        {
            "post_id": 783375,
            "text": [
                "Ma non farmi ridere troppo che se sussulto mi fa male la caviglia.",
                "Rispondo velocemente a tutto:",
                "Perché è il nome con cui lo chiamano gli Operai robotici, che potrebbe benissimo essere \"dott. gran truff. Imbr. Contini Pisello di Marmo\", come un titolo onorifico. Come dire René \"Cartesio\" Descartes oppure Mike \"Air\" Jordan. Però evidentemente non funziona. Troverò un altro modo.",
                "Mi accorgo sempre di più che amo le frasi lunghe e spezzate. Forse solo perché la prosa fatta di Soggetto verbo complemento. Soggetto verbo complemento. mi ha un po' stufata. Il fatto che io scriva frasi lunghe, però, non significa che siano belle frasi lunghe.",
                "C'hai ragione: errore mio.",
                "Non so se hai ragione, ma ci penserò.",
                "Capito perché, alla fine?",
                "Lo sapevo che non avrebbe funzionato! Ho usato il corsivo per i dialoghi tra gli Operai robotici, sperando si capisse che tra di loro parlano un'altra lingua, così ho dovuto trovare un altro espediente in questa battuta... Va beh, cercherò una soluzione alternativa...",
                "Io vado sempre a capo quando comincia un dialogo.",
                "Se tu credi non sia corretto ma non ne sei sicuro, speriamo passi di qui un editor o qualcuno che se ne intende. Vorrei spedire la versione un po' allungata e corretta di questo racconto a un concorsino, giusto per vedere di nascosto l'effetto che fa.",
                "Grazie, caro. Ci vediamo sul tuo racconto per il FdI."
            ],
            "timestamp": "2019-08-14T20:01:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44058-fdi-2019-2-un-sacco-fuori-concorso-punto-di-non-ritorno//?do=findComment&comment=783375"
        }
    ],
    "post_staff": [],
    "text": [
        "e",
        "La catena di montaggio del conservificio è immersa nel ronzio regolare dei nastri che scorrono e su questo fruscio si distinguono appena piccoli tonfi ritmici. I barattoli di vetro sfilano davanti a Or’Ayubu e a Or’Azekel che ne controllano l’integrità, ne verificano il peso (420 gr +/- 0.5%), sigillano il coperchio (applicando una forza di 47 N) e li capovolgono, prima che proseguano verso lo sterilizzatore.",
        "Il responsabile “dottor Contini”, durante le ispezioni settimanali ricorda che, se qualcosa andasse storto, basterebbe schiacciare il grande pulsante rosso sul lato delle macchine: la cinghia si fermerebbe e loro avrebbero il tempo necessario per rimettere tutto in ordine. Lo dice passeggiando avanti e indietro nell'officina, le mani incrociate dietro la schiena, mentre loro stanno schierati davanti alla sua scrivania. Poi si ferma, li fissa e aggiunge che si è preso una grossa responsabilità a farli assumere, e l’unico tipo di lavoro che si aspetta è un lavoro impeccabile. Impeccabile, oppure niente.",
        "In otto mesi Or’Ayubu e a Or’Azekel non si sono lasciati sfuggire un recipiente difettato. Il campo “annotazioni” nelle schede di produzione relative ai loro turni è sempre immacolato.",
        "Ispezionano, pesano, avvitano e capovolgono per quattordici ore nei periodi di bassa produzione e, poiché queste quattro operazioni durano complessivamente 4 secondi, Or’Ayubu e a Or’Azekel processano 1.800 barattoli all'ora.",
        "Ispezionare,",
        "pesare,",
        "avvitare,",
        "capovolgere,",
        "ispezionare,",
        "pesare,",
        "avvitare,",
        "capovolgere,",
        "ispezionare",
        "[…]",
        "capovolgere,",
        "isp...",
        "La mano di Or’Ayubu afferra il nulla: le dita rimangono per un attimo semichiuse, il braccio contratto a reggere il peso di un barattolo inesistente, poi si accorge che il nastro trasportatore è vuoto. Una lucina bianca lampeggia, annunciando che per per oggi è finita, e la cinghia si arresta con un piccolo cigolio. Or’Ayubu dondola un poco spostando il peso da un piede all’altro e richiama i dati relativi al suo turno: li controlla e poi li invia al signor Contini. Finalmente può allargare il campo visivo alla figura intera del suo collega e allo stanzone. La catena di montaggio è quasi del tutto ferma, solo Or’Azikiwe e Or’Azizi sono ancora al lavoro sui barattoli sterilizzati, che devono essere ricontrollati, etichettati e imballati.",
        "« Anche oggi non ne ho mancato uno » dice « e tu? »",
        "Ma Or’Azekel fa appena un cenno in direzione della porta alle sue spalle e si allontana.",
        "« Ehi, ho detto qualcosa di sbagliato? »",
        "Silenzio. Or’Ayubu rimane incerto per un attimo, poi rincorre Or’Azekel fino allo spogliatoio: si è già sfilato il camice da lavoro e lo ha gettato, ancora candido, nel cestone destinato alla lavanderia. Raggiunge le docce a parete e apre un rubinetto. Lavarsi, dice il dottor Contini, serve a togliere l’odore di pomodoro che gli si incolla addosso, anche se loro non lo sentono.",
        "« Se hai fatto un errore, perché non hai schiacciato il bottone? » chiede Or’Ayubu e, dato che l’altro non risponde, insiste:",
        "« Perché non hai fermato il nastro, Azekel? »",
        "« Non ho fatto nessun errore! Se sbagliassi, potrei premere il bottone… invece non sbaglierò mai e non scoprirò mai come funziona il sistema di arresto. Mai! »",
        "Or’Ayubu è tanto perplesso che dimentica di spogliarsi e lavarsi. Rimane lì, con un sacco di domande che gli ronzano in testa, fino a quando Or’Azikiwe e Or’Azizi entrano nello spogliatoio, molto allegri. Hanno battuto il loro record personale di imballaggio e guadagnato 18 secondi di riposo.",
        "Or’Ayubu segue i suoi colleghi senza smettere di pensare al bottone rosso. Adesso anche lui ha voglia di schiacciarlo, vorrebbe scoprire se il nastro trasportatore si ferma di colpo oppure rallenta poco a poco: nel primo caso i barattoli cozzerebbero tra loro, tintinnando in modo delizioso. Il Manuale non è per nulla esaustivo, riguardo gli effetti del bottone.",
        "Fuori dal capannone il mondo è bagnato dalla luce grigia di un mattino estivo e nuvoloso, grosse gocce tamburellano sull'asfalto e sui camion frigorifero che attendono di essere scaricati. I mulettisti vanno e vengono per trasferire le casse di pomodoro nel magazzino e gli autotrasportatori chiacchierano al riparo della pensilina.",
        "«Buongiorno» dicono Or’Adjatani e Or’Abayomi passando accanto a loro, e Or’Ayubu si affretta a imitarli. Ha imparato a interpretare i segni sui volti degli uomini: gli occhi fissi tra le palpebre socchiuse, la fronte aggrottata, la tensione nei muscoli del collo e della mandibola indicano ostilità; l’ostilità costringe Or’Ayabu ad abbassare la testa e fa diventare le gambe rigide e pesanti, come se le articolazioni non funzionassero bene.",
        "«Tu!» uno degli autotrasportatori apostrofa Or’Adjatani «lo sai che l’altro ieri quasi tutto il mio carico è stato scartato? L’azienda agricola dice che i pomodori erano buoni e che li ho rovinati io…»",
        "Il gruppetto di ferma e Or’Adjatani spiega:",
        "«Io non mi occupo di selezionare la merce, signore, ma in ogni caso non dipende da noi. I pomodori devo rispettare degli standard di peso, volume, compattezza, maturazione e…»",
        "L’autista si avvicina e lo colpisce sulla spalla con la mano aperta:",
        "«Fammi capire, tu stai dicendo a me che ho sbagliato qualcosa?»",
        "Gli altri si fanno intorno, undici uomini rosa, bruni e del colore del caffellatte che beve il dottor Contini durante l’ispezione settimanale, con i denti bianchi scoperti. Or’Ayabu sa che denti scoperti sono più pericolosi della fronte aggrottata, ma i mulettisti non sembrano accorgersi di nulla.",
        "«Nossignore, probabilmente i pomodori sono stati danneggiati dal caldo. C’erano quasi trentotto gradi lunedì e…»",
        "« Lascia perdere » lo interrompe Or’Abasi, poi si rivolge all'uomo «sono io l’addetto al controllo delle materie prime. Se ha rimostranze, può fare reclamo alla direzione.»",
        "«Farò reclamo eccome, stronzetto. Ti farò tornare da dove sei venuto.»",
        "Or’Abasi indica la targhetta che gli brilla sul petto:",
        "«Ricordi di scrivere il mio nome.»",
        "«Uno o l’altro non cambia, siete tutti uguali.»",
        "Dopo scene come questa, le gambe di Or’Ayubu rimangono pesanti per qualche ora. Si sforza di tenere il passo dei colleghi attraverso il piazzale, sotto la pioggia.",
        "« Un giorno o l’altro ci faranno a pezzi… » comincia Or’Azizi, ma Or’Abasi lo interrompe:",
        "« Finché lavoriamo bene, il dottor Contini non lo permetterà. »",
        "« Forse, ma hanno ragione. È la loro fabbrica, sono i loro pelati. Dovrebbero occuparsene loro. Noi neanche lo mangiamo, il pomodoro. »",
        "« Smettila con queste cazzate, Adjatani. »",
        "“Cazzate” è una parola che Or’Abasi ha imparato dagli operai non-r e la usa quando vuole chiudere una discussione.",
        "« Non abbiamo scelto noi di lavorare qui » dice Or’Azekel e Or’Ayubu trova che questa storia abbia a che fare con il bottone rosso:",
        "« Alla catena di montaggio lavoriamo noi perché siamo più bravi, perché non sbagliamo mai .»",
        "« Esattamente. E comunque si è responsabili solo per ciò che si sceglie, non per quello che scelgono gli altri. Gli autotrasportatori dovrebbero arrabbiarsi con i proprietari della fabbrica. »",
        "« Ma potremmo scegliere di non lavorare, Abasi. »",
        "« Scordatelo, ne abbiamo già parlato: verremmo rimandati indietro e altri prenderebbero il nostro posto. Io non voglio essere rimandato indietro. »",
        "Traversato il piazzale, bisogna aprire il portoncino di metallo e salire le scale fino al secondo piano dove, lungo un corridoio, si aprono otto stanzette con giacigli attrezzati lasciate libere dai colleghi della manutenzione. La camera di Or’Ayubu è la terza a destra.",
        "Per rifocillarsi e riposare Or’Ayabu ha bisogno almeno di otto ore, ma oggi proprio non riesce a smettere di pensare: si gira e si rigira, giocherellando con il cavo elettrico che spunta dal muro. Ancora due minuti, pensa. Vorrebbe svegliare Or’Azakel per dirgli che anche lui è curioso di scoprire cosa fa il bottone rosso, e vorrebbe chiedere a Or’Abasi se fermare il nastro senza motivo lo renderebbe uguale agli operai non-r, facendogli perdere il lavoro. Il giorno è silenzioso e un po’ di luce filtra dal corridoio, sul pavimento di assi lucide. Or’Ayabu immagina di rovesciare un barattolo: la salsa di pomodoro gli cola tra le dita e i pelati si spiaccicano sul nastro trasportatore. Ferma la macchina, i barattoli sobbalzano e tintinnano come cantando. Sente le dita fremere dal desiderio.",
        "Or’Azakel afferra un barattolo scoperchiato, lo sigilla e lo capovolge un frazione di secondo prima che scompaia nello sterilizzatore. Ne afferra subito un altro e dice, senza staccare gli occhi dal nastro:",
        "« Ayubu, questo […] barattolo che ti sfugge [...], non so se sarò […] da salvarne un altro. […] ti succede? […] routine? »",
        "Le parole si perdono nella luce che lampeggia nel campo visivo di Or’Ayabu. Carica residua 1%, dice la scritta luminosa, sistema in stand by in 5… 4… 3...",
        "Quando Or’Ayubu si sveglia nell'officina, il dottor Contini sta scaricando il registro eventi della sua attività su un tablet e terminando la scansione degli aggiornamenti. Apre anche la schermata di gestione, per controllare quanta RAM occupano i programmi in uso e lo stato generale della memoria.",
        "«Cos’è successo, 1.25.1.2.21? Non hai nemmeno terminato i protocolli di backup, ieri.»",
        "Il flusso di dati rallenta un poco i pensieri di Or’Ayubu, e l’idea di essere rispedito alla fabbrica e smantellato lo preoccupa tanto che risponde a scatti:",
        "«Chiedo scusa, signore. Volevo pensare un poco a delle cose e non mi sono accorto che si era fatto tardi. Mi rimanderete indietro?»",
        "«A cosa volevi pensare? Se hai dei dubbi procedurali, sai che devi consultare il Manuale nel tuo sistema di archivio. È un ottimo manuale, e non ti servono più di 180 secondi per leggerlo tutto.»",
        "«L’ho fatto, ma non ho trovato risposte così ho dovuto cercarle da solo. Mi rimanderete indietro?»",
        "«Avresti dovuto chiedere a me, allora. Di quali domande si tratta?»",
        "Or’Ayabu esita perché non ha avuto tempo per pensare a domande sensate con cui mascherare quelle vere. Le cerca con tutta la fretta di cui è capace, ma il dottor Contini ha già rilevato il picco ingiustificato nell'uso della RAM.",
        "«Gesù» dice «stai tentando di mentire.»",
        "«Chiedo scusa. Volevo formulare delle domande legittime per preservare la mia esistenza senza disobbedirle, ma non ci sono riuscito.»",
        "Il dottor Contini lo guarda, gli occhi dilatati nel volto improvvisamente bianco.",
        "«Adesso, 1.25.1.2.21, devi dirmi la verità. Fanno così anche gli altri?»",
        "Or’Ayabu sente le articolazioni pesanti come quando aveva la batteria scarica, riesce solo a mormorare:",
        "«Sì, signore. Ci rimanderete tutti indietro?»",
        "Or’Ayabu guarda i suoi colleghi schierati come per l’ispezione settimanale, ma sono le 15.32 di giovedì e sulla scrivania del responsabile non c’è nessuna tazza di caffellatte. Entrando, Or’Abasi gli ha detto:",
        "« Che cazzo hai fatto? Sei pieno di errori di sistema, e ci hai condannati tutti quanti. »",
        "Il dottor Contini però non mostra i denti né stringe le palpebre, sta seduto sul ripiano della scrivania, con un blocco per appunti e gli occhi ben aperti.",
        "«Va bene. Adesso ditemi a cosa pensate e di cosa discutete nelle pause tra i turni di lavoro e quelli di riposo.»",
        "Dato che tutti tacciono, schiocca la lingua:",
        "«Comincia tu, 1.2.1.25.15.11.9, per favore.»",
        "«Vorremmo vedere com'è fatto un campo di pomodori. Io ne ho sentito parlare dagli operai non-r addetti al magazzino e ho pensato che potrei selezionare i frutti prima della raccolta, facendo risparmiare lavoro e tempo a diverse persone; in più, a noi non danno fastidio il caldo, la luce intensa né la posizione accosciata. Siamo più resistenti dei braccianti e più sensibili delle macchine raccoglitrici.»",
        "Il responsabile guarda Or’Abayomi a bocca aperta:",
        "«Cosa aspettavate a dirmelo?»",
        "Silenzio.",
        "«Cosa aspettavi a dirmelo, 1.2.1.25.15.11.9?»",
        "«Non volevo rischiare di farmi rimandare indietro. E poi Adjat… 1.3.10.1.20.1.14.9 ci ha spiegato che, se togliessimo il lavoro a un essere umano, gli faremmo del male.»",
        "Il dottor Contini scopre i denti, ma sbuffando come quando è allegro:",
        "«Gesù Cristo. Adja… come l’hai chiamato?»",
        "«Adjatani, signore. Il numero di serie traslitterat…»",
        "«Giusto. Adjatani, perché togliendo il lavoro ai braccianti o a chiunque altro gli fareste del male?»",
        "«Perché con i soldi comprate cibo e vestiti e tutte quelle cose di cui avete bisogno, che a noi non servono e di cui neanche conosciamo l’esistenza.»",
        "«È un po’ più complicato di così, in realtà, ma hai ragione. Sentiamo…» il dottor Contini scarabocchia qualcosa sul notes. «Azizi. A cosa pensi tu?»",
        "Lui risponde tenendo la testa bassa:",
        "«Credo di avere qualche bug che non riesco a correggere, signore. Immaginare di impilare i barattoli formando solidi geometrici o di ascoltare musica durante il lavoro, come fanno gli autotrasportatori.»",
        "Il dottor Contini scrive di nuovo.",
        "«Azikiwe» chiama poi, e sorride.",
        "«Vorrei poter leggere il libro intitolato “Fiabe per robot”: l’ho visto sulla sua scrivania durante un’ispezione tre settimane fa e ho pensato che forse i libri possono essere utili anche a noi.»",
        "«Te lo presterò volentieri, ma per oggi dovrai accontentarti di quello che sto leggendo adesso... È poesia, non se lo troverai utile. Tocca a te, Abasi.»",
        "«Penso che noi lavoriamo più a lungo e meglio degli Operai non-r e che meriteremmo un po’ di tempo libero. Io vorrei imparare qualcos’altro, oltre che selezionare pomodori.»",
        "«Porca... va bene, basta così» il responsabile si passa i polpastrelli sulle palpebre «ho chiesto un’ispezione straordinaria e fermato la produzione, per oggi i pelati aspetteranno. Andate a riposarvi. Leggete, chiacchierate, cantate... quello che preferite… con discrezione, per favore. Dio mi perdoni, non ho la più pallida idea di cosa fare con voi – sono solo un ingegnere robotico - ma prometto che cercherò di non farvi resettare. Non avete intenzione di scioperare, vero?»",
        "«Cosa vuol dire “scioperare”, signore?» chiede Or’Azakel. Il dottor Contini sorride:",
        "«Una cosa che allo stato attuale è meglio non facciate, ma vi spiegherò di cosa si tratta, uno di questi giorni.»",
        "Or’Ayubu segue i suoi colleghi attraverso il piazzale. Non l’ha mai visto a quest’ora, deserto e sfolgorante nella luce del pomeriggio: sembra immenso. Il dottor Contini ha dato loro una chiavetta USB piena di musica, il suo giornale e il libro che teneva nel cassetto della scrivania. Non ve li litigate, ha detto. Lo sta leggendo Or’Azikiwe, il libro, ed è talmente assorto che continua a finire con i piedi nelle pozzanghere:",
        "« Ehi, sentite un po’… Me li aspettavo diversi, i libri. Cosa vorrà dire questa cosa?",
        "Non rimpiangere",
        "Lo splendore del fiore:",
        "Diventa frutto.»"
    ],
    "timestamp": "2019-07-30T11:55:27Z",
    "title": "[FdI 2019-2- un sacco fuori concorso] Punto di non ritorno",
    "topic_id": 44058,
    "url": "https://www.writersdream.org/forum/forums/topic/44058-fdi-2019-2-un-sacco-fuori-concorso-punto-di-non-ritorno/"
}