{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Perdonami ma devo interrompere il commento che stavo scrivendo perché ho controllato il numero dei caratteri del tuo testo e sono più di 9000 mentre il limite consentito sono 8000. Lo farò presente allo staff e loro provvederanno a chiudere questo topic e a darti istruzioni a riguardo. Scusa per l'interruzione, avrei dovuto controllare subito.",
                    "Buongiorno e piacere di leggerti!",
                    "Vado a vedere chi è morto.",
                    "La prima cosa che vorrei farti notare senza ancora aver letto niente è che il testo è molto compatto e non vai mai a capo, un po' pesante e poco consigliato. Sempre meglio arieggiare un po' il testo e dare spazio alle parole. Usi metafore che richiamano il mondo animale o comunque naturale: le vacche, le valanghe, gli avvoltoi; in generale ci sono troppe metafore, usale solo per le immagini più forti, quelle che vuoi rimangano impresse nella mente del lettore, ma non per ogni frase. Appesantisci il testo e il lettore si ingolfa perché ci sono troppe cose e davvero tanti aggettivi. Darei una ripulita al testo per renderlo più scorrevole.",
                    "Eliminerei \"in noi\" e \"nostro\", appesantiscono il testo senza aggiungere niente perché si sottintende. Metterei anche un punto dopo pensiero, per spezzare e dare enfasi all'ultima frase",
                    "metterei una virgola dopo Tempo e un punto o punto e virgola dopo attimi, mi sembra che la frase reggerebbe bene una pausa più lunga",
                    "ecco, qui andrei a capo per esempio: finisce l'incipit e comincia il fatto. Eliminerei così fu, comincerei direttamente In quell'attimo... Il protagonista ancora non sa che quell'attimo sarà proprio quell'attimo tremendo, perché ancora non ha parlato con l'ospedale. Fino a che non verrà informato di quello che è successo a suo padre, lui sta vivendo un attimo come tanti altri, ma non quello tremendo che descrivi nell'incipit. Quando viene a sapere di suo padre, allora sì che l'attimo diventa quell'attimo tremendo",
                    "sostituirei \"e venni a conoscenza\" con: e fui informato, per mantenere la distanza che dai al fatto con la parola deceduto, un termine molto formale e impersonale per descrivere la morte di un padre. Mi fa pensare che i due non fossero in buoni rapporti o che, addirittura, non si parlassero da molto tempo. Crea distanza tra i due.",
                    "metterei: un'infinità... vermi fanno con una carcassa",
                    "gli occhi",
                    "sue non serve ed eliminerei anche gelide perché il portone d'acciaio rende già bene l'idea",
                    "trattenenti è proprio bruttino, potresti usare carceriere, guardiane o qualcosa di simile",
                    "proposta: Volevo correre in ospedale, ma mia moglie, più lucida di me, mi consigliò di attendere l'indomani, quando sarei andato all'obitorio per riconoscere mio padre e decidere il da farsi.",
                    "manca la prima di prua. Il soggetto sospinge è il vento, è lui che muove la barca soffiando nella vela, poi ho una domanda tecnica: so che le barche hanno una prua e che una vela può trovarsi a prua, ma la vela in sé ha una prua? Metterei così: Ero come una vela con il vento da prua: si muove come un serpente strisciante, ma non smuove la barca nemmeno di un misero centimetro.",
                    "sostituirei solamente con solo dal momento che hai già usato talmente",
                    "questo è un periodo molto pesante e troppo raccontato, sono solo parole che non trovano appiglio. Tu scrittore me lo dici, ma io lettore non so se crederti perché non mi hai fatto vedere il protagonista in difficoltà. Rivedrei tutta la frase magari dando un esempio concreto, che ne so, magari ha problemi sul lavoro, o con la moglie"
                ]
            ],
            "timestamp": "2019-07-30T09:21:23Z",
            "title": "L'urna funeraria (Parte 1)",
            "url": "https://www.writersdream.org/forum/forums/topic/44036-lurna-funeraria-parte-1//?do=findComment&comment=781003",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5388,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 781147,
            "text": [
                "di nuovo l'ho spostato in revisione e ho dimenticato di non copiarlo, perdonami , comunque trovo che in questa posizione sia più nel suo contesto questo periodo, mentre nell'altro capitolo stonava",
                "non mi ero nemmeno posta il problema, sono andata a controllare, qui il responso",
                "hai ragione. In effetti viene proprio da un articolo che ho scritto tanti anni fa",
                "per fortuna che qualcosa imparo pure io",
                "Grazie mille caro"
            ],
            "timestamp": "2019-07-31T07:52:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44055-le-ragazze-capitolo-4-33//?do=findComment&comment=781147"
        },
        {
            "post_id": 782707,
            "text": [
                "e in effetti questo capitolo è nato da un vecchio articolo che ho scritto molti anni fa, l'intenzione era quella di renderlo più narrativo e meno d'informazione, ma credo che ci sia ancora da lavorarci un po'",
                "la pensa, la riflette... buona domanda, non so rispondere del tutto",
                "Grazie mille come sempre, cara"
            ],
            "timestamp": "2019-08-09T14:15:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44055-le-ragazze-capitolo-4-33//?do=findComment&comment=782707"
        }
    ],
    "post_staff": [],
    "text": [
        "Mi sono resa conto che il traffico di esseri umani a scopo di sfruttamento sessuale ricopre il terzo posto, subito dopo il narcotraffico e il commercio di armi, per quanto riguarda i guadagni della malavita organizzata. Ci sono quindi degli interessi politici ed economici molto forti alla base. Per ora ho letto solo fogli sparsi con informazioni raccolte da Roberto e pochi altri dati che ho messo insieme saltando da una pagina all’altra su internet. Vorrei saperne di più, ma ancora non so come fare le mie ricerche, le ragazze sono restie a rivelare tutto e ancora non so di quali fonti fidarmi. Più leggo e più si rivelano zone d’ombra e altri legami poco chiari su cui scavare.",
        "La competitività in strada è molto alta e tra di loro le ragazze sono fortemente critiche e piene di pregiudizi soprattutto basati sull’etnia e la provenienza geografica. La tolleranza o la complicità non esistono, i gruppi sono ben distanziati tra di loro e sempre pronti a screditare le “colleghe”. Benché sulla strada sembrino parte di gruppi numerosi, ognuna di loro è sola, ognuna per sé cercando di arrivare al giorno dopo senza essere violentate, picchiate, investite o semplicemente insultate come se fossero delle bambole gonfiabili senza un cuore e una testa, in piedi agli angoli delle strade, pronte all’uso e poi riposte secondo la volontà del cliente o del magnaccia.",
        "Il mercato del sesso rappresenta una notevole valvola di sicurezza nella diversificazione degli investimenti delle organizzazioni criminali perché costa poco: le ragazze hanno un prezzo di mantenimento davvero basso e soprattutto, sono riutilizzabili, i rischi sono pochi considerando le pene brevi e la difficile applicazione delle leggi, mentre i guadagni sono da capogiro. Una sola ragazza può far guadagnare in una sera anche più di 500 euro.",
        "La spesa più grossa da affrontare è quella di affitto della camera d’albergo dove andrà insieme al cliente. Per esempio, l’altra sera che abbiamo coperto la zona di via Emilia Ponente, ho scoperto che tra Bologna e Modena molti piccoli hotel e alberghetti vengono usati in questo modo. Le ragazze pagano una camera dove portano i loro clienti. Per dare meno nell’occhio passano dai garage sotterranei, così da non mettere il personale dell’hotel nella condizione di doversi chiedere come mai queste donne entrino ed escano tante volte per notte e sempre accompagnate da un uomo diverso. La prima cosa che mi è venuta da chiedere è stata se i gestori della struttura ricevessero una parte dei guadagni. La ragazza cui ho chiesto ha riso senza rispondere, mentre Roberto dopo mi ha rimproverata facendomi notare che l’avevo messa in una posizione difficile. Le camere d’albergo danno un certo sentore di sicurezza e di pulizia, meglio del boschetto di Anka.",
        "La tratta di donne a scopo di sfruttamento sessuale ha delle cause molto forti e ben radicate nel tessuto sociale dei Paesi di provenienza delle ragazze. Il fattore scatenante principale è sempre la povertà, è sempre la prima ragione che dichiarano tutte, Anka l’ha detto in maniera molto chiara.",
        "Le difficili condizioni economiche e sociali in cui vivono queste ragazze trasforma la prostituzione in un elemento di emancipazione: il denaro da gestire per cambiare il proprio destino e quello dei propri figli rende accettabili molte cose che in altre circostanze non verrebbero nemmeno prese in considerazione.",
        "«In ogni caso, per ora va bene così», Anka sospira rassegnata. «Il posto è mio finché sto qui. Ma vi dico che non rimango a Bologna ancora a lungo».",
        "«Vuoi tornare a casa?» È una domanda ingenua la mia? MI chiedo se Anka abbia lo stesso rapporto che ho io con il significato di casa. «Quando avrò soldi a sufficienza torno nel mio Paese e apro un ristorante. Io sono brava in cucina e comincio a essere vecchia per stare in strada».",
        "Ho sentito altre ragazze condividere questo desiderio: raccogliere abbastanza denaro e tornare in patria. Per le donne dell’est sembra essere un progetto attuabile, non con facilità, ma non è fantascienza.",
        "Lasciamo Anka per cui avevamo fatto una deviazione e torniamo, con lentezza, verso la casa rifugio. C’è un silenzio spesso e l’aria si riscalda in fretta con i finestrini alzati. Riesco quasi a sentire gli ingranaggi del cervello di Davide che si incastrano e poi si allontanano ad ogni giro.",
        "«Lo trovo incredibile comunque», decido di interromperlo.",
        "«Che cosa?» chiede Davide con un tono spaesato.",
        "«Che nonostante tutto, ogni ragazza con cui ho parlato sa sperare e ha uno scopo. Io non sono forte come loro. Pensavo di esserlo, forte e coraggiosa, o forse avrei voluto esserlo, ma non credo sarei in grado di sopportare la strada. Mi spezzerebbe», rido, ma senza alcuna allegria. «Riesce quasi a spezzarmi il supermercato, figurati!»",
        "Credo sia la prima volta che condivido un pensiero tanto personale con Davide.",
        "«A me sembri una persona forte», mormora Davide. «Negli ultimi tempi non guadagnano più come una volta sulla strada, così finisce che in tante ci passino degli anni sui marciapiedi».",
        "«Non smettono mai di sperare di tornare a casa però o che un giorno saranno libere», lo interrompo. «È questo che trovo molto coraggioso: il fatto che riescano a vedere oltre».",
        "«Tu non riesci?»",
        "«Diciamo che faccio fatica a immaginare il futuro», ammetto dopo un po’ tirado le dita dei guanti di lana che mi hanno accompagnato in Italia dalla Russia. «Cerco di concentrarmi sul presente»."
    ],
    "timestamp": "2019-07-30T09:34:41Z",
    "title": "Le ragazze - Capitolo 4 - 3/3",
    "topic_id": 44055,
    "url": "https://www.writersdream.org/forum/forums/topic/44055-le-ragazze-capitolo-4-33/"
}