{
    "author": {
        "author_id": 16679,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "ohohboh",
        "url": "https://www.writersdream.org/forum/profile/16679-ohohboh/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.6133333333333333,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.6133333333333333
            },
            "text": [
                [
                    "Ciao , ho letto il tuo frammento con vivo interesse. Trovo che sia veramente troppo breve per dargli un significato, ma questo forse è un punto a favore, perché permette ad ognuno di dare una propria chiave, ed è una cosa che personalmente apprezzo tanto. Lo stile è particolare, a tratti cupo, e risulta non perfettamente fluido, ho dovuto più volte rileggere alcuni passaggi con attenzione, ma comunque ben scritto e senza refusi. Il contesto mi è parso onirico, ed ho interpretato il caos narrativo proprio come un susseguirsi di immagini che il nostro cervello elabora durante il sogno.",
                    "In definitiva, un esperimento molto interessante!",
                    "A rileggerti!"
                ]
            ],
            "timestamp": "2019-07-30T10:53:25Z",
            "title": "Riflesso",
            "url": "https://www.writersdream.org/forum/forums/topic/43591-riflesso//?do=findComment&comment=781016",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 788,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Alice si diresse a passo lento verso l’uscita del binario. Il ritorno in città per le vacanze si rivelava sempre turbinio di emozioni contrastanti.",
        "L’angoscia per un anno appena terminato, l’allontanamento dal posto che sentiva ormai casa sua e il profumo dell’estate, che odorava di nuovo, d’amore e vita.",
        "Pensò ai vecchi amici che di lì a poco avrebbe incontrato. Sapeva bene che rivedersi era, ogni volta, vano tentativo di ricostruire il passato. Quelli che un tempo erano compagni di avventure, erano ormai compagni di nostalgia, pezzi traslati nel presente di ciò che era stato, e si finiva sempre a parlare di cose banali, mentre la reciproca noia faceva da sfondo.",
        "Il flusso di pensieri si interruppe all’improvviso, così Alice prese a trascinare la piccola valigia rossa verso casa."
    ],
    "timestamp": "2019-07-30T11:02:30Z",
    "title": "Pensieri",
    "topic_id": 44057,
    "url": "https://www.writersdream.org/forum/forums/topic/44057-pensieri/"
}