{
    "author": {
        "author_id": 16174,
        "name": "zorrozagni",
        "url": "https://www.writersdream.org/forum/profile/16174-zorrozagni/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.8584615384615385,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8584615384615385
            },
            "text": [
                [
                    "Ho letto questo racconto di getto, e l'ho trovato molto buono. Mi sembra che sia impeccabile, i personaggi, nonostante la loro natura, sono molto più umani di quelli di tanti altri racconti; la trama è avvincente e sprona alla lettura. Secondo me è un racconto comunque nuovo, fresco, soprattutto nei dettagli. Il tema generale, l'IA umanizzata, le implicazioni turinghiane ecc non sono del tutto originali, ormai sono stati così esplorati dalla fiction da essere ormai quasi un topos. Ma il modo in cui sviluppi il racconto è fuori dal cliché e di fatto sfrutti la familiarità con il tema come trampolino di lancio per offrire dei dettagli nuovi. Io refusi o errori oltre a quelli segnalati non ne ho visti, mi pare anche che la grammatica sia quasi impeccabile, per cui non ho altro da aggiungere a questo mio commento. Grazie per averlo scritto!",
                    "F."
                ],
                [
                    "Aggiungo anche che a me ha convinto anche la forma utilizzata. Non è peculiare o sperimentale, ma in alcune soluzioni è ([...], o nelle sottolineature) l'ho trovata personale. A me poi in generale piace uno stile semplice, funzionale alla storia, e in questo racconto di trama e di contesto mi sembra sia ottima!"
                ]
            ],
            "timestamp": "2019-07-30T19:23:27Z",
            "title": "[FdI 2019-2- un sacco fuori concorso] Punto di non ritorno",
            "url": "https://www.writersdream.org/forum/forums/topic/44058-fdi-2019-2-un-sacco-fuori-concorso-punto-di-non-ritorno//?do=findComment&comment=781094",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 4178,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 781175,
            "text": [
                "Sì, nel mio word la formattazione è migliore, ma l'ho persa qui sul WD. è effettivamente in corsivo. In quanto alle note, non so se aggiungerle, il punto di vista è quello di Alessio, e lui non capisce quello che sta dicendo Egor.",
                "In generale ci sono tante cose che non si capiscono perfettamente, me ne rendo conto. Non voglio però spiegare tutto, approfondire ogni dettaglio, anche se capisco la curiosità del lettore, ma il mio obiettivo è che alla fine si capisca la storia, non necessariamente ogni termine relativo alle immersioni (renderebbe il tutto molto didascalico e tecnico, spezzando il ritmo del racconto). Mi capita spesso, in quello che leggo o che vedo, di trovare tanti dettagli alieni che però non sento l'esigenza di approfondire per filo e per segno. Questo per dire che sono ancora combattuto sul quanto approfondire le spiegazioni del racconto, se usare note a margine o incisi. Di certo ho l'impressione che l'ambientazione sia abbastanza fumosa per i lettori che mi hanno risposto qui. Ma in generale attendo l'ultimo step per avereun riscontro complessivo.",
                "Sulla forma invece tutto corretto, prendo i suggerimenti e ne faccio tesoro...",
                "Grazie una volta di più , Kikki."
            ],
            "timestamp": "2019-07-31T10:52:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44062-ombelicale-parte-5-di-6//?do=findComment&comment=781175"
        },
        {
            "post_id": 781234,
            "text": [
                "No in realtà non le capisce proprio. Ho scritto in russo per dare proprio quest'impressione: Che starà dicendo egor? Se usassi una traslitterazione meno accurata per il lettore sarebbe più o meno lo stesso... Avrei forse potuto usare una perifrasi (\"Egor biascica parole in russo che Alessio non capisce, ma è concitato...\")",
                "Questa è un'ottima idea.",
                "Giusto anche questo, solo che già così il racconto è 35 cartelle che lo rende quasi impresentabile a riviste o concorsi. Svilupparlo ulteriormente forse lo meriterebbe, però a quel punto rischierei addirittura la lunghezza di romanzo breve... Cosa che non escludo del tutto ma quando leggerai l'ultimo capitolo concorderai forse con me che la storia non merita invece un intero romanzo...",
                "Grazie,",
                "F."
            ],
            "timestamp": "2019-07-31T14:02:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44062-ombelicale-parte-5-di-6//?do=findComment&comment=781234"
        }
    ],
    "post_staff": [],
    "text": [
        "Lo sveglia un grido concitato di Egor, che si è messo a biascicare incomprensibile. Capisce solo il suo nome, ripetuto. E non sono più nell'impianto di saturazione.",
        "Ale, Alessio, čto proischodit? Ty menja slyšiš'? slyšiš' menja?",
        "Apre gli occhi, ed è sott'acqua. Non ricorda nemmeno di essere sceso per il turno, eppure evidentemente lo ha fatto. Il saldatore penzola quattro metri sotto di lui, e lui è artigliato con l'avambraccio ad un montante, con l'ombelicale tutto attorcigliato al collo. Anche quando è nato aveva il cordone attorno al collo, no? O forse non era lui…",
        "A Ja pridu, ty ne uchodi. Idu uže!",
        "Egor sta continuando a urlare dalla campana. Impossibile capirlo. Ma altre voci si sentono negli auricolari del casco. Sono gli altri colleghi, dalla camera di saturazione. Alessio sospira, deve aver fatto un grosso casino, perdendo i sensi così.",
        "Mentre si allontana, risalendo verso la campana, da sotto alla gabbia Anita gli rivolge un cenno di saluto, prima di scomparire nel blu.",
        "Ma che cazzo succede, Ale? — grida Fabiano dall'interfono, mentre risalgono in campana.",
        "Egor è scosso, abbassa la testa. Non ci sta a fare la sua prima saturazione con un compagno che non è lucido, che non risponde e non rientra quando è il suo turno. Si era già rimesso il suo casco, da solo, per venire a soccorrerlo, e Alessio prova un istintivo moto di affetto per quell’allampanato novellino russo, e vorrebbe abbracciarlo, stringerlo anche lui.",
        "Ma niente, Egor si è fatto prendere dal panico, non mi funzionava l'audio e non sentivo…",
        "Silenzio di Fabiano, ma interviene Mauro.",
        "E com'è che sei rimasto sotto venti minuti di più? Lo sai che da protocollo…",
        "Lo so, secondo te non lo so? Dovevo finire un giunto, che facevo lo lasciavo a metà?",
        "Sente i compagni che in parte si tranquillizzano, gli credono, vogliono credergli. Quando arrivano su, gli danno pacche sulle spalle.",
        "Ci hai fatto prendere un bello spavento, coglione! E rispondi a ‘sto cazzo di interfono.",
        "Il tedesco si sta preparando per il suo turno, la loro risalita a metà lo obbliga a scendere prima. È seccato e non pare interessato alle sue motivazioni, lo fissa dal basso verso l'alto, seduto, con i gomiti sulle ginocchia.",
        "Poi Fabiano e Egor si spostano nella loro sezione, da soli. Gli stringe una spalla.",
        "Tutt'appost, Egor?",
        "Lui annuisce, ma non è convinto come gli altri. Lui gli ha visto gli occhi, quando è riemerso dalla botola nella campana.",
        "I due prendono la cena dal passavivande del tronchetto centrale, si mettono sulle cuccette ognuno per conto suo, e per un po' si sente solo il rumore delle guance che risucchiano, delle mascelle che schiacciano. Alessio affetta una mela, ne osserva il gambetto. Il picciolo. Non è altro che un cordone ombelicale, in fondo. Nasciamo con un ombelico perché un tempo ci serviva un’àncora. Ora non lo abbiamo più, ma senza i marosi ci squassano l’anima.",
        "Alessio riflette, forse c'è qualcosa nel gas. Il suo cervello non funziona più bene, se ne va per conto suo. La neve lunare? Il picciolo ombelicale? Forse lo chef ha sbagliato la miscela, ha tagliato male l'heliox e li sta intossicando, per questo ha le allucinazioni. Perché solo lui però?",
        "Finisce il pasto, un risotto con dei carciofi che sembrano gelatina impastata con paglia delle sedie. Si sdraia sul suo letto, fissa il soffitto curvo su cui ha appiccicato la prima foto di suo figlio in sala parto, e si abbandona ai ricordi. Da quando è arrivato quel minuscolo essere, gli pare che tutto abbia iniziato a girare più veloce. Forse ha ragione Laura, perché non piantarla con quel mestiere? Ormai non riesce più a stare al passo, e potrebbe trovare qualcosa anche a Genova, sforzandosi un po'. O magari, potrebbero trasferirsi. Isole, estero. Fare l'istruttore, con la sua esperienza troverebbe facilmente qualche impiego. Certo dovrebbero accontentarsi. Dovrebbe vendere la casa. Certo sarebbero molti cambiamenti. Ma Laura glielo chiede ormai ogni volta che torna. E anzi, non gli chiede davvero quello. Gli chiede di essere lì, almeno un po'. Di non immergersi nuovamente mentre è lì con loro.",
        "Ma Alessio sente quella zavorra che lo trascina a fondo. E da quando è padre ha paura di lasciarsi andare. Di farsi prendere dal blu."
    ],
    "timestamp": "2019-07-30T19:28:32Z",
    "title": "Ombelicale - Parte 5 di 6",
    "topic_id": 44062,
    "url": "https://www.writersdream.org/forum/forums/topic/44062-ombelicale-parte-5-di-6/"
}