{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno ma che capitolo breve questo!",
                    "aggiungerei in maniera prima di incomprensibile... da grande fan dei soggetti aggiungerei il nome di Alessio all'inizio di questa frase",
                    "trovo che la E iniziale sia superflua, riformulerei: Non si trovano più nell'impianto di saturazione, ma... dove si trovano? Puoi anche dire solo in un luogo che Alessio non riconosce",
                    "metterei in corsivo e darei una traduzione",
                    "toglierei nemmeno, trovo che tolga forza alla frase",
                    "cambierei il tempo verbale: continua a urlare",
                    "toglierei Ma e invertirei le parole: Si sentono altre parole negli auricolari del casco... se rimane così proseguirei con due punti: sono gli altri colleghi (via la virgola) dalla camera di saturazione. Oppure: del casco. I colleghi, dalla camera di saturazione, chiamano il suo nome. O qualcosa di simile",
                    "si allontana da dove? Detta così sembra che si allontani dalla salvezza e si addentri di più negli abissi. Semplificherei: Mentre risale verso la campana, da sotto... Anita chi è? La donna scomparsa? L'ho dimenticato, scusa.",
                    "apri le virgolette o comunque quello che usi per i dialoghi o per le frasi dell'interfono, non ricordo più cosa usi, ma devi fare attenzione e usare sempre le stesse virgolette per i dialoghi e deve essere omogeneo in tutto il testo. Mentre risalgono chi? Non è Alessio che sta risalendo? Che c'entra Fabiano?",
                    "Non è disposto a fare... in più, visto che il punto di vista rimane quello di Alessio, ho metti questo periodo in dialogo, oppure lo trasformi in un pensiero di Alessio",
                    "perché rimesso? Lo aveva appena tolto? E perché specifichi da solo? Di solito ti aiuta qualcuno?",
                    "via la virgola e la e. Userei punto e virgola, punto o due punti",
                    "perché anche? Chi altro lo stringe?",
                    "qui non capisco chi parla, o chi pensa",
                    "perché in questo pezzo hai perso il virgolettato? In tutti gli altri capitoli c'era, mi confondi le idee così",
                    "tutta questa conversazione si svolge come? Queste persone non sono nello stesso spazio? Se lui le sente via cuffia, devi dirlo. Come capisce che si tranquillizzano? Allungherei la frase, non dire che si tranquillizzano, raccontaci come fa a capirlo: sente le voci farsi meno apprensive, per esempio, i toni si abbassano, cose del genere.",
                    "soggetti e complementi oggetti... chi arriva su, su dove e chi dà pacche sulle spalle a chi?",
                    "ed Egoro, in quale sezione? Sezione di chi? Chi stringe la spalla a chi?",
                    "dialogo",
                    "i due chi? Egor se n'è andato nella sezione, che non so cosa sia, con Fabiano, però poi parla credo con Alessio e prende la cena immagino sempre con Alessio? C'è da sbrogliare una matassa da queste parti...",
                    "virgola dopo marosi che se no la frase prende un altro significato",
                    "al posto della virgola metterei punto e virgola o punto o due punti, serve una pausa più lunga",
                    "perché dovrebbe e non dovrebbero?",
                    "manca qualcosa: Certo ci sarebbero molti cambiamenti. Certo sarebbero molti i cambiamenti.",
                    "ti propongo: Di non immergersi, almeno non mentre è con loro.",
                    "Trovo che in questo pezzo manchi una rilettura, come se tu avessi scritto e postato. Spesso si perdono i significati di quello che vuoi dire perché mancano i soggetti e questo rende difficoltosa la lettura. Si cerca di capire chi e di cosa stia parlando e si perde il messaggio e, di conseguenza, il contesto. Trovo che sia un peccato. Soggetti, ambientazione e virgolette mancano in questo pezzo.",
                    "Aspetto il prossimo per scoprire di che morte moriamo: si torna a casa o ci si perde nel blu?"
                ],
                [
                    "questo lo capisco, ma dal momento che Alessio non capisce il russo allora mi pare strano che capisca così bene le parole. Di solito quando non si capisce una lingua si fa fatica anche a determinare dove iniziano e finiscono le parole, mentre tu hai riportato delle frasi con senso compiuto e persino traslitterate correttamente. Quindi, secondo me, o opti per qualcosa di foneticamente simil russo oppure fai ripetere in parte a Egor le sue frasi in italiano in modo che il lettore si senta come Alessio.",
                    "non ti suggerisco di dare spiegazioni tecniche e nemmeno di mettere note a pié di pagina che in una storia del genere sarebbero fuori posto. La cosa migliore, secondo me, è integrare la narrazione con qualche parola in più che spieghi i termini più tecnici. Per quanto riguarda invece l'ambientazione, quindi i vani, i dormitori, la campana, la gabbia e altro, devi darci di più e non rischi lo spiegone perché sono tutti elementi che puoi dare al lettore attraverso dialoghi con Egor per esempio che è alla sua prima esperienza quindi immagino abbia da dire e da sorprendersi abbastanza, oppure di Alessio che da veterano e con lo stato d'animo in cui si trova può ritrovarsi tra elementi a lui familiari che lo fanno sentire in un certo modo.",
                    "Ti consiglio anche di dare più spazio a tutti gli altri che compaiono solo in entrata e poi spariscono. Non devono fare niente di ché, ma mettere due parole in bocca anche a loro può aiutare l'ambientazione a prendere forma. Sempre secondo me.",
                    "Alla prossima"
                ]
            ],
            "timestamp": "2019-07-31T08:26:55Z",
            "title": "Ombelicale - Parte 5 di 6",
            "url": "https://www.writersdream.org/forum/forums/topic/44062-ombelicale-parte-5-di-6//?do=findComment&comment=781154",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6758,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 781388,
            "text": [
                "Grazie"
            ],
            "timestamp": "2019-08-01T11:59:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44067-le-ragazze-capitolo-5-13//?do=findComment&comment=781388"
        }
    ],
    "post_staff": [],
    "text": [
        "Ho cominciato a insegnare italiano a Love.",
        "Più o meno due settimane fa sono arrivata in associazione e c'era una ragazzina dalla pelle color cioccolato al latte seduta in un angolo del divano. Teneva le gambe piegate fin sotto il mento, mentre gli occhi fissavano il pavimento. Quando sono entrata e ho salutato non ha nemmeno alzato la testa. Si dondolava leggermente avanti e indietro mormorando una melodia a labbra serrate. Aveva un’aria così sola, come se non si rendesse conto di niente di quello che succedeva fuori dalla sua testa e dalla piccola isola che formavano lei e il divano.",
        "Roberto, che era venuto ad aprirmi la porta, mi ha portata in cucina e mi ha spiegato che i carabinieri lo avevano chiamato la notte prima per avvertirlo di aver fermato una ragazza di colore che si dichiarava maggiorenne, ma che non ne aveva affatto l'aria. Così è stata affidata all'associazione, e così è stata ritrovata Love. Che in realtà si chiama Jessy. In realtà, non credo. Ma questo è il nome che ci ha chiesto di usare.",
        "Non sa niente di italiano, solo le poche parole che si imparano per strada sulla compravendita del proprio corpo. Ha dichiarato di voler fare la denuncia e di voler lavorare. Ha una famiglia da mantenere. Così abbiamo cominciato con le nostre lezioni, che in realtà all'inizio erano dei monologhi da parte mia. Ora parliamo, più o meno e sempre in inglese, ma i primi giorni non riuscivo nemmeno a farle sollevare le sguardo.",
        "Queste ore che passo con Jessy mi stanno insegnando tanto, come al solito ho l’impressione di prendere più di quello che riesco a dare. E mi sento utile senza dover andare in strada, che ancora mi innervosisce un poco, nonostante l’interludio delle feste natalizie.",
        "Le lezioni proseguono a rilento. Negli ultimi giorni lei è inquieta, tesa, preoccupata. Lo vedo che pensa ad altro, devo ripetere le domande più volte prima che mi risponda. Io parlo, il suo corpo sta seduto di fronte a me, però la sua testa e i suoi pensieri sono altrove. Non riesco a farla interessare a niente. Abbiamo provato a cucinare insieme, ci siamo preparate del pollo con il riso come si fa nel suo Paese e un'altra volta ragù alla bolognese. È davvero una bambina, credo che non superi i quindici o sedici anni. Non credo dovrebbe stare qui da noi. Benché io cerchi di venire il più spesso possibile, non è abbastanza e lei si ritrova troppe ore da sola con i suoi pensieri e le mani in mano. Credo dovrebbe stare in una struttura più... strutturata, avere altre ragazze nigeriane nella sua stessa situazione con cui parlare nella sua lingua, delle attività a cui partecipare in compagnia di altre persone. Qui è sola.",
        "C'erano altre due donne prima, ma sono rimaste insieme solo la prima settimana, poi loro sono state trasferite. In ogni caso non avevano la sua età e non parlavano la sua lingua. Sembra che la nazionalità sia una grossa barriera tra le ragazze, crea confini e divari, tanto che queste due ospiti la guardavano appena e non le rivolgevano mai la parola. Credo che il loro comportamento abbia fatto sentire Jessy ancora più isolata.",
        "Prima di poter entrare nel sistema di reinserimento sociale, Jessy deve fare denuncia. Solo in questa maniera le verrà conferito il titolo di “vittima di tratta a scopo di sfruttamento sessuale”, da quello che ho capito anche la sua età in dubbio complica la situazione. Il fatto che lei si dichiari maggiorenne la esclude dalla protezione dedicata ai minori. Mi fa così tenerezza, vorrei poterla aiutare, ma capisco che i miei abbracci e la compassione che sento per lei non servono a niente e sono addirittura fuori luogo. Non so come gestire la responsabilità che viene dall’essere l’unica che la capisce e con cui si è aperta almeno un po’. Mi sono ripromessa di parlare di nuovo con Roberto perché qualcun altro venga coinvolto in questa situazione, ma lui è molto occupato ultimamente e lo vedo poco. Ci serve uno psicologo, una struttura diversa dove Jessy possa trovare risposte e un supporto che l’aiuti ad arrivare in fondo alla scelta che ha compiuto. Benché mi sia ripetuta più volte che non ho le qualifiche adatte per starle accanto, non riesco ad allontanarmi da lei.",
        "Oggi finalmente si è decisa a scrivere la denuncia, ma ha dichiarato che lo farà solo con me e con nessun altro.",
        "Cerca di prendere un piglio sicuro mentre ripete, per l’ennesima volta, che il suo nome è Jessy e che ha diciotto anni. Io non le credo, ma non posso provarlo. La proposta che le ho fatto a nome dell’associazione sembra allettarla, ma vedo che sta calcolando il rischio.",
        "Quando le ho detto che se non andrà fino in fondo con la denuncia il suo percorso si bloccherà, l’ho vista perduta. Non ho capito subito il motivo del suo smarrimento, io ero felice di portarle una soluzione, di aver finalmente capito come funzionano questi strani ingranaggi di protezione nei confronti delle vittime di tratta. È stato Roberto a chiarirmi che Jessy ha paura che la prima conseguenza alla sua denuncia non sarebbe stata la salvezza, ma la morte di un membro della sua famiglia. A questo punto dovrei averlo capito che questa è la chiave di volta per tutte sulla strada, è il punto debole su cui contano i magnaccia per non perdere il controllo sulla loro mercanzia.",
        "Cerco di mettermi nei panni di Jessy e impiego meno di un secondo per concludere che non prenderei nemmeno in considerazione l’alternativa di denunciare se questo dovesse significare pericolo per la mia famiglia. Non sopporterei il peso di una morte, me lo rinfaccerei per tutta la vita e non sarei comunque libera.",
        "Il castello di speranze e di ottimismo che volevo regalare a Jessy si sgretola e crolla in un colpo solo, mentre mi rendo conto che lo sapevo già. Per questo non insistevo mai troppo, benché continuassi a coltivare la speranza che lei sarebbe stata coraggiosa e avrebbe terminato la denuncia. Volevo che lei facesse quello che io non avrei mai avuto lo stomaco di fare.",
        "«Jessy? Dove ti sei persa?» Cerco di tornare al presente della lezione e della cucina dove siamo sedute io e lei nelle ultime ore di questo pomeriggio di fine inverno. Le giornate sono ancora corte e la nebbia continua a nascondere le ragazze sul ciglio della strada, ma la luce sta cambiando, non è più limpida e tagliente, una previsione di calore la rende più morbida. Sembra accogliente anche questa accozzaglia di mobili spaiati e sbeccati che compongono tutto l’arredamento e la nostra sala studio per oggi.",
        "Jessy non si riscuote, a cosa pensa? Al suo futuro? O al suo passato? Il suo presente è talmente scarno che non serve perdere tempo a pensarci: mangia, dorme e aspetta che la macchina burocratica la giudichi idonea a trovarsi un lavoro onesto o la rimandi in Nigeria.",
        "«Dai riproviamo! Let’s try again! It’s easy, I swear! Ti giuro che è facile»."
    ],
    "timestamp": "2019-07-31T08:32:15Z",
    "title": "Le ragazze - Capitolo 5 - 1/3",
    "topic_id": 44067,
    "url": "https://www.writersdream.org/forum/forums/topic/44067-le-ragazze-capitolo-5-13/"
}