{
    "author": {
        "author_id": 31121,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Niknik",
        "url": "https://www.writersdream.org/forum/profile/31121-niknik/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.7623076923076924,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.7623076923076924
            },
            "text": [
                [
                    "Buon pomeriggio Andrea. Leggendo il tuo scritto sono rimasto un po' perplesso. La storia in sé è anche interessante, come i sentimenti che traspaiono dai personaggi. Però, come hanno sottolineato altri, la scelta stilistica la trovo poco riuscita. Mi sembra che a prevalere sia appunto la forma che in effetti prende il sopravvento. Alcuni punti sono un po' farraginosi. La tua intenzione e di rifarti allo stile favolistico di Esopo ma sinceramente, scavando nella mia memoria, non ricordo uno stile così aulico o tortuoso come il tuo. Permettimi un consiglio. Si vede, o meglio si legge, che hai indubbie capacità ma non perderti in una vacua ricercatezza di stile. Dovresti trovare un migliore equilibrio tra stile e contenuto."
                ],
                [
                    "Non ho scritto che la ricercatezza di stile sia necessariamente vacua, ho solo fatto presente che in questo specifico caso non era adatta. Tu sottolinei che ciò che hai scritto ricalca il modello favolistico e per mia, probabile, ignoranza non ho mai letto una favola scritta così e faccio fatica a valutare la tua come tale.Eppure le favole che ho letto, in generale, che siano russe, giapponesi o arabe, sono di facile lettura e scritte perché siano, in parte, apprese anche dai bambini. Premetto che se non avessi letto la tua risposta a sarei stato meno critico, sottolineando semplicemente il fatto che lo scritto e poco scorrevole."
                ]
            ],
            "timestamp": "2019-07-31T12:54:22Z",
            "title": "La colpevolezza mondatrice",
            "url": "https://www.writersdream.org/forum/forums/topic/44038-la-colpevolezza-mondatrice//?do=findComment&comment=781209",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 44,
        "title": "Narrativa over 18",
        "url": "https://www.writersdream.org/forum/forums/forum/44-narrativa-over-18/"
    },
    "num_chars": 5296,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 781211,
            "text": [
                "Chiedo venia. Ho provveduto a fare presentazione e commento."
            ],
            "timestamp": "2019-07-31T12:59:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44072-leden-et-apr%C3%A8s//?do=findComment&comment=781211"
        },
        {
            "post_id": 782708,
            "text": [
                "Grazie per i suggerimenti. Per quanto concerne il fatto della spaziatura, confesso, non me ne sono accorto. Copia, incolla e via. Hai ragione, risulta antipatico a leggere. Sulla questione della luce, del barlume di speranza, non sono convinto. L'idea di fondo era che il testo, tanto quanto la storia, fosse pesante, spigoloso. Smussare gli angoli di una vita fatalmente tragica, come quella del protagonista, mi sembrava scorretto. Mi piaceva l'idea che alcune frasi fossero staffilate, senza ricami o continuità. Colpi sordi, secchi. Per rispondere alla tua domanda... sì, scrivo anche testi irraggiati. Grazie ancora per i tuoi commenti. A presto."
            ],
            "timestamp": "2019-08-09T14:21:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44072-leden-et-apr%C3%A8s//?do=findComment&comment=782708"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 1077,
                "name": "swetty",
                "url": "https://www.writersdream.org/forum/profile/1077-swetty/"
            },
            "post_id": 781238,
            "text": [
                ", chiudo per assenza di commento. Mandami un MP col commento che hai fatto e lo riapro."
            ],
            "timestamp": "2019-07-31T14:30:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44072-leden-et-apr%C3%A8s//?do=findComment&comment=781238"
        },
        {
            "author": {
                "author_id": 1077,
                "name": "swetty",
                "url": "https://www.writersdream.org/forum/profile/1077-swetty/"
            },
            "post_id": 781241,
            "text": [
                "Regolarizzato:"
            ],
            "timestamp": "2019-07-31T14:41:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44072-leden-et-apr%C3%A8s//?do=findComment&comment=781241"
        },
        {
            "author": {
                "author_id": 9751,
                "name": "Niko",
                "url": "https://www.writersdream.org/forum/profile/9751-niko/"
            },
            "post_id": 781391,
            "text": [
                "Spostato in over 18."
            ],
            "timestamp": "2019-08-01T12:08:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44072-leden-et-apr%C3%A8s//?do=findComment&comment=781391"
        }
    ],
    "text": [
        "Alla fine avevo deciso di uscire di casa. Dopo la laurea ero rimasto immobilizzato in camera mia per quasi due mesi. Le mie giornate scorrevano tra videogiochi e film porno. Gli amici non esistevano, mi convincevo che non ne avevo bisogno, lo ripetevo anche ai miei che stavo bene così. In realtà ero solo, nessuno mi cercava e mi avrebbe cercato. Bruttarello, poco brillante, insicuro... che esistessi o meno faceva poca differenza. Fatto sta che quella sera decisi di andare in un locale poco fuori dal centro. Di solito era abbastanza frequentato, soprattutto da studenti universitari. Parcheggiai ad una decina di metri dall'ingresso. Rimasi in macchina per una mezz'ora abbondante. Alla fine mi feci coraggio, dissi tra me e me che non sarebbe successo nulla, che sarei entrato, avrei preso una birra, mi sarei messo in un angolo ad osservare quella micro umanità danzatrice e molesta ed infine tranquillo sarei tornato a casa con l'illusione di essere anch'io una parte di essa. Disprezzavo quel mondo, desideroso di farne parte. Entrai, mi misi in un angolo ed osservai. Ero fuori luogo. Iniziai a sbirciare a destra e a manca, sempre furtivo. Pensavo (speravo?) che qualcuna potesse vedermi, nemmeno notarmi, vedermi, bastava questo. Niente. Erano tutte fuori dalla mia portata. Stavo per abbandonare il tutto. Dopo una decina di minuti dal mio ingresso in scena, di cui nessuno si era accorto, stavo per uscire quando ad un tratto la vidi, sola, disperata. Una ragazza che non colpisce, magra, senza forme, capello corto e mal curato, viso spigoloso. Non era affatto bella. La vedevo ronzare come una mosca isterica da un ragazzo all'altro, senza distinzione, cercando compagnia. Lo faceva direttamente, si presentava a tutti ma niente, nessuno rispondeva al suo appello. Poi accadde, il suo sguardo sincopato si posò sul mio debosciato. Mi aveva trovato. Aveva capito. Si avvicinò, mi sorrise. Era davvero brutta... ma io non ero da meno. La conversazione fu deprimente. Nessuno dei due era in grado di comunicare qualcosa di se stesso, eravamo semplici contenitori riempiti di qualsivoglia banalità. Alla fine, perché una fine doveva esserci, entrambi volevamo solo aggrapparci l'uno all'altra e dimenticarci di noi stessi per qualche istante, magari una notte, e così decidemmo di andare in un hotel. Arrivammo all'Eden che erano già passate le quattro di mattina. Conoscevo quel posto per sentito dire. Un albergo a ore economico vicino alla stazione frequentato per lo più da prostitute e tossici. Era l'unico che potevo permettermi. Pagai la stanza al portiere, un turco strabico imponente, che ci accompagnò fino alla porta. Dal momento che eravamo entrati ci guardò con un'aria schifata. Era probabile che fossimo i più insulsi clienti che gli fossero mai capitati, i più ordinari. La stanza non aveva il cesso, quello era in comune e si trovava in fondo al corridoio. Nella camera c'era un lavandino tutto incrostato piazzato accanto alla finestra, sopra di esso uno specchio unto dove a fatica ci si poteva riflettere, per me fu una fortuna. Il pavimento era ricoperto da una lercia moquette color verde pisello tutta lisa, in alcuni punti si potevano notare le bruciature causate dalla cenere di sigarette. Il letto era ancora sfatto, nessuno era passato a sistemarlo dall'ultima visita. Cercai di non pensare a tutto quello che avrei potuto trovare sulle lenzuola e sul materasso. Fu impossibile. Urina, feci, sperma, acari, zecche, mestruo e altro mi balenò per la testa rapidamente, facendomi trasalire conati di vomito che ributtai giù. Lei non sembrava farci troppo caso, ma capivo che si stava sforzando. Spensi la luce ed iniziai a baciarla. Mentre la baciavo pensavo ad altre ragazze: per lo più porno-attrici. Erano le uniche sui cui riuscivo a fantasticare, che conoscevo veramente. Lei iniziò a spogliarsi ed io rimasi sempre con gli occhi chiusi. Sentivo lo squallore di quei momenti, percepivo la sua profonda riluttanza, ma entrambi decidemmo di restare in superficie. Mi spinse sul letto goffamente e con poco cura iniziò a calarmi jeans e mutande. Il mio pene si ergeva distratto, un poco flaccido. Lei lo prese in bocca avidamente, senza alcun sentimento. Più tortura che piacere decisi di allontanare il suo capo. I nostri sguardi s'incrociarono. Era brutta e paonazza in volto, l'orrore dimorava nei suoi occhi. Una strana rabbia mi prese, la girai supina sul letto, tastai con veemenza la sua fica secca. Lei si irrigidì. Lontani dal tepore la penetrai. Uno, due, tre colpi d'anca e venni. Durai pochi secondi, nei quali nessuno dei due ansimò. Mi stesi sul letto. Dopo pochi secondi mi misi di lato, volgendole le spalle. Lei rimase qualche minuto ad osservare il soffitto. Avevo l'impressione di avere un cadavere accanto a me. Un infelice cadavere. Mi sentivo un verme. Passarono dieci minuti e lei mi chiese di riaccompagnarla a casa. Feci un cenno con la testa, non avevo nulla da obiettare. In macchina le poche parole che ci scambiammo furono le indicazioni stradali per arrivare a casa sua. Giunti, scese. Nessun gesto, nessuna parola, non si voltò e sparì. Ripartì verso casa. Quando arrivai stava albeggiando. Girai la chiave nella serratura e un pensiero lapidario mi colpì: “questa, è tutta la tua vita”. Entrai e chiusi il mondo fuori di casa."
    ],
    "timestamp": "2019-07-31T12:18:32Z",
    "title": "L'Eden et après",
    "topic_id": 44072,
    "url": "https://www.writersdream.org/forum/forums/topic/44072-leden-et-apr%C3%A8s/"
}