{
    "author": {
        "author_id": 33235,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Rivalry2701",
        "url": "https://www.writersdream.org/forum/profile/33235-rivalry2701/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.9944444444444445,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.9888888888888889
            },
            "text": [
                [
                    "Salve,",
                    "Mi è capitato di passare per di qui e... no, attirato dal titolo ho deciso di darci una letta. Un racconto interessante e scorrevole, i personaggi ordinari, ma proprio questo a renderli così realistici da renderti in grado di provare le loro emozioni, fastidi e sollievi come fossero tuoi. Il tema trattato è solitamente sottovalutato, ma tu hai saputo valorizzarlo, mostrarci il punto di vista della donna che, considerando quanto odiabile sia il marito, ha dovuto patire non poche pene. La velocità con qui ha deciso il divorzio e l'ha applicato fa capire quanto fosse seria al riguardo e, non potendone più di questa sua irascibilità, ha compiuto la scelta prevedibile del divorzio. Inoltre questo sottolinea quanto lui poco ci tenesse a lei e quanto non stupido sia a non trovare adorabile quanto sia distratta la protagonista! Inoltre il finale è azzeccato, perché per quanto quell'uomo l'abbia trattata male alla fine ha continuato a ricordarlo.",
                    "Complimenti, mi è piaciuta assai."
                ]
            ],
            "timestamp": "2019-08-01T09:48:40Z",
            "title": "Il giorno in cui scordai il telo da spiaggia",
            "url": "https://www.writersdream.org/forum/forums/topic/43970-il-giorno-in-cui-scordai-il-telo-da-spiaggia//?do=findComment&comment=781369",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Un buon racconto, si presenta con questa frase:",
                    "E come il protagonista, riesci a far immergere il lettore nel racconto, fargli sentire le sensazioni che prova quel personaggio così realistico da poter tranquillamente essere un alter ego dell'autore, ma allo stesso tempo del lettore. Lo stile è scorrevole, il lessico ottimo e le descrizioni impeccabili. I pensieri interminabili del protagonista riescono a catturarti distogliendo la tua attenzione dalla monotona e ordinaria realtà. Il racconto è chiaramente uno sfogo, perciò non ci aspetta più azione o drammaticità, colpi di scena da giallo poliziesco o improbabili e stravaganti tresche amorose. È come dire a una storia romantica che è troppo mielosa, o ad una storia umoristica che è troppo banale. Il racconto è interessante e coinvolgente, approfonda in maniera soddisfacente i pensieri e i ragionamenti del protagonista e finisce con un finale appropriato. Infatti invece di dilungarsi troppo ed ignorare totalmente il motivo per cui stava cercando di fuggire dalla realtà, ci assicura che è preparato e deciso ad ottenere un ottimo voto.",
                    "Buona scrittura dal conquistatore di biblioteche."
                ]
            ],
            "timestamp": "2019-08-01T16:48:08Z",
            "title": "Un momento di armonia",
            "url": "https://www.writersdream.org/forum/forums/topic/43349-un-momento-di-armonia//?do=findComment&comment=781469",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 14351,
    "num_commenti": 2,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 781787,
            "text": [
                "Grazie mille ! Mi sarà utilissimo. Sono ancora un ragazzino principiante, però punto a migliorarmi, perciò apprezzo con tutto il cuore le tue critiche. Comunque l'assenza di imprevisti era voluta, dato che ne avevo bisogno di una storia simile. Un motivo egoistico, ma la scrittura è proprio questo. Tornerò con altre mie storie e stanne certa che sarà migliore!!!"
            ],
            "timestamp": "2019-08-03T18:42:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44079-la-promessa-di-un-sorriso//?do=findComment&comment=781787"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 781457,
            "text": [
                "mi spiace, ma devo chiudere. Il testo supera abbondantemente il limite di 8000 caratteri. Ti consiglio di leggere attentamente i regolamenti specifici che trovi in cima a ogni sottosezione dell’Officina (Frammenti, Racconti, Racconti lunghi, Racconti a capitoli...).",
                "Sposterò la discussione in “Racconti lunghi” se farai un altro commento entro la mezzanotte, come richiesto dal regolamento della sezione. Mandami pure un messaggio privato quando lo avrai fatto o per ulteriori spiegazioni."
            ],
            "timestamp": "2019-08-01T15:46:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44079-la-promessa-di-un-sorriso//?do=findComment&comment=781457"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 781557,
            "text": [
                "Apro e sposto in Racconti lunghi.",
                "ha scritto in tempo un secondo commento valido, ."
            ],
            "timestamp": "2019-08-02T09:25:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44079-la-promessa-di-un-sorriso//?do=findComment&comment=781557"
        }
    ],
    "text": [
        "“Tu-tum”.",
        "Con la sua mano tra le mie lasciavo risuonare dentro di me il familiare suono del suo battito e, sorridendo amaramente, mi crogiolavo nella nostalgia che la sua compagnia mi suscitava.",
        "“Tu-tum”.",
        "Ad ogni suo battito sentivo dentro il mio petto un dolore che, dilaniando il mio cuore, strappava ai miei occhi lacrime amare. Sdraiato su un candido letto, con una flebo attaccata ad un braccio, gli occhi vitrei, lui mi sorrideva.",
        "“Tu-tum”",
        "I suoi occhi si spostarono a fatica verso di me e dalle sue labbra uscì un indistinto borbottio, il fantasma di ciò che mi voleva dire.",
        "«Certo, non dimenticherò la promessa.»",
        "Continuando a piangere silenziosamente, nella mia mente non poterono che comparire immagini di ricordi agrodolci, soffusi dalla nostalgia e dalle emozioni che provai al suo fianco per così tanto tempo.",
        "Era quasi sera e dalla finestra filtrava la dorata luce del tramonto. Non ricordavo che libro avessi dimenticato, ma quello era il motivo per cui ero tornata in classe nonostante l’ora tarda.",
        "Lui era seduto sopra il mio banco, la luce che filtrava illuminava i suoi capelli color dell’oro e, gli occhiali dalla montatura d’argento, riflettendo la tenera luce del sole nascondevano i suoi celesti occhi.",
        "Sorridendo allegramente mi avvicinai a lui prendendo dalle sue mani il mio libro e, sedendomi al suo fianco, aspettai divertita che mi rivolgesse la parola.",
        "«Sai già cosa sto per dirti, no?»",
        "Con un sorriso beffardo sulle labbra, mi alzai soddisfatta dal rossore comparso sulle guance di Riccardo.",
        "«Ovviamente, ma voglio sentirtelo dire con le mie orecchie.»",
        "«Uffa sei sempre così.»",
        "«Quindi non devi dirmi nulla? Allora io me ne torno a casa.»",
        "Girandomi scherzosamente, feci per andarmene finché lui, afferrandomi la mano con forza, mi tirò a sé. Nonostante già me lo aspettassi, non potei fare a meno di arrossire fino alla punta delle orecchie.",
        "«Ti amo, Monica.»",
        "Il mio cuore prese a battere incontrollabilmente e sulle labbra riuscii a trattenere a stento un ampio sorriso. Ma poi, lasciando si disegnasse raggiante sul mio volto, gli permisi di abbracciarmi.",
        "«Anch’io ti amo, Riccardo.»",
        "Nascondendo il mio viso sulla sua spalla, lasciai che lacrime colme di felicità gli bagnassero la maglietta.",
        "“Tu-tum”",
        "Ascoltando il suo battito, l’unico rumore nella stanza d’ospedale, smisi di piangere. Nostalgia, tristezza, rassegnazione, nulla di questo aveva più importanza. Io ero accanto a lui e, accompagnata da questo complice silenzio, vagavo tra i miei ricordi più cari. L’amavo con tutto il cuore e ormai avevo versato fin troppe lacrime egoiste.",
        "Perciò non avrei fatto altro che sorridere al ricordo di quei giorni, ci avrei riso sopra ed alla fine avrei dimenticato.",
        "Ritornai alle mie memorie, al ricordo di quei giorni ricchi di gioia che si susseguirono alla sua dichiarazione. Alla fine però arrivò il termine del nostro ultimo anno alle superiori, e con lui un brusco freno a quella felicità, che ormai aveva colorato di colori ancora più vivaci la mia vita.",
        "«Monica, io andrò a completare i miei studi in America.»",
        "Senza accorgermene dai miei occhi cominciarono a cadere lacrime egoiste. Lo sapevo che era libero di scegliere la sua strada e che io tra tutti non potevo incatenarlo a me. Però sin da quando i nostri genitori ci presentarono all’età di cinque anni, eravamo sempre rimasti uniti. Ormai la sua presenza l’avevo sempre data sempre per scontata. Non potevo sopportare l’idea che lui sparisse così improvvisamente.",
        "Riccardo mi strinse a sè e, avvolgendomi con il suo profumo, mi trasmise un calore a cui fino ad ora non avevo mai dato tanta importanza, mentre adesso che stavamo per separarci mi assaporavo così avidamente.",
        "«Quando tornerò, vorresti sposarmi?»",
        "Le mie guance si fecero ancora più rosse e, nonostante la confusione nella mia testa, i sentimenti che, sgorgando fuori dai miei occhi impazziti sotto forma di amare lacrime, sopprimevano i sorrisi che cercavo di abbozzare, la risposta mi apparve nella mente chiara e limpida. Perciò sorridendo dal profondo del mio cuore, lo baciai per la prima volta. Le sue labbra avevano lo stesso sapore delle mie lacrime, mentre i nostri cuori, che battevano così velocemente da rischiare di volar via dal nostro petto, suonavano sincronizzati la melodia del nostro amore.",
        "«Sì.»",
        "Dopo che ebbi sussurrato quelle parole tra le sue labbra, lui si staccò da me rimanendo immobile a guardarmi. Finché grattandosi imbarazzato la testa mi chiese:",
        "«Potresti farmi anche un’altra promessa?»",
        "Il suo sguardo divenne così serio che non potei non annuire. Lui, come ipnotizzato dal mio sguardo, mi sussurrò:",
        "«Promettimi che anche se ci separeremo tu continuerai a sorridere.»",
        "“Tu-tum”",
        "Però non sarei mai riuscita a dimenticare, questo lo sapevo bene. Avrei continuato a ricordare, ricordare e ricordare, finchè la fine non sarebbe giunta anche per me. Nulla era eterno, nemmeno il nostro amore. Era fragile ed una volta che saremmo morti sarebbe scomparso nel nulla. Però allora tutto ciò che ricordavo, i sentimenti che avevo provato e che provavo ancora per lui, quelle emozioni che mi hanno fatto gioire, soffrire ed alla fine di tutto sorridere amaramente, che senso avevano?",
        "Dalla sua partenza passarono diversi anni ed io cominciai a lavorare nella pasticceria di famiglia. Avevo scoperto di amare la creazione ricette sempre più originali, ma soprattutto non vedevo l’ora di far assaggiare i miei dolci a Riccardo.",
        "E finalmente un giorno un uomo entrò nel locale, in quel momento ero indaffarata in cucina a pulire i piatti, finché mio padre non mi chiamò al bancone avvertendomi che c’era qualcuno per me. Quando aprii la porta, la mia mano venne afferrata da quell’uomo che, inchinandosi a me, mi chiese:",
        "«Monica, vorresti sposarmi?»",
        "Vedendo il suo viso sorridente, le guance arrossate per l’imbarazzo ed i suoi occhi color del cielo d’estate cercare di implorarmi fissandomi con tale intensità, non potei fare a meno di piangere.",
        "«Non sei cambiato per nulla.»",
        "«Neanche tu, sei bellissima come ricordavo.»",
        "«Lusingarmi non ti farà avere il mio favore, mi hai fatta aspettare tanto sai?»",
        "Dopo aver messo messo il broncio, non riuscii più a trattenermi e gli gettai le braccia al collo.",
        "«Ovvio che sì, stupido.»",
        "Intorno a noi gli altri clienti si misero ad esultare e noi, imbarazzati per il trambusto che avevamo creato, ci scusammo. Un’anziana signora si avvicinò improvvisamente a noi due e, posando una mano sulla mia spalla destra, mi disse gentilmente:",
        "«Non preoccuparti, mi sembra ancora ieri di vedervi correre vivacemente per le strade e venire da me per l'ennesima volta a scusarvi per le marachelle che combinavate.»",
        "«Insomma nonna!»",
        "Ridendo soddisfatta della mia reazione, si rivolse verso Riccardo tutta sorridente.",
        "«Ti affido la mia nipotina, prenditi cura di lei.»",
        "«Certamente!»",
        "Non potendone più dell’atmosfera imbarazzante che si era formata, misi le mie mani dietro la schiena di Riccardo spingendolo via.",
        "«Ora devo lavorare, non disturbarmi.»",
        "I giorni passarono e non furono che colmi di felicità. Finalmente Riccardo era tornato e con lui il calore delle sue braccia, il tepore dei suoi baci, la gentilezza dei suoi sorrisi: amavo tutto di lui!",
        "Esattamente un mese dopo che mi fece la proposta, ebbe inizio la cerimonia. Si teneva nella villa di un amico che Riccardo aveva conosciuto in America e che gliela aveva gentilmente prestata. L’abito che indossavo era di un bianco scintillante, simile a quello che portava la principessa di un libro che leggevamo da bambini. Era così leggero da sembrare fatto di piume o probabilmente quella sensazione di leggerezza era semplicemente dovuta all’eccitazione che stavo provando.",
        "«Riccardo, vuoi accogliere Monica come tua sposa, promettendo di esserle fedele sempre, nella gioia e nel dolore, nella salute e nella malattia, e di amarla e onorarla tutti i giorni della tua vita?»",
        "«Sì.»",
        "I nostri occhi si stavano fissando così intensamente da cancellare completamente dalla nostra mente l’esistenza delle persone intorno a noi. C’eravamo solo noi due.",
        "«Monica, vuoi accogliere Riccardo come tua sposo, promettendo di essergli fedele sempre, nella gioia e nel dolore, nella salute e nella malattia, e di amarlo e onorarlo tutti i giorni della tua vita?»",
        "«Sì»",
        "Dopo averlo detto, si inchinò davanti a me, prendendo la mia mano con la sua e, con delicatezza, infilò la fede nel mio dito.",
        "«Può baciare la sposa.»",
        "Avvicinandosi a me, levò il velo che mi copriva il volto. Non riuscii a trattenermi e, come la prima volta che mi baciò, le sue labbra seppero delle mie lacrime.",
        "“Tu-tum”",
        "Però ero felice, nonostante i dubbi che mi stavano ingarbugliando la mente, le angosce che stavano stringendo il mio cuore in una dolorosa morsa e la paura che il futuro senza di lui mi incuteva, ero felice. Ero al suo fianco, la sua mano stretta tra le mie e, anche se debole, il suo battito risuonava ancora. Non tutto era eterno, però ero sicura che il nostro amore sarebbe riuscito a sopravvivere. Sarebbe sopravvissuto nei miei ricordi, che avrei custodito d’ora in poi nel mio cuore. Perciò in questo momento avrei continuato a ricordare.",
        "Ricordavo ancora che quando ci eravamo sposati, pensavo con assoluta certezza che non sarei potuta essere più felice, ma a smentirmi nacque Iris. La gioia provata alla sua nascita era indescrivibile e, nonostante in quel momento fossi stremata dal parto, non riuscivo a smettere di sorridere. I suoi occhi di una lieve celeste erano gli stessi di Riccardo, era così piccola e fragile da sembrare che avrebbe potuto rompersi se solo ci avessi soffiato sopra. Quando mio marito la tenne in braccio, si dimostrò così impacciato da farmi scoppiare a ridere. Gli anni volarono e lei crebbe fino a diventare adulta. Imparò a camminare da sola, a pensare e decidere per conto suo e soprattutto imparò ad amare. Questa volta mi trovavo dall’altra parte e, osservando mia figlia baciare quell’uomo, non potei che sorridere davanti alla reazione di mio marito.",
        "«La mia piccola Iris!»",
        "Appoggiando la mia testa sulla sua spalla, sospirai di fronte al suo esagerato attaccamento per la figlia.",
        "«Sei geloso che un altro uomo te la porti via?»",
        "Nonostante ciò quando aveva incontrato quel ragazzo, era stato proprio lui a dirgli di prendersi cura di sua figlia.",
        "“Tu-tum”",
        "Gli occhi celesti ormai privi di quella luce che avevo sempre ammirato, le rughe del volto marcate per la stanchezza che questi giorni pieni di agonia gli avevano suscitato e quel sorriso sulle labbra che avevo amato così tanto, ma che ora odiavo con tutta me stessa. Mentre lo osservavo un miscuglio di sentimenti mi strinse il petto, mentre dagli occhi un fiume di lacrime finì per bagnare le sue mani. Nonostante quell’agonia interminabile che aveva sofferto, lui mi stava rivolgendo per un’ultima volta quel sorriso gentile di cui mi ero innamorata.",
        "Ed io, versando lacrime incontrollabili, non riuscivo a fermare il torrente impetuoso dei miei ricordi che si era riversato su di me.",
        "Mi tornarono alla mente le parole che Riccardo la sera stessa della cerimonia di nostra figlia, appena tornati a casa:",
        "«Ora che lei ha deciso con che uomo seguire la sua strada, anche noi dovremo seguire la nostra. Ci saranno momenti duri, potremo litigare, ma alla fine ci riconcilieremo. Ed un giorno arriverà la nostra fine e, come ci separerà da tutto, separerà anche noi. Perciò sorrideremo oggi ed anche il giorno dopo ancora. Voglio passare ogni mio giorno restante con affianco il tuo volto sorridente.»",
        "Le mie labbra alle sue parole si schiusero ovviamente in un sorriso, ma non era per felicità, né per soddisfare quel suo desiderio. Era un sorriso amaro, infatti il solo pensiero che un giorno anche lui, come nostra figlia, avrebbe dovuto lasciarmi sola mi spaventava.",
        "Consolandomi col suo sguardo gentile, mi strinse a sé baciandomi.",
        "«Giuriamolo ancora, ti va?»",
        "Questa volta il bacio che mi diede non seppe delle mie lacrime, ma delle sue. L’avevo visto piangere diverse volte, quando alle elementari si era rotto il polso mentre giocavamo a palla, quando alle medie era stato rifiutato dal suo primo amore e quando alle superiori la sua squadra aveva perso alle qualificazioni per il torneo regionale. Però per la prima volta aveva pianto per me.",
        "«Prometto che anche quando arriverà il giorno in cui noi dovremo separarci, io continuerò a sorridere.»",
        "Sussurrando tra le lacrime, pronunciai la mia maledizione. Una maledizione che mi avrebbe perseguitato per tutta la vita, logorando il mio cuore e dipingendo sul mio volto un falso sorriso.",
        "«Potresti farmi un’altra promessa?»",
        "«Sì...»",
        "Senza che me ne accorgessi accettai la sua prossima maledizione.",
        "«Ricordami.»",
        "“Tu-tum”",
        "Ormai i ricordi mi travolgevano così intensamente da risultare confusi e soffocanti. Intrappolata in quel fiume di memorie precipitai in profondità. L’acqua di quel fiume mi bruciava gli occhi, tanto da non permettermi di ricordare oltre. Aprendoli con tutte le mie forze riuscii ad afferrare i miei ricordi che, come immagini proiettate su un cinema, mi apparivano senza sosta uno dopo l’altro e, senza che potessi opporre resistenza, tutte quelle emozioni che avevo nascosto per tutto quegli anni mi colpirono in una volta.",
        "Questo era il prezzo da pagare per aver accettato quella maledizione, mi dissi. Nascondendomi dietro un sorriso falso, avevo ignorato quelle emozioni che ora venute a galla mi colpivano ripetutamente.",
        "«Ricordi quando eravamo andati quella volta al mare?!»",
        "Senza che me ne accorgessi dalla mia gola uscii un grido disperato.",
        "«Ricordi quando quella volta aveva piovuto così forte da doverci riparare in casa di nostra figlia?!»",
        "Incapace di smettere, la mia voce come un coltello penetrava sempre più in fondo alla mia carne cercando di tirare fuori il contenuto del mio cuore.",
        "«Ricordi quando nostra figlia si arrabbiò con noi e ci disse che ci odiava?!»",
        "Le lacrime, come il sangue delle ferite che continuava ad infliggermi la mia voce, continuavano a sgorgare fuori dai miei occhi.",
        "«Ricordi quando...»",
        "La mia voce si ruppe quando, stringendomi con forza la mano, Riccardo spostò il suo sguardo fino ad incrociare il mio e, per un attimo quasi impercettibile, i suoi occhi brillarono di quella stessa luce gentile di cui mi ero innamorata. Lui in quel momento stava sorridendo… però io non lo stavo facendo.",
        "“...”",
        "«Ricordi quando ci eravamo fatti quella promessa? Mi dispiace caro, ma non sono riuscita a mantenerla fino alla fine.»",
        "Alla fine la mia maledizione venne sciolta da un suo sorriso, un ultimo sincero sorriso."
    ],
    "timestamp": "2019-08-01T09:55:26Z",
    "title": "La promessa di un sorriso",
    "topic_id": 44079,
    "url": "https://www.writersdream.org/forum/forums/topic/44079-la-promessa-di-un-sorriso/"
}