{
    "author": {
        "author_id": 27568,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Ernest",
        "url": "https://www.writersdream.org/forum/profile/27568-ernest/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.8664835164835165,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8664835164835165
            },
            "text": [
                [
                    "troppo pesante, meglio nessuno mi avrebbe cercato.",
                    "Forse meno pesante se lasci solo speravo",
                    "Secondo me suona male, meglio arrivati davanti casa, scese.",
                    "Ciao il racconto nella sua pesantezza ha un ottimo mordente, però mi pare che è troppo carico di situazioni negative: brutto lui e brutta lei, tutto squallido, la stanza una fogna. Anche il rapporto sessuale tra i due. Capisco che è lo sguardo del protagonista che è quasi al taglio della vena, però un qualcosa di positivo ogni tanto forse renderebbe il racconto più credibile. In fondo se è riuscito a decidere di uscire da solo, prendere la macchina e andare in un locale per conoscere, proprio al taglio della vena non sarà. Comunque alla fine si empatizza con questo sfigato. A rileggerti!"
                ],
                [
                    "Ciao il racconto nella sua pesantezza ha un ottimo mordente, l'idea del nerd forse anche depresso non è male, però mi pare troppo carico di situazioni negative: brutto lui e brutta lei, tutto squallido, la stanza una fogna. Anche il rapporto sessuale tra i due. Capisco che è lo sguardo del protagonista che è quasi al taglio della vena, però un qualcosa di positivo ogni tanto forse renderebbe il racconto più credibile. In fondo se è riuscito a decidere di uscire da solo, prendere la macchina e andare in un locale per conoscere, proprio al taglio della vena non sarà. Ti consiglio di leggere il racconto Lo sceneggiatore di Charles D'ambrosio (anche qui storia di due disperati) o il romanzo Dalle rovine di Luciano Funetta",
                    "Secondo me questa frase gira male e alla fine diventa poco efficace. Scegli o Gli amici non esistevano oppure Mi convincevo che non avevo bisogno di amici. Ai miei ripetevo che stavo bene così.",
                    "In realtà ero solo lo puoi togliere, il concetto lo avevi già espresso prima. Nessuno mi cercava e mi avrebbe cercato: troppo pesante, meglio nessuno mi avrebbe cercato.",
                    "Forse meno pesante se lasci solo speravo",
                    "Forse puoi spostare Stavo per abbandonare il tutto e inserirlo a posto di stavo per uscire altrimenti dici la stessa cosa due volte.",
                    "Secondo me suona male, meglio arrivati davanti casa, scese.",
                    "Comunque alla fine si empatizza con questo sfigato. ﻿A rileggerti!",
                    "N.B.: ho ampliato la risposta per non essere penalizzato nel contest."
                ]
            ],
            "timestamp": "2019-07-31T17:08:55Z",
            "title": "L'Eden et après",
            "url": "https://www.writersdream.org/forum/forums/topic/44072-leden-et-apr%C3%A8s//?do=findComment&comment=781264",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 4611,
    "num_commenti": 1,
    "num_posts": 19,
    "post_after": [
        {
            "post_id": 781634,
            "text": [
                "Ciao , , , , grazie per aver letto e commentato! Il racconto è stato scritto un po' in fretta per mancanza di tempo e sicuramente poteva essere ampliato, cosa che magari farò. Mi piace mettere a confronto anche le diverse reazioni che avete scritto a proposito della mamma centenaria. Non sempre riusciamo a conoscere la verità sulle persone che abbiamo vicino, specialmente se sono di vecchie generazioni, perché sono abituate a mantenere il ruolo sociale e familiare che le hanno assegnato. Naturalmente ci sono le dovute eccezioni. Quando raggiungono la \"veneranda età\" cominciano a essere più sbracate e magari rivelare."
            ],
            "timestamp": "2019-08-02T17:01:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44076-fdl-2019-2-perta-ines//?do=findComment&comment=781634"
        },
        {
            "post_id": 781821,
            "text": [
                "Ciao grazie del passaggio e del gradimento!",
                "Ciao grazie della lettura e dei consigli. Purtroppo sono stato frettoloso per mancanza di tempo, inoltre sono lento nel rivedere e cambiare ciò che ho scritto. È andata cosi."
            ],
            "timestamp": "2019-08-04T06:33:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44076-fdl-2019-2-perta-ines//?do=findComment&comment=781821"
        },
        {
            "post_id": 781926,
            "text": [
                "Ciao la storiella zen non la ricordavo 🤔 , ha un fondo di verità apparente. Tante volte gli anziani mi hanno detto che non hanno più voglia di vivere perché rimasti senza amici, poco autonomi e via dicendo, ma all’atto pratico sono attaccati alla vita gli piace tanto. Diciamo che vivono il dilemma dell’essere vecchi. Grazie del passaggio e del commento.",
                "Ciao grazie della lettura e dell’apprezzamento."
            ],
            "timestamp": "2019-08-04T21:49:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44076-fdl-2019-2-perta-ines//?do=findComment&comment=781926"
        }
    ],
    "post_staff": [],
    "text": [
        "È arrivata a centotre: tre anni in più di quell’antipatica della sorella, che era stata sempre considerata la migliore, la più brava, la più bella, ma lei, la più vecchia, aveva vinto.",
        "La sorella Gertrude aveva seppellito tre mariti, mentre lei solo uno. Oggi è il suo centotreesimo compleanno i figli hanno ordinato un millefoglie con fragole e panna e nel centro avevano fatto scrivere Auguri Angela .",
        "- Se continua così, la mammina ci sotterra tutti.",
        "- Zitta Anna, ci vede poco, ma ci sente benissimo.",
        "Angela è cosciente di essere vecchia, ma le rotelle, quasi sempre, ancora girano bene, specialmente se non ci sono sbalzi di temperatura o lunghe ed estenuanti discussioni che le causano tellurici picchi pressori.",
        "Vista la giornata speciale, stamattina ha chiesto a Lina di metterle, con tutti i crismi, il pannolone che raccoglierà la sua modesta incontinenza urinaria e fecale. Per evitare di sentire quei puzzi fastidiosi e imbarazzanti si è fatta aspergere in maniera profusa delle fresche note di Acqua di Colonia 4711 . Sorride e pensa che tutto quel profumo la farà sembrare una cocotte attempata.",
        "Nella sua vita pubblica si era sempre mostrata sempre poco incline alle civetterie, voleva dare l’impressione di essere più integerrima della sorella che si vantava di essere stata diversi anni in monastero e che aveva accettato con dignità il marito scelto dai genitori. La unirono in matrimonio con Giulio, che oltre ad avere un nome da Papa, ricopriva importanti incarichi in Vaticano: si sentiva già candidata, alla sua morte, ad essere beatificata.",
        "Angela ricorda ancora con un certo gusto come davanti alle amiche li prendesse in giro: Giulio e Gertrude oggi sposi, il Papa e la monaca di Monza.",
        "Non l’hanno mai beatificata. Ma ha avuto il suo momento di gloria quando il marito l’ha trovata a sollazzarsi con due guardie svizzere. Fu uno scandalo terribile. Giulio rimase paralizzato da un ictus devastante.",
        "Angela pensa che in fondo le manca. Sono state sempre competitive, ma erano sorelle.",
        "L’ultima sfida consisteva nel riuscire a vivere il più a lungo possibile: 98, 99, 100. Gertrude lascia, Angela vince e va oltre.",
        "Ora è stanca di restare in questo mondo in cui non può vedere i colori delle piante, delle cose, dei giorni; non può leggere, non può muoversi liberamente. Per lei è sempre buio.",
        "Sente solo i colori delle voci. Ma sono sempre i soliti colori: delle tante persone che conosceva non è rimasto quasi più nessuno.",
        "Oggi sente che ha bisogno di liberarsi di un peso, è da tanto che lo vuole fare.",
        "Satolli, dopo manicaretti, vino, dolci e caffè, il figlio chiede:",
        "- Mamma avevi detto che oggi ci avresti detto una cosa importante, di cosa si tratta?",
        "- Lina, per piacere, dai a Guglielmo quel libro che ti avevo chiesto di portare?",
        "- Eccolo! – Risponde prontamente la badante, mentre porge il volume al figlio.",
        "- Perta Ines? Mai sentita. Chi è una tua amica? – chiede curioso Guglielmo.",
        "Angela ride e poi dice – Molto più che un’amica. Sono io stessa. È uno pseudonimo che dice come mi sono sempre sentita nei riguardi della vita. È il primo di una serie di libri un po’ piccanti, come si diceva un tempo, che hanno avuto un grosso seguito. Con i diritti sono riuscita a comprarci la casa al mare. Ci trovate, anche se un po’ romanzata la storia tra me e vostro padre che non è proprio come la conoscete.",
        "- La mamma scrittrice? Questa sì che è una rivelazione sconvolgente! – Dice la figlia Anna.",
        "- Guglielmo o Anna potreste leggere la poesia che c’è nella prima pagina?",
        "Certo. Inizio io e poi continua Anna – dice Guglielmo:",
        "Sola nella stanza,",
        "la Piaf mi uccide,",
        "gorgheggiaHymne à l'amou:",
        "il suo amore è morto.",
        "Tu mi hai ucciso.",
        "Hai deciso: spenti i riflettori andiamo soli.",
        "La coppia è per la gente.",
        "Guglielmo passa il libro alla sorella che prosegue:",
        "Sola, soffocavo tra i rimpianti.",
        "Adesso voglio risollevarmi.",
        "Mi perdo nel buio della voluttà.",
        "Mi perdo tra corpi che desidero e mi bramano.",
        "Mi perdo per diventare più forte.",
        "- Non mi sembra di ritrovarci te e papà, eravate sempre inseparabili. – dice Anna.",
        "- Solo davanti i riflettori: voi eravate come tanti altri eravate, appunto, delle luci.",
        "- Non capisco. – dice Guglielmo.",
        "- Se avrete l’interesse a leggerli, dopo probabilmente avrete un sacco di curiosità su questa famiglia un po’ falsa e bigotta, ma io non ci sarò a rispondervi. Adesso che mi sono tolta questo peso mi sento pronta per andare. Ho vinto su vostro padre, su mia sorella e non voglio sopravvivere a voi.",
        "- Ma cosa vai dicendo. – dicono i figli.",
        "- Forza! Un ultimo brindisi ai colori della vita! – Angela solleva il calice sorridente. È soddisfatta di come si stanno comportando i suoi sfinteri."
    ],
    "timestamp": "2019-07-31T17:48:13Z",
    "title": "[Fdl 2019-2] Perta Ines",
    "topic_id": 44076,
    "url": "https://www.writersdream.org/forum/forums/topic/44076-fdl-2019-2-perta-ines/"
}