{
    "author": {
        "author_id": 30041,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "sarano",
        "url": "https://www.writersdream.org/forum/profile/30041-sarano/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Il racconto, ben scritto, descrive l'infatuazione che poi diventa amore, ma che non riesce a crescere se non da una parte sola. Il racconto ha due protagonisti, due anime sole che si incontrano in una biblioteca universitaria e che dopo varie incertezze riescono ad avvicinarsi e a conoscersi. Il contenuto è l'iniziale 'inganno dei sensi e un divenire complicato da parte dell'uomo che riesce solo a ferire la donna tentando di allontanarla. Ciò che ho trovato interessante è stato lo stile: asciutto, realistico, e convincente. Sull'aspetto grammaticale non ho notato grosse imperfezioni o irregolarità. Per concludere il racconto mi è piaciuto a metà : ho apprezzato la verità sulla difficoltà nel gestire un rapporto , anche se nei rapporti tra giovani la sperimentazione del proprio carattere e la difficoltà nel smussare i propri egoismi personali è cosa normale. Chi non è mai stato vittima o carnefice almeno una volta? Il gioco del dominare uno sull'altro è tematica sentita e letta più volte. Ho trovato la prima parte quasi onirica interessante nella sua costruzione intorno ad un'esaltazione legata ad un'immagine. Un giovane chiuso conscio del tempo perso che cerca di divenire più intraprendente per un qualcosa che gli muove il cuore. Invece la figura della ragazza è a mio parere troppo caramellosa, troppo remissiva , una vittima da subito sacrificale. una figura più da dolce stil novo che attuale. Concludo nel dire che non riesco ad assolvere per diversi motivi nessuno ognuno diventa complice della propria incapacità nel guardare negli occhi l'altro."
                ]
            ],
            "timestamp": "2019-07-31T17:39:41Z",
            "title": "Bali Golden Shaq",
            "url": "https://www.writersdream.org/forum/forums/topic/44004-bali-golden-shaq//?do=findComment&comment=781270",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 14176,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Un uomo con un coltello in tasca si avvia verso il Porto 24, in cerca di qualche traccia di lacrima lasciata sul selciato. Si muove con passo da tempesta, la testa chiusa nei suoi propositi di vendetta. Il quartiere dove cammina non è ricco, ma ben tenuto. E’ una bella sera d’estate, la luce del cielo ancora accesa con una leggera brezza inganna le menti. Le finestre aperte sembrano bocche che ridono, qualcuno canta al ritmo di una chitarra, l’uomo curvo su se stesso non sente che la voce del suo dolore che lo distrugge. Senza esitare entra dentro quello che chiamano Porto 24.",
        "Il parco è frutto di uno strano sortilegio, la mattina e il pomeriggio è un posto come tanti con cani e persone, panchine e alberi, la notte si trasforma e diventa Porto 24. Quell’insieme di verde con alberi e foglie sparse diventa il centro di un piccolo paese. La gente che lo compone ha costruito una propria religione fatta di pastiglie e polveri. Se non sei di quella religione è pericoloso entrare. Nel Porto 24 non amano parlare con chi non condivide il loro credo. E’ un mondo chiuso ma allo stesso tempo dinamico, per nulla classista: non importa chi tu sia, ricco o povero, nessuno ti negherà un po’ di fede, basta chiedere e dare qualche offerta, perché tutti qui debbono campare.",
        "L’uomo è entrato, ma non sa dove dirigersi, conosce il parco, di notte pare diverso. Da lontano vede delle ombre muoversi, si avvicina piano accarezzando il coltello che ha in tasca. Ha in testa il furore matto di un padre che ha perso una figlia, rallenta, in quel gruppo di ombre riconosce un volto, il cuore digiuno di sangue pare gelarsi. Nella mente gira un nome su cui vomitare addosso le ore infinite passate con le mani a sorreggere la testa per il ricordo di parole e suoni che non gli danno pace. Ogni giorno, ora, da quando ha trovato quel nome sul diario di sua figlia, ha cercato di raccogliere il coraggio per fare quello che pensa sia giusto fare.",
        "Ora però non è il momento di pensare. Il troppo pensare è sconsigliato, lui che è sempre stato un uomo mite deve ora essere una fiera. Le ombre si accorgono solo all’ultimo dell’uomo, che si avvicina e con voce bassa chiede -Qualcuno conosce Andrea?- Nessuno risponde, nessuno sembra essersi accorto del suono delle sue parole. Uno solo lo guarda ha un sorriso storto, irriverente, la faccia calpestata dalla vita. Alla fine un’ombra gli dice - O compri o te ne vai. –",
        "L’uomo non si scompone - Ho chiesto solo se uno di voi conosce Andrea.-",
        "Un’ombra si avvicina torva - Hai dimenticato a casa la divisa?-",
        "L ‘uomo ha gli occhi pieni di sangue, sa bene che con questa gente parlare è tempo sprecato. Estrae il coltello, l’ombra che gli era vicino perde di colpo tutte le sue apparenti sicurezze. Un’ ombra con la faccia da faina si avvicina e gli dice – Calmo, stai calmo e nessuno si farà male.-",
        "L’uomo per il momento abbassa il coltello - Io forse so chi tu cerchi, ma te lo dico solo per soldi. –",
        "Altre ombre si avvicinano, il loro sonno protetto è stato svegliato dal fruscio dei possibili soldi. Molti paiono non destarsi da ciò che li perseguita, parlano a bassa voce tra di loro come se l’uomo non esistesse. La loro religione gli impone di fuggire la vita o di restare in equilibrio tra anestesia e dolore. Un paio però",
        "sembrano collaborativi, ma se non cade qualcosa nelle loro tasche promettono di tornare a dormire ad occhi aperti. Numero 1 al Porto 24 niente è fatto gratis. Numero 2 l’uomo non sa che al Porto 24 mentire è la prima preghiera che si impara.",
        "L’uomo si sente circondato, tutti protendono le mani: oggi al Porto è arrivato uno strano uomo, un benefattore che regala soldi al posto di parole trovate al momento in qualche cestino. L’ uomo dispensa soldi, non molti in verità, ma abbastanza per fermare l’attenzione delle ombre . Ogni ombra biascica qualcosa di simile alla verità e subito dopo tende la mano. Sono tutti in coda come in chiesa a prendere il corpo di Cristo. L’uomo ritira fuori il coltello - Basta- urla - non darò più niente a nessuno. –",
        "Chi ha avuto si disperde, chi non ha avuto vede un’altra ingiustizia perpetrata ai suoi danni. Un’ombra che niente ha avuto con le labbra color rame si avvicina e cerca di prendergli l’orologio. L’uomo gli mette il coltello in faccia, cerca di darsi coraggio dicendo parole di pietra verso chiunque gli sia accanto. Il ragazzo insolente con una maglietta verde con la scritta Spiderman sembra sorridere. L’uomo lo guarda e digrignando gli dice -cos’è che ti fa divertire ?-",
        "-Dalia diceva che avevi paura di ogni cosa e adesso guardati, sei di notte solo al Porto con un coltello in mano-",
        "-Non parlare di mia figlia bastardo, è morta, sei tu vero Andrea? -",
        "Il giovane annuisce con la testa, poi aggiunge - Noi tutti volevamo bene a Dalia. –",
        "L’uomo ha uno scatto e con insospettata agilità e sopra il ragazzo. Il coltello alla gola con i suoi occhi che vanno a penetrare quei due fari spenti senza emozione. Lo colpisce due, tre volte sente il naso del giovane frantumarsi sotto il peso del suo rancore.",
        "- Bastardo non ti azzardare a pronunciare il suo nome. –",
        "Il giovane è una maschera di sangue, la maglietta ha perso la sua scritta ormai allagata dal sangue. L’uomo lo colpisce ancora, ma non ha più quell’energia malvagia che lo soffocava. E’ stremato, le ombre in gruppo si sono riunite, lo attaccano. Adesso l’uomo deve risolvere un dilemma: uccidere o essere carne da nascondere sottoterra, prova ancora una volta a spaventare le ombre, ma loro sembrano fiutare il panico nei suoi gesti. I colpi arrivano da tutte le parti. Al Porto stanotte la burrasca arriva fino ai confini della terra ferma. L’uomo si difende come una colomba davanti ad un falco. Un sasso lo tramortisce poi un calcio preciso e arriva il colore del buio profondo. Quando si sveglia si vede accerchiato le ombre lo guardano, il giovane è in piedi senza la maglietta ormai piena di sangue gettata a terra. Il giovane ha una luce feroce negli occhi, gli mette deciso una mano al collo. L’uomo cerca di reagire, ma il giovane ha la forza dei nervi dalla sua. Le mani ora sono due e stringono con forza , l’uomo cambia colore al viso.",
        "Il giovane dice- Ora stai zitto e ascoltami, ti dico io chi era Dalia.-",
        "L’uomo annuisce, non ha più neanche il furore che inizialmente lo animava, ha solo se stesso ed in verità per quel posto è ben poca cosa.",
        "- Tua figlia - dice il giovane - era una donna libera, è morta perché ha fatto una scelta. –",
        "- Bastardo- dice l’uomo con un urlo soffocato- maledetto me l’hai uccisa, lei era ingenua, pensa che ti voleva bene.-",
        "-Io amavo Dalia - dice il giovane.",
        "L’uomo pare neanche sentire quella frase - Che scelta può mai essere morire con gente come voi? Siete dei parassiti senza pietà pronti a vendere qualsiasi cosa, travolgete ogni cosa vi stia accanto. Ma di che pasta siete fatti?-",
        "Il giovane torna a stringere le sue mani sul collo dell’uomo. Stringe fino a vedere gli occhi dell’uomo uscire dalle orbite. Poi di colpo allenta la presa e comincia a parlare.",
        "- Dalia aveva un tumore ha scelto di morire senza curarsi. Lei era diversa da noi eppure veniva seppur malata a darci una mano, noi abbiamo perso una sorella. –",
        "-Era mia figlia ed era figlia unica, non aveva e non ha fratelli. Era malata lo sapevo benissimo, ma perché stare con gente come voi e non con me? Io ero la sua famiglia, voi non siete niente. Io ho fatto il possibile ho mosso l’intero mondo, e lei cocciuta preferiva stare con sconosciuti che domani la dimenticheranno. --Alzati e vattene- dice il ragazzo togliendo le sue mani dal collo - ma ricordati che stava con noi ti piaccia o meno mio caro signore perché si sentiva proprio come noi: una conchiglia abbandonata dal mare. –",
        "- Cosa hai detto?- dice l’uomo",
        "- Non è farina del mio sacco, è una frase di Dalia. Qui al Porto qualcuno ci ha scritto anche una canzone. - Maledetti -urla l’uomo schiumando l’ultimo residuo di rabbia - la sfruttate anche da morta.-",
        "Il giovane sputa per terra - Tu la trattavi come una malata con tutti i tuoi problemi di soldi e carriera e poi cosa credi che lei non sapesse delle tue scappatelle? –",
        "- Adesso la colpa è mia? Io sono una persona onesta e certo non mi devo giustificare con uno come te. –",
        "-Ma ti senti, non sai che dire IO ho fatto, IO sono una brava persona, sei proprio come lei ti descriveva: un uomo innamorato solo di se stesso. –",
        "L’uomo continua come un treno lontano dalla sua meta - Chi le ha dato quello schifo che l’ha uccisa? Sei stato tu rifiuto della società?-",
        "Il giovane ormai ha perso interesse nel discorrere con l’uomo, si gira e parla con altre ombre. Ma l’uomo lo bracca vuole sapere. Non se ne andrà via senza delle risposte. Il giovane si gira rabbioso - Smettila di seguirmi questo non è il tuo ufficio dove comandi.-",
        "-Dimmi solo perché? –",
        "Il giovane esasperato lo guarda poi dice – Dalia ha scelto di farla finita nessuno ha deciso per lei. Era solo stanca di vomitare, di pesare 40 kg, e di dormire anche quando avrebbe voluto correre. –",
        "-Io non ti credo qualcuno deve pagare per Dalia e per me quello sei tu-",
        "- Se sei cosi sicuro denunciami pure - cosi facendo tira fuori la sua carta d’identità",
        "- No, no mio caro la galera per gente come te è il paradiso, abituato a questo lerciume dove vivi, sei incapace di intendere e volere te la caveresti con poco e magari quando esci ti trovano pure un lavoro. No mio caro io non ti denuncio. –",
        "- E allora cosa vuoi fare uccidermi? –",
        "- E’ l’unica cosa giusta che hai finora hai detto: ucciderti per tornare a vivere in pace. –",
        "- Mi uccidi non per vendetta, ma come sempre per te stesso per sentirti in pace come padre. –",
        "- Cosa sei uno psicologo? Ma guardati sei una larva che cammina-",
        "- Tu invece in giacca e cravatta abbronzato con qualche muscolo, sei un padre perfetto? Dalia lo diceva sempre che tu hai un’abilità grandiosa nel scansare le responsabilità. Tu devi trovare per forza a parte te un colpevole.-",
        "Eccomi- urla il giovane - mi hai trovato sono stufo è tutta la notte che vai avanti fai quello che devi fare e poi sparisci. Forza fallo- cosi dicendo il giovane gli passa il coltello e allarga le braccia.",
        "L’uomo pare spiazzato - Non hai paura di morire?-",
        "- Che ti frega di me che come dici sono una larva, fallo - grida il giovane. Le altre ombre fanno da eco al giovane. L’uomo sente un fremito un’elettricità che lo percuote . Appoggia il coltello nel petto del giovane. Forza dai - esorta il giovane - oggi hai l’occasione di diventare un Angelo vendicatore. - La distanza tra cielo e terra sembra annullata, l’uomo è in piedi deve solo spingere e tagliare la testa a questo serpente.",
        "Al Porto 24 la schiuma delle onde distrae i viaggiatori, appesi come panni al vento davanti a un cucchiaio scaldato, sembrano dimenticare che ci sono mille occhi nascosti che li controllano, prima che ogni cosa possa essere compiuta sono circondati .",
        "- Fermi tutti, non vi muovete- tuona un poliziotto con il megafono. L’uomo si ferma, la paura che qualche onda lo possa travolgere lo fa tornare ad indossare il suo solito personaggio di bravo padre di famiglia. Il Porto come un vulcano erutta lapilli in divisa che travolgono le ombre che altro non possono fare che scappare. Le sirene urlano, bisogna tapparsi le orecchie e fuggire ma loro sono dappertutto. L’uomo recupera la sua fredda lucidità, le sue mani si fanno carta e il coltello finisce con un calcio lanciato lontano da lui. Le ombre invece ragionano lente. Quelle prese ora sembrano pecore che cercano di evitare il morso dei cani, ma le botte arrivano comunque e chiudono la bocca anche a chi voleva tenerla aperta. L’uomo è messo in disparte lui è di sicuro una vittima le stesse mani che picchiano ora accolgono. L’uomo vede tutto come in un film di quelli non a lieto fine: botte, calci, insulti, e per qualcuno che tenta di reagire i guai si raddoppiamo. Il maresciallo trova il coltello e allora quelle che fino ora erano state botte diventano carezze.",
        "Il giovane già segnalato viene riconosciuto dal maresciallo –Stavi rapinando questo pover’uomo vero?- Il giovane non parla, un temporale di tuoni e fulmini si abbatte sul suo corpo. Nessuna delle ombre parla, l’uomo invece seduto e protetto ritrova la loquacità. Le ombre vengono spinte e portate come una mandria dentro i giusti recinti. L’uomo invece risponde a qualche domanda, ma è chiaro che si trova al Porto per un errore. Se la cava con un rimprovero paterno, poi un pianto liberatorio lo fa scivolare lontano da quelle anime dannate .",
        "Seduto a casa dopo litri di dolore consumato, si guarda davanti a uno specchio non pulito ormai da mesi. Da vicino vede le sue orbite accerchiate da occhiaie, è diventato vecchio tutto in un colpo. Con il tempo la mente reagisce: il suo strumento di difesa funziona perfettamente. Ogni mattina ripete con cura gli esercizi di respirazione che tanto lo calmano. Quella notte al Porto è stata la notte più lunga della sua vita. Lei dice la psicologa deve sognare senza vergognarsi di farlo. -Dimentichi il Porto cambi casa, quartiere , persone.-",
        "Fatto. Sembrava impossibile, ma ora l’uomo sta meglio, benedetta sia la sua psicologa. Una casa diversa, un quartiere con gente sconosciuta con cui parlare con loro dei riccioli di Dalia, del suo profilo, del pozzo dei desideri che tanto da piccola amava, di tutte le conchiglie dimenticate sulla spiaggia. Non importa che loro capiscano l’importante è parlare. Da morta Dalia diventa la sua rivoluzione, impegnandosi attivamente per salvare gli altri, in realtà per assolvere se stesso. Al Porto 24 le navi arrivano comunque e poi subito ripartono, per le ombre tutto come al solito stanno ancorate a qualche boa per non affogare. L’uomo ha ripreso energia, la pappa reale e lo yoga l’aiutano. La sua vita evapora come il fumo dalle pentole, ma la storia di Dalia resiste e commuove. Ha perfino fatto nascere un’associazione in nome di Dalia dove è ovviamente il Presidente.",
        "Qualche notte è ancora difficile da gestire, arriva sempre inaspettata e spietata a mettergli il cuore nella tormenta. Allora si sveglia d’improvviso con gli occhi stanchi appesi ad una luce spenta, con l’immagine di un giovane dagli occhi color diamante, un ramo nudo, secco, gettato lontano dal suo albero, che a voce rauca parla del mare e delle sue conchiglie abbandonate."
    ],
    "timestamp": "2019-07-31T18:30:11Z",
    "title": "Porto 24",
    "topic_id": 44077,
    "url": "https://www.writersdream.org/forum/forums/topic/44077-porto-24/"
}