{
    "author": {
        "author_id": 9142,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Floriana",
        "url": "https://www.writersdream.org/forum/profile/9142-floriana/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao piacere di leggerti, non ti ho mai incrociato. Interessante il tuo titolo, vediamo il resto.",
                    "Incipit poetico ma modificherei così: Il caldo sole",
                    "Che significa: almeno finché non soffia un leggero vento fresco a compensare la temperatura?",
                    "Il clima è perfetto e i colori autunnali tolgono il respiro rendendo i paesaggi più belli che mai, soprattutto nei paesi di campagna come quello in cui vive.",
                    "Bella frase.",
                    "Eppure queste sono le giornate più tristi di tutto l’anno. C’è un’aria di nostalgia, si sente la vitalità data dalla primavera e dall’estate scemare piano nelle persone che sembrano andare in letargo.",
                    "Anche questa frase è molto bella ed è ben strutturata",
                    "Ora è più “attratto” da canzoni come “What’s Up” delle “4 non Blondes”.",
                    "Aggiungerei: dei 4 non Blondes.",
                    "Ha appena passato una splendida giornata in compagnia del suo gruppo di amici: 8 persone con cui è cresciuto insieme, letteralmente. Gli migliorano la vita, letteralmente.",
                    "Scriverei 8 in lettere e non ripeterei il termine letteralmente",
                    "Ultimamente però si è accorto che qualcosa sta cambiando anche in loro: hanno tutti finito la scuola ormai, qualcuno ha già iniziato a lavorare, qualcuno sta ragionando se proseguire invece con gli studi, altri ancora hanno avuto come primo pensiero quello di fidanzarsi quasi seriamente. Tutti comunque stanno facendo dei progetti per costruirsi la propria vita come meglio credono. Ma non c’entra niente tutto questo: quello che lo preoccupa è che le loro differenze caratteriali sono sempre più marcate. Sta iniziando anche il loro di autunno.",
                    "Pensiero scorrevole ma che significa: Sta iniziando anche il loro di autunno?",
                    "«State crescendo», direbbe qualche saggio adulto dispensatore di ovvietà, il quale però avrebbe avuto ragione. Soprattutto nel caso di Buster: da un po’ di tempo era diventato più puntiglioso e accorto, aveva iniziato a darsi delle priorità e a fare progetti.",
                    "Per i dialoghi meglio utilizzare i punti caporali? Cos'è il dispensatore di ovvietà?",
                    "La sua testa era cresciuta ed era diventato un’altra persona, lui ancora doveva rendersene conto del tutto ma era così.",
                    "Cercherei un sinonimo di testa.",
                    "«Ho fame, è da mezz’ora che ve lo ripeto. Andiamo?» disse Luke spezzando i pensieri di Buster.",
                    "«Si andiamo, sennò continui a rompere» rispose Carl.",
                    "Per i dialoghi meglio utilizzare i punti caporali.",
                    "Come mai erano lì? Non era il loro solito luogo d’incontro. Più che altro come c’erano arrivati?",
                    "Qui mi è poco chiaro.",
                    "Buster non ha tempo di ragionarci perché da dietro l’angolo sbuca un uomo calvo e magro, con una felpa in pile senza cappuccio nera, pantaloni di flanella verdi ed una faccia non molto bella.",
                    "e senza d.",
                    "Buster ha un brutto presentimento ma non ha paura, lui e il suo gruppo non hanno mai avuto problemi ad affrontare nessuno, Aggiungerei col tempo si erano fatti rispettare da chiunque avessero davanti.",
                    "Cancellerei:avessero davanti.",
                    "Solo che oggi proprio non vuole problemi, nemmeno lontanamente, durante quelle giornate così spente figuriamoci se uno ha voglia di perdere tempo con questa gente.",
                    "Frase confusa. Manca il soggetto. Cancellerei: lontanamente.",
                    "Ma a volte per quanto uno cerchi di stargli lontano Qui inserirei una virgola sono i problemi a venire da te.",
                    "Infatti l’uomo dice qualcosa a Luke, che gli risponde per le righe e i toni della discussione si alzano subito, tanto che Luke gli tira uno spintone che fa barcollare all’indietro di un metro l’individuo.",
                    "Qui il ritmo è troppo veloce.",
                    "L’uomo nel frattempo si rifà sotto caricando a testa bassa come un toro, quindi Carl decide di stenderlo con un bel gancio destro dritto sulla mascella del malcapitato, che questa volta cade in avanti con la faccia a terra.",
                    "Questa frase non mi piace. Confusa e veloce.",
                    "Da le Refuso Dalle spalle al sole nella cui luce è inghiottita la sua faccia che ora sembra più familiare a Buster, ha una rotondità che gli ricorda qualcuno. Ma anche qualcos’altro: ha il ghigno più spaventoso che il ragazzo abbia mai visto, a guardarlo gli si gela il sangue e un campanello d’allarme gli scatta in testa.",
                    "Riscriverei questa frase.",
                    "«Sc-scusa» balbetta Buster che ora è terrorizzato senza nemmeno capirne il motivo, mentre l’uomo tira fuori dalla tasca qualcosa e con un movimento del polso sinistro fa scattare una lama piccola e fina di un argento lucido, troppo lucido per un coltellino.",
                    "Cancellerei: che ora è",
                    "L’uomo fa per avvicinarglisi, Buster cerca di indietreggiare ma gli tremano le gambe. I suoi amici non ci sono più, almeno non li sente intorno come non sente nient’altro, gli pare di essere entrato in una campana di vetro.",
                    "Questa frase è scritta bene",
                    "Vorrebbe dire qualcosa ma anche se riuscisse a trovare un po’ di fiato per mettere insieme una frase sa che sarebbe inutile. L’uomo continua ad avanzare e ad ogni passo quel suo ghigno sembra diventare sempre più malefico. Qui niente a capo Buster sente che è arrivato il suo momento mentre l’individuo alza il coltello a mezz’aria.",
                    "«No no per favore», ma le parole gli vengono strozzate in gola dall’improvvisa sensazione di freddo che gli sale da dentro la pancia. Quel coltello oltre ad essere troppo lucido era anche troppo freddo.",
                    "Cade a terra inerme.",
                    "Bella descrizione ma ti ripeto che per i dialoghi ci vogliono i punti capolari.",
                    "Disperato pensa che potrebbe ancora salvarsi e tenta di afferrare con tutte e due le mani l’uomo per un braccio che però si china sopra di lui e lo accoltella di nuovo, per più volte. Il freddo della lama questa volta non lo sente ma vede tutto scomparire piano intorno a lui e l’uomo gli sembra allontanarsi fino a diventare un puntino bianco.",
                    "Bella descrizione anche questa?",
                    "Come ultimo pensiero rimane stupito e affascinato dall’aver scoperto cosa si prova quando si muore, poi il buio totale.",
                    "Questa frase la riscriverei meglio.",
                    "Si sente respirare affannosamente e il cuore gli batte all’impazzata come se avesse corso una maratona. Sbatte velocemente gli occhi per mettere a fuoco e vede il cavo del caricabatterie a penzoloni dalla presa della corrente vicino la porta della camera.",
                    "Si, è dentro il suo letto.",
                    "Si gira a pancia sopra e si passa una mano su tutto il corpo fin dove può arrivare. È tutto intero per fortuna.",
                    "«Che cavolo di sogno» bisbiglia tra se e se. Bello sentire la sua voce, lo tranquillizza e i battiti cardiaci iniziano a scendere.",
                    "Pensa a certe sensazioni, pensieri ed emozioni sentiti nel sogno, gli sembravano così reali. Non gli era mai successa una cosa del genere e rimane stupito e Aggiungerei e allo stesso tempo impaurito Cancellerei questa parte a rimuginarci sopra con lo sguardo fisso nel vuoto per un paio di minuti. Il suo inconscio stavolta ha voluto farsi sentire per bene.",
                    "Si scopre e si alza a sedere. Si passa una mano sulla fronte per asciugarsi il sudore e tira un profondo respiro che lo calma definitivamente.",
                    "Il mondo dei sogni e il loro significato l’hanno sempre affascinato e lui ha letto qualche libro in merito, ma il senso di quello che aveva sognato sarebbe stato comunque lampante.",
                    "«Vuol dire che sono cresciuto».",
                    "Nel dirlo non riesce proprio a trattenere un sorrisetto ironico.",
                    "Il finale mi è piaciuto, ben strutturato e scorrevole.",
                    "Conclusione: testo a tratti scorrevole, in parte lineare. Si fa fatica a seguire la trama. Sembra scritto a due mani di due persone differenti. Alcune frasi son caotiche, altre ben strutturate e formulate. Rivedrei la struttura dei dialoghi. Perchè hai postato il tuo racconto nella sezione over 18? Non parli di sesso. La tua trama sfora l'horror ma ha bisogno di una correzione accurata.",
                    "Buona serata",
                    "Floriana"
                ]
            ],
            "timestamp": "2019-07-31T16:28:30Z",
            "title": "[R] State crescendo",
            "url": "https://www.writersdream.org/forum/forums/topic/42176-r-state-crescendo//?do=findComment&comment=781261",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 44,
        "title": "Narrativa over 18",
        "url": "https://www.writersdream.org/forum/forums/forum/44-narrativa-over-18/"
    },
    "num_chars": 6277,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Gioventù bruciata",
        "Fissavo flemmatica il muro del suo garage. A vista quei mattoni bianchi colmi di mastice che si era gonfiata con il tempo realizzando un perfetto labirinto zigrinato. Lui l’insetto preferito ed io la sua giovane preda.",
        "Non credevo che fosse così il dolore misto a quella condizione di libertà anomala che ogni tanto gli esseri umani hanno. Amaro e incomprensibile ma eccessivamente gustoso che alcune volte fai fatica a farne a meno.",
        "Io ero la preda ma non lo sapevo.",
        "Credevo che fosse facile imitare la mossa della Laurito, la showgirl degli anni novanta. Ricordavo con tenerezza quando ero seduta per terra a guardare il suo programma domenicale assieme ai miei nonni. La sua mossa di bacino era formidabile, invincibile. In bianco e nero con i puntini finissimi. Faceva ridere la gente a crepa pelle con quel suo modo di muovere il bacino; lento e antiorario, un giro e ...mossa. Il bacino tutta da una parte. Me lo ricordo come se fosse ieri.",
        "Avevo una buona memoria, era impossibile fare una brutta figura.",
        "Stavo provando, il mio bacino stava roteando molto lentamente ma la mossa vera e propria non veniva. Facevo fatica a gettare il mio peso tutto da una parte. Una semi mossa che faceva cilecca. A differenza del personaggio famoso, io ero una frana inesperta.",
        "Avevo compiuto diciannove anni da pochi giorni.",
        "Mi ritrovavo nel suo garage perché volevo sperimentare una nuova esperienza. - Accidenti – penso quando è troppo tardi.",
        "Sono con la schiena contro il muro e lui mi tiene stretta a sé, non parla e non fa rumori che fanno paura. Mi fa male, tanto male ma non gli dico nulla.",
        "Lui è il mio vicino da alcuni anni. Della sua vita non so un granché. La sua bimba è nata qui nell’appartamento ovest al mio, nuovo di pacca. So che ha una compagna che non chiama moglie e possiede due labrador dolci di color nero. Mi è giunto solo questo nell’orecchio, nulla di più. La meglio l’hanno avuto i miei occhi.",
        "Notai il suo fascino due anni dopo del loro trasferimento qui nel mio condomino, sei mesi dopo della nascita della sua bambina. Nell’autorimessa quando spesso andavo in bici per rincorrere le farfalle e i sogni di un’adolescenza ormai maturata. Riconoscevo subito quando arrivava la sua macchina. La musica a palla faceva presagire l’arrivo di un animo ribelle ed era proprio così. Anche ora, nonostante gli anni, confesso che sei indisciplinato. Il tuo corpo non era il massimo ma lo trovai affascinante quando scoprì i tuoi tatuaggi su ogni parte della tua pelle. E poi un uomo senza capelli, per me è il massimo della seduzione. Il mastrolindo del momento! Con il passar del tempo ti sei fatto crescere la barba e la cosa non mi dispiacque neanche un po'.",
        "Decido di baciarti il collo sfiorandolo appena, il pugile in te sa di dopobarba che disarma immediatamente la mia anima. Mi arrendo e rilascio i muscoli. Tu tiri su ancor di più il mio vestito e sprofondi.",
        "- Non dare retta agli sconosciuti!- L’insegnamento di mia madre in tenera età, avevo sempre ubbidito fino ad oggi.",
        "Era arrivato di fretta con la musica alta e mi aveva sorriso. Quell’aria da calabrese suggerì il resto. Mi invitò ad entrare con la bici nel suo garage. Lo seguì perché c’era qualcosa di lui che mi piaceva. Da vicino, l’incisivo centrale semi spezzato dava un tocco di sensualità al suo modo di essere maschio. Si avvicinò al mio corpo soltanto dopo aver abbassato la clera del garage. Io lo feci entrare subito, vicino allo scheletro impacchettato della culla a motore della figlia. Mi ha spazzato lì il mio candore, accanto ad un ricordo familiare.",
        "Poteva bastare da lezione ma lui non si fermò. Sciolse la sua lingua lunga nella mia bocca. Era un modo per impedirmi di gridare perché in ogni suo bacio c’era una spinta innaturale. Mi faceva sempre più male ma la mia ingenuità non mi fece dire nulla.",
        "Mentre le mie labbra si congiungevano morbosamente con le sue, il desiderio maschile di toccarmi il petto aumentò considerevolmente. Il mio seno, una distesa piana e arida insoddisfatta. Eppure lui continuava a cercare come un minatore incorreggibile per la sua pepita.",
        "- Bella figa!- Sussurrò vicino al mio lobo mentre faceva una specie di danza del ventre. Avanti e indietro. Il mio vestito si stropicciò tutto, non era più l’aquilone dalle tenue sfumature che svolazzava su due ruote. Diventò carta straccia come il mio animo fatto ancora di favole.",
        "Riprese a baciami il collo succhiandolo a più riprese, questa volta il suo ventre rimase immobile contro il mio. La sua pancia contro la mia, soffocava. Non si voleva distaccare. Incominciava a lamentarsi, forse stava male quando senti per la prima volta caldo. Non spinse più.",
        "Dopo un po' si distaccò da me con una faccia terrorizzata e per la prima volta vidi un uomo nel suo intimo. Un po' mi piaceva, un po' no. Arrossata mi sistemai per quanto mi era possibile, non credevo che fosse così stancante la mossa della Laurito. Quando abbassi gli occhi per sistemarmi la spallina, lui mi prese energicamente per mano.",
        "Mi portò con lui dietro la culla della figlia, l’unico angolo libero del garage. Con desiderio mi tolse il vestito e mi fece stendere a terra in posizione fetale. Non lo vidi più. Rimase dietro di me per alcuni minuti pensante. Quando senti il reggiseno allentarsi, le sue dita erano entrambi aggrappate ai miei capezzoli. Con una gamba mi bloccò la cosca.",
        "Mi lecco la schiena e quando ebbe finito, iniziò a stringere la presa. Con una mano prese l’elastico delle mutande e lo allontanò dal mio sedere. Si avvicinò a me e quando prese con entrambi mani il mio seno, incominciò a premere. Mi fece male tanto da farmi allontanarmi da lui immediatamente.",
        "Un mio lamento lo fece imbestialire.",
        "Con più decisione mi prese da dietro, con un braccio mi brancò a lui. Era molto nervoso e impaziente di entrare nella porta secondaria. Con un tocco andrò nel punto più basso e spinse. Lanciai un gemito subito interrotto dalla sua mano. Mi coprì la bocca.",
        "- Stai zitta, stai zitta – Disse mentre cercava di entrare.",
        "I miei occhi piansero di amarezza. Era troppo tardi.",
        "Rimasi per delle ore in quella pozione umida e balorda, l’insetto continuava a muoversi e a sbavare. Stava marcando il territorio. Il viscido aveva ancora le forze per montare le sue uova.",
        "Da quel giorno, la mia pancia diventò gravida di una gioventù bruciata."
    ],
    "timestamp": "2019-07-31T16:39:21Z",
    "title": "[R] Gioventù bruciata",
    "topic_id": 44075,
    "url": "https://www.writersdream.org/forum/forums/topic/44075-r-giovent%C3%B9-bruciata/"
}