{
    "author": {
        "author_id": 16174,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "zorrozagni",
        "url": "https://www.writersdream.org/forum/profile/16174-zorrozagni/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno Sarano, ho letto il tuo racconto e provo ad entrare nel merito. Prendi i miei commenti come valutazioni personali, che cercano di essere costruttive.",
                    "A me pare che lo sviluppo sia un po' frettoloso, sia nella forma che nel contenuto. Ci sono soluzioni ricercate insieme ad altre che invece sono un po' buttate lì, e tutto il racconto non ha dietro secondo me un movente che gli dia un senso. Cosa vuole raccontare questo racconto? La deriva di un padre che ha perso la figlia, il suo lento cercare di recuperare un senso... Se è questa la storia che vuoi raccontare i personaggi andrebbero un po' approfonditi, i dialoghi sistemati (sembrano spesso un po' stereotipati e poco realistici). E dovrebbe arrivare al punto lateralmente, e non in modo così verticale.",
                    "Grammaticalmente la forma tiene, sono la scelta linguistica e la punteggiatura principalmente le parti che hanno più bisogno di revisioni.",
                    "Faccio alcuni esempi.",
                    "Sono espressioni molto frettolose, rileggendole ci si accorge che sono artefatte, o addirittura scorrette.",
                    "A volte le virgole sono eccessive,",
                    "a volte assenti",
                    "E i dialoghi ricadono spesso nel cliché, la mimesi del parlato o l'aderenza al contesto del personaggio mancano:",
                    "Anche le espressioni del narratore sono forzate",
                    "Il consiglio che ti posso dare e quello di lavorare su due fronti: prima di tutto, prova ad approfondire contesto e personaggi dando loro un background un po' più sfaccettato.",
                    "Poi prova a rileggere il racconto a voce alta, facendo caso a termini e punteggiatura... dove non scorre o percepisci un'artificio mal dissimulato prendi i termini e prova a riscriverli in modo più centrale.",
                    "Secondo me ci sono potenzialità, magari non in questo ma nella tua scrittura... la sensazione che ho io è che questo racconto sia stato scritto molto velocemente e mai riletto/editato davvero."
                ]
            ],
            "timestamp": "2019-08-01T11:03:59Z",
            "title": "Porto 24",
            "url": "https://www.writersdream.org/forum/forums/topic/44077-porto-24//?do=findComment&comment=781381",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5943,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 781435,
            "text": [
                "Kikki, che dire? Un ultimo grazie, parte delle tue segnalazioni puntuali sono già sul testo, altra parte devo analizzarla bene appena ho tempo da dedicare al racconto. Sono contento che in definitiva il tempo speso non lo consideri sprecato, dopotutto è il fine ultimo (o precipuo) delle lettere, no?",
                "Concordo su molte cose che hai detto; in alcuni punti mancano dei dettagli esplicativi, non troppi e non troppo specifici ma qualcosa manca. Il finale è molto veloce, perché l'ho scritto di getto ed ero molto preso (la storia non ha ancora subito un vero editing). Le virgole le uso senza parsimonia, purtroppo. Fa parte dello stile che uso attualmente ma se alcune sono discrezionali, altre sono proprio fuori luogo. In generale alcune segnalazioni che mi hai fatto sono inappuntabili, altre devo ragionarle, alcune espressioni fanno parte di un mio stile (che sto cercando) che voglio sia un po' eterodosso anche se, appunto, la stesura normosintattica obbligherebbe a variazioni.",
                "Capire poi cosa farne adesso di questo racconto è un mistero per me, ma vedremo. Intanto sono curioso di scoprire se qualcun altro lo leggerà qui sul WD.",
                "Ciao e grazie!"
            ],
            "timestamp": "2019-08-01T14:11:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44081-ombelicale-parte-6-di-6//?do=findComment&comment=781435"
        }
    ],
    "post_staff": [],
    "text": [
        "Il giorno dopo si sente riposato, in forze. Ormai mancano tre giorni e inizieranno la decompressione, per tornare a casa.",
        "Quando si sposta nel disimpegno per prepararsi, vede Egor che non si alza dal letto.",
        "− Che fai, alzati. Tocca a noi, — dice indicando con la mano il portello verso la camera di equilibrio con la campana.",
        "Ma Egor fa cenno di no, e si gira su un fianco.",
        "È Maurice a chiamarlo, dall'altra sezione.",
        "− Vengo io. Ho fatto a cambio.",
        "Alessio non commenta. Ci mancava solo andare giù con il francese.",
        "Mentre scendono in campana, Maurice chiede di andare per primo. Ad Alessio non importa. Lo attrezza con perizia, preoccupato che sia lì principalmente per controllarlo. Non vuole rovinarsi la reputazione, ma deve ammettere che Maurice sembra concentrato solo sul lavoro da compiere.",
        "E infine lo guarda tuffarsi e scendere, fino a che non distingue solo la punta gialla del casco e le luci.",
        "Nel rimanere solo, ad ascoltare gli scossoni della campana, appesa alla nave, a senza poter vedere nulla, viene nuovamente preso dalla stanchezza. Ormai anche questa saturazione è finita, tra poco si torna a casa, si torna da suo figlio. Ricorda di nuovo il momento della nascita di Mattia, la sua prima emersione nel mondo, se così si può dire. Quello che aveva provato a tenerlo tra le braccia, la paura senza fine quando gli era sembrato che i medici si agitassero intorno alla moglie, il senso di colpa per averla persa di vista un attimo. Aveva avuto un emorragia interna, l'avevano ripresa in pochi minuti, ma la vista dei suoi occhi che si capovolgevano bianchi all'indietro mentre lui teneva quel fagotto sporco e urlante in una mano, non l'avrebbe mai dimenticata.",
        "Poi, come in trance, prende l'equipaggiamento di standby, la maschera morbida. Dovrebbe servire solo per dare supporto, in caso di emergenza, ma non c'è nessuna emergenza; eppure per lui è come se. Lo indossa da solo, sistema tutti i velcri su spalle e braccia, tira le cinghie, apre la manetta, e scende anche lui nella botola.",
        "Maurice è lontano, non guarda in alto, e lui bada a non puntare le torce nella direzione del compagno. Scende, scende, come una piuma scossa dal vento marino, atterra sul suolo del pianeta segreto. Cammina lentamente, volgendosi indietro per osservare le sue impronte polverose, che si dissolvono nella fanghiglia e verso la piattaforma di lavoro alle sue spalle. Ormai le luci di Maurice non sono più nemmeno visibili da dove si trova lui, e quindi nemmeno lui può essere visto. Si volta, ed è nel nulla. Sforzandosi riesce a capire che è notte, nel mondo reale. A quella profondità non c'è davvero differenza, e le ore sono tutte uguali quando si sta nell'impianto di saturazione, ma lui ha l'esperienza per distinguere quel buio un pelo più buio che è la vera notte. Ad alcuni diver non piace lavorare ad alte profondità anche per quel motivo, invece per lui è più bello; si è così lontani dal mondo che nemmeno il sole può più guidarti. Si guarda intorno, e finalmente si sente una briciola. Una voce lo fa sussultare, ma è quella di Maurice, nelle cuffie. Dice che sta per finire e tra poco tornerà su.",
        "Alessio deve fare presto.",
        "E all'improvviso, di fianco a lui, c'è la signora scomparsa.",
        "− Anita, — dice lui, con un nome che suona come un'interrogazione.",
        "La signora annuisce con il suo cappotto fluttuante nelle onde.",
        "− Che fine avevi fatto, Anita, — chiede.",
        "Ma lei inizia ad allontanarsi.",
        "− Aspetta, — la implora. — Non andartene.",
        "L'anziana volge il capo.",
        "− Ma io non sono tua madre.",
        "Alessio non capisce. Di fianco all'anziana ora vede una strana impalcatura legnosa, coperta di edera marina, alghe, di muffa verdastra. Un piccolo lettino, da neonato. Sua madre Adele che rientra dall'ospedale senza alcun sorriso, suo padre che porta faticosamente su per le scale una carrozzina vuota. Che scuote la testa, anche se glielo aveva già detto la sera prima, che non ci sarebbe stato nessun fratellino, per adesso. La porta della stanza dei genitori che si chiude, sua madre che entra traballando, per non riemergere mai più, in fondo. Da quel giorno ogni suo traguardo conquistato, ogni successo, era stato accolto da un sorriso sottile di sole labbra, ogni problema lei lo aveva liquidato scuotendo la testa, e con la stessa, identica, smorfia di circostanza. Da quel giorno, il nulla era entrato dentro a sua madre, e non l'avrebbe mai più lasciata.",
        "− Anche io ho perso un fratello, sai? E anche una madre… — grida, senza più trattenere le lacrime, che sente scendere calde dietro al vetro della maschera.",
        "L'anziana non c'è più. Alessio si volta, riesce a intravedere le luci di Maurice, deve essere passato solo un minuto. Per un istante gli viene voglia di allontanarsi, sprofondare lontano dalle luci. Sdraiarsi a terra, lasciare che poco a poco la luce se ne vada. Ma poi gli ritorna in mente quel fagotto, che lo aspetta a casa. Gettato in acqua morirebbe in pochi secondi. Forse è ora di andare avanti, anche se quello che c'è di fronte lo spaventa più del nulla che ha qui al suo fianco.",
        "Alessio si stacca dal suolo, inizia a sbattere le pinne e a volare verso l'alto, tenendo il cordone con le mani come guida, fino a che non vede apparire la luce fioca dei riflettori attorno alla gabbia. Scivola tra gli strati d'acqua gelida, percosso da brividi, fino ad emergere dalla pozza d'acqua del modulo di discesa. Si aggrappa e si tira fuori da solo, e si sdraia sul pavimento.",
        "− Non ce la faccio a fare il turno, Maurì, portami su, — dice, quando da quello stesso buco vede uscire il collega.",
        "Mentre risalgono, lui lo osserva con sospetto. Forse l'ha visto uscire, forse ha notato l'acqua che ancora lo bagna. Forse ha visto i suoi occhi, che paiono quelli di chi è nato ancora una volta.",
        "Appena dentro la camera, Alessio prende il ricevitore verso la cabina di controllo.",
        "− Devo iniziare la decompressione. Sì, adesso. Non ce la faccio più a continuare.",
        "Poi afferra il telefono, digita un paio di messaggi.",
        "*Sto tornando…",
        "E subito corregge.",
        "*Sono tornato."
    ],
    "timestamp": "2019-08-01T11:05:30Z",
    "title": "Ombelicale - Parte 6 di 6",
    "topic_id": 44081,
    "url": "https://www.writersdream.org/forum/forums/topic/44081-ombelicale-parte-6-di-6/"
}