{
    "author": {
        "author_id": 24806,
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ed eccoci al gran finale",
                    "La verità è che non so cosa aspettarmi e nemmeno cosa augurarmi/gli: se morire nel blu o se tornare e lasciarsi il blu alle spalle... c'è una terza opzione che non sto prendendo in considerazione?",
                    "Vado a vedere",
                    "qui la virgola non è necessaria",
                    "due cose: la prima è che serve il soggetto, che sarebbe meglio comparisse nella primissima frase, ma se proprio non ti va, almeno qui bisogna metterlo. La seconda è la frase su Egor. Non puoi dire che vede che non si sta alzando, puoi dire che è ancora sdraiato e non sembra afftto intenzionato ad alzarsi. Con la prima frase dai per scontato molte cose che il lettore non sa. Perché Egor dovrebbe alzarsi? Devono alzarsi tutti alla stessa ora?",
                    "Che fai? Alzati, tocca a noi!",
                    "davvero trovo che serva una spiegazione iniziale sulla geografia di questo posto. Se poi ti sembra di aggiungere troppe cose, potresti anche eliminarne alcune. Per esempio, al lettore serve sapere che esiste una camera di equilibrio? Ha una parte importante in questa storia? Se le risposte sono no, limitati a citare la campana che ormai è nostra amica",
                    "proposta: Ego si limita a un cenno di diniego con la testa, poi si gira su un fianco/poi gli volge le spalle",
                    "non serve la virgola",
                    "aggiungerei \"ad alta voce\" visto che subito dopo commenta, rischi per faro passare per pazzo",
                    "nel rimanare significa mentre rimane, mentre qui tu indichi una cosa già avvenuta, quindi Rimasto solo. Come si ascoltano gli scossoni della campana? Fa rumore? Immagino stridii metallici, lo scriverei tanto per avere un'idea. Via la virgola dopo campana e dopo nave. e senza poter vedere nulla (refuso a/e)",
                    "credo che tu possa togliere si torna",
                    "Riformulerei: Come in trance afferra l'equipaggiamento di emergenza e la maschera morbida di supporto.",
                    "Scusa se mi intrommetto così tanto, ma voglio darti la mia interpretazione. Il blu è tranquillo, ma lui indossa l'attrezzattura, sistema i velcri su spalle e braccia, tira le cinghie, apre la manetta (che manetta? se c'entra con l'ossigeno o con l'uscita dalla campana lo specificherei con una o due parole) e scende nella botola.",
                    "qui serve il nome di Alessio",
                    "aggiungerei un suo prima di pianeta per sottolineare che questa è la sua visione delle cose",
                    "al posto della virgola metterei punto o punto e virgola e toglierei e",
                    "sforzandosi in che modo? Non credo sia possibile a quella profondità riuscire a scorgere niente dell'esterno. Io toglierei questa frase",
                    "metterei due punti al posto di punto e virgola: così lontani dal mondo nemmeno il sole può guidarti.",
                    "aggiungerei Alessio",
                    "metterei: Sta per finire, tra poco tornerà su",
                    "proposta: pronuncia quel nome come se fosse una domanda",
                    "virgola dopo annuisce. il suo cappotto fluttua insieme alle alghe... o ad altro, ma le onde sono in superficie, magari là sotto c'è corrente, ma onde mi sembra difficile",
                    "via la virgola dopo Anita serve un punto di domanda",
                    "toglierei il Ma",
                    "Un piccolo letto/un lettino/una culla. la virgola non serve. Piccolo lettino è una ripetizione",
                    "Osserva sua madre, Adele, che rientra dall'ospedale senza alcun sorriso. Guarda suo padre (perché lui un nome non lo merita? Lo toglierei anche alla madre, serve?) trascinare per le scale una carrozzina vuota.",
                    "qui chi è il soggetto? Il padre? Via la virgola dopo prima",
                    "metterei: ogni problema era stato liquidato scuotendo la testa e con la stessa...",
                    "metterei: Quel giorno il nulla era entrato dentro sua madre e non ne era mai più uscito.",
                    "metterei: che scendono",
                    "metterei: intravede le luci di Maurice. Non deve essere passato più di un minuto.",
                    "invertirei: lasciare che la luce se ne vada poco a poco",
                    "messa così potrebbe anche essere suo figlio, lo è?",
                    "riformulerei, è una frase che può avere un peso, crea un contrasto tra il nulla a fianco a lui e il troppo che vede di fronte",
                    "metterei un punto al posto della virgola. Tiene il cordone",
                    "ripetizione: hai usato fino nella frase prima, ne eliminerei uno",
                    "Si aggrappa, si tira fuori e si sdraia sul pavimento.",
                    "non è chiaro chi sia il soggetto",
                    "Quindi torna.",
                    "Sai che le ultime tre frasi mi piacciono molto, la chiusura funziona bene. Ma tutta la parte in cui incontra Anita e ripensa al suo passato è troppo veloce e molto caotica. Ci sono tantissimi che e tantissime virgole. Cerca di tenere le frasi più corte in modo che abbiano un impatto più diretto.",
                    "A me la tua storia è piaciuta e credo che valga la pena revisionarla per bene e decidere che direzione farle prendere. Di materiale ne hai per un romanzo, tanti spunti da approfondire. Se invece vuoi rimanere sul racconto hai anche tanto che puoi eliminare e sintetizzare. Condensare. L'ambientazione può davvero diventare affascinante se ci lavori un po' su.",
                    "Grazie per questa storia fuori dal comune"
                ]
            ],
            "timestamp": "2019-08-01T12:51:05Z",
            "title": "Ombelicale - Parte 6 di 6",
            "url": "https://www.writersdream.org/forum/forums/topic/44081-ombelicale-parte-6-di-6//?do=findComment&comment=781409",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6003,
    "num_commenti": 1,
    "num_posts": 3,
    "post_staff": [],
    "text": [
        "Ci provo in tutti i modi. Vengo quasi tutti i giorni a insegnarle l'Italia: canzoni, esercizi, oggi ho portato un libro di favole africane che un ragazzo mi ha venduto mentre passavo in piazza Maggiore. Ho pensato che l’avrebbero avvicinata un poco di più a casa sua. Ma non funzionano nemmeno le favole e la colpa è mia. So troppo poco, quasi niente. Mi relaziono a Jessy e alle altre ragazze solo a livello di empatia e sono consapevole del fatto che sia sbagliato. Queste persone vivono delle situazioni traumatiche di cui io colgo solo la superficie. Mi sento insicura, ho sempre paura di sbagliare qualcosa. Questo si riflette anche su Jessy che è irrequieta e tormentata; continua a ripetermi che sta perdendo tempo: non lavora, non guadagna niente e la sua famiglia a Benin City ha bisogno di soldi per vivere.",
        "«Dai, Jessy! Dici sempre che devi lavorare, che hai bisogno di soldi, ma se non parli la lingua e non impari qualcosa sul modo di fare e di pensare degli italiani, come credi di poter combinare qualcosa in questo paese? Qui poche persone parlano inglese e non siamo certo un popolo dalla mentalità aperta».",
        "«Non serve a niente, è troppo difficile», mi risponde in inglese. «Troviamo un lavoro dove non devo parlare mai».",
        "Quando l’ho vista la prima volta ho sentito subito un legame speciale con lei, sarà che parlava solo con me perché nessun altro capiva l'inglese. Sarà che era così piccola, guardinga, silenziosa. Le prime volte che venivo a trovarla si nascondeva sotto le coperte e rimaneva girata a fissare il muro. Io parlavo da sola. Leggevo, raccontavo, facevo domande pazienti e altre volte provocanti. Era diventata una sfida.",
        "La prima volta che è scoppiata a ridere sono rimasta muta. La sua risata era totale, questo suono gutturale così palpabile che avrebbe potuto essere l'inizio di una canzone, scandita dal ritmo delle mani che battevano sulle cosce. Tutto in lei ride: gli occhi si allungano, il naso si corruga, le guance cercano le fossette, le spalle sussultano. Il problema è che succede troppo di rado e che lo scopo non è farla ridere, ma trovare una maniera in cui possa vivere.",
        "Da quando ci siamo conosciute, mi ha raccontato tante storie su di lei, ogni giorno diverse: aveva una gemella, poi una sorella, poi un fratello, poi due. Suo padre è morto di una malattia terribile di cui non ricorda il nome, fa il pastore in una chiesa, si è risposato e li ha abbandonati. Solo di sua madre non dice mai niente.",
        "Invece i particolari del suo viaggio non cambiano mai: l’autobus sovraffollato e arrugginito in mezzo al deserto, la jeep per passare il confine con la Libia, la casa di transito dove è stata violentata la prima volta, la barca con cui avevano attraversato il Mediterraneo, l’uomo a cui hanno sparato e che è stato buttato in mezzo al mare come fosse un sacchetto di stracci. A questo punto della storia arriva sempre l’isola con il centro per immigrati. Jessy lo chiama camp, il campo; sia Lampedusa che Crotone.",
        "Elenca sempre tutto con grande semplicità, come fosse la lista della spesa: racconta i fatti, le emozioni mai. Quello che ha provato non ha importanza credo, perché fino a qui è sopravvissuta. O almeno il suo corpo fino qui è arrivato. Mi chiedo quanta stabilità mentale e quanto di se stessa sia rimasto dentro a questo fragile involucro di carne e ossa. Mi sorprende e mi sconvolge che una personcina tanto giovane possa aver già vissuto così tanto e avere ancora la curiosità negli occhi.",
        "Mi ritrovo una volta in più ad ammirare questo coraggio di cui ricordo una parvenza anche nel mio passato, ma in cui non riesco più a riconoscermi. Non sono nemmeno più sicura se fosse coraggio o incoscienza. Il confronto con Jessy mi fa sentire piccola, ignorante, inutile e impotente.",
        "Arrivata al Centro di Crotone un uomo nigeriano l’aveva avvicinata.",
        "«Come ti ha riconosciuto?»",
        "«Mi ha messo in mano un numero di telefono e una carta telefonica, poi ha detto che Joy aspettava una mia chiamata» risponde lei dopo un’alzata di spalle che evidenzia l’infanzia che ancora non l’ha abbandonata del tutto.",
        "Ogni volta che racconta questo fatto mi viene da rabbrividire. Invece lei, senza tante domande, era andata alla cabina telefonica più vicina e aveva composto il numero di Joy.",
        "«Non avevo idea di chi fosse quell’uomo o questa Joy che dovevo contattare, ma sapevo che qualcuno mi stava aspettando e che mi avrebbe detto come proseguire il viaggio».",
        "Joy aveva dato un appuntamento a Jessy per incontrarla due giorni dopo su una spiaggia poco lontana.",
        "«Mi ha detto che avrebbe indossato una maglia rossa dal collo alto e i jeans», precisa Jessy mentre scriviamo la denuncia. Quando ho esternato i miei dubbi sull’idoneità del mio intervento con Jessy, Roberto ha insistito, secondo lui solo io sarei riuscita a indurla a raccontare la sua storia per intero. Io non ho mai denunciato nessuno, non so come si procede in questi casi, ma sembra che la cosa importante sia determinare la cronologia dei passaggi del viaggio di Jessy e le persone con cui è venuta a contatto. Più dettagli raccolgo, meglio è. Annoto anche il numero di cellulare di Joy, oltre al colore della maglia che indossava quel giorno sulla spiaggia.",
        "«Jessy, ma tu credevi davvero di venire in Italia a lavorare come baby sitter? Did you really think you were coming to Italy to work as a baby sitter? » Non riesco a eliminare del tutto lo stupore dalla mia voce, ma le storie che ascolto, ormai tutti giorni, sia nella casa protetta che in strada mi fanno pensare che sia impossibile partire senza la consapevolezza di quello che succederà una volta sbarcati. O almeno un sospetto.",
        "«Non lo so più nemmeno io». Jessy scuote la testa dopo essere rimasta silenziosa per un po’, tanto che pensavo che non mi avrebbe risposto, come succede molte volte. «Fino in Libia ero sicura. Però là c’erano così tante ragazze ferme nelle case. Stavano là da mesi e si vendevano per pagare il resto del viaggio. Ho chiuso gli occhi e ho sperato che per me sarebbe stato diverso. Ma poi sono stata violentata»."
    ],
    "timestamp": "2019-08-01T12:56:18Z",
    "title": "Le ragazze - Capitolo 5 - 2/3",
    "topic_id": 44083,
    "url": "https://www.writersdream.org/forum/forums/topic/44083-le-ragazze-capitolo-5-23/"
}