{
    "author": {
        "author_id": 28093,
        "name": "Edu",
        "url": "https://www.writersdream.org/forum/profile/28093-edu/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Hai capito ! E brava!",
                    "entro subito in modalità ca°°°°°zo: visto che la frase è un po' lunga e ostica mi risparmierei l'aggettivo \"ardite\", tanto dalla situazione che parole può mai sussurrarle all'orecchio? \"Amore, sai, i tassi di interesse in questo periodo sono bassi, magari converrebbe accendere quel mutuo...\". Nah, si capisce lo stesso che parlano di altro.",
                    "detto così pare il nome di un pupazzo (anzi, di una pupazza). Frapporrei una virgola. E forse la metterei anche poco sopra, dopo \"Attento\". Ad ogni modo sarei più parco con gli aggettivi.",
                    "Infatti ci ho già ripensato: via sia \"duttile\" che \"atteno\". Zac zac zac!",
                    "... bei tempi quelli in cui ti limitavi alle scorregge!",
                    "In linea di massima, direi che stai usando forse meno virgole del dovuto. Certo, con le virgole bisogna sempre stare attenti a fare osservazioni, e non sono un esperto in materia, ma, qui, ad esempio, ne metterei una sia dopo proteina che dopo massa. Poco sopra avrei visto bene un inciso a \"nella penombra della sera\". Non torno più sulla questione virgole, eh, fa conto che te lo segnalo un po' su tutto il racconto",
                    "cioè gli si stende sopra? La ucciderà!",
                    "Ah, ho capito... è di fianco pure lui... ok ok",
                    "allenato?",
                    "e qui torna l'interrogativo... è di fianco? è di dorso? si rigira? è un blob gelatinoso che sposta la schiena senza spostarsi?",
                    "we we we, puoi fare di meglio. già se levi \"a tratti\" e \"sul seno\" va molto meglio.",
                    "per la precisione è un tessuto spugnoso. Il mio è in gomma piuma.",
                    "altra frase non entusiasmante per linearità. Provo: tra steroidi e sterilità c'è un nesso che va oltre le lettere in comune. Emy lo aveva capito nell'ultimo periodo.",
                    "Guarda, questa scelta terminologica è talmente bella che la utilizzerei anche una terza e, perché no, una quarta volta",
                    "gli stava esplodendo in testa (?)",
                    "Prima mangiava lasciandola chiusa. Si infilava direttamente lei all'interno e mangiava da lì, giusto?",
                    "Non andrei a capo, visto che è sempre lei a parlare. e magari Nutella lettera maiuscola.",
                    "Ma... cioè... ma perché tutte ste frasi un po' strampalate? A lungo andare appesantiscono. Pay attention",
                    "il \"pensa\" spunta proprio un po' a cavolo",
                    "Il racconto secondo me va sfrondato un po' tutto; molte frasi lunghe e un po' contorte. Questo è un esempio di cosa puoi far fuori per lubrificare: se l'avesse lasciato dimenticando la porta aperta qualcosa sarebbe cambiato? Via il superfluo.",
                    "Beh, detto così sembra che l'amore mio di Max sono \"quei versi\"",
                    "Magari questa potrebbe essere buona come chiusa",
                    "Ooooook, modalità ca#####zo off.",
                    "Oh, finalmente un racconto che come tema non ha il corp...",
                    "OOOps.",
                    "Vabbe', va benissimo lo stesso. Ma lo riscriverei.",
                    "Sai che con te sono sempre sincero, cara socia. Lo sono quando ti dico che in meno di un anno ti ho visto fare passi da gigante, che non hanno riguardato tanto le idee (quelle già le avevi, anche se secondo me sei migliorata anche lì) quanto una maggiore attenzione sulla scrittura. In questa prova, però, a mio avviso, è come se di questi progressi ti fossi dimenticata. Paecchi periodi da rivedere, l'impressione di un testo meno rivisto di altri. La cosa pesa molto sul racconto, che già di per se arla di blob, se ci aggiungiamo altro blob scrittorio viene fuori un metablob eccessivo.",
                    "Vabbè, fa niente, non è grave, bisogna pure lisciarne qualcuna, altrimenti, senza fallo, non c'è mai progresso.",
                    "L'idea vale la pena di tenerla per buona. Ma va resa meglio.",
                    "A rileggerci"
                ]
            ],
            "timestamp": "2019-08-01T14:53:01Z",
            "title": "[FdI 2019-2] Dolce soffice",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=781440",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 2176,
    "num_commenti": 1,
    "num_posts": 11,
    "text": [
        "«Signor Amati, a questo punto temo sia chiaro che vi è stato un fraintendimento», disse il Prof. Carta, «ma le assicuro che i termini contrattuali non potevano essere quelli che ha inteso lei. Il viaggio nel futuro è fisicamente impossibile. Il futuro ancora non esiste. La call a cui lei ha risposto parlava chiaramente di viaggi nel passato, la disattenzione è stata sua. Nessuno può obbligarla a partire, questo è certo. Ma ci sono le penali di recesso».",
        "Gli sembrava troppo bello per essere vero. Il Futuro. Aveva risposto d’impeto all’annuncio per aspiranti viaggiatori nel tempo con l’aspettativa di arrivare in un luogo (è la parola adatta?) scevro da retaggi culturali retrogradi e omofobici. E invece… Si trattava di andare nel 1944, rimanendo lì a Vicenza. Ma chi ci vorrebbe mai andare nell’Italia del 1944?",
        "«Beh, un sacco di gente», rispose Carta.",
        "«Un sacco di gente ignora la storia, evidentemente», disse secco Amati. «Se 1944 deve essere, almeno mandatemi in qualche altro posto».",
        "«Signor Amati, si chiama viaggio nel tempo, non viaggio nello spazio. Non possiamo certo spostare il centro sperimentale con tutte le sue apparecchiature per mandarla ad abbronzarsi ai tropici».",
        "Amati si innervosì. «Senta, pensa che la destinazione sia un dettaglio? Lo sa cosa accadeva a Tonezza del Cimone? Passi che sono comunista, potrei nasconderlo. Passi pure che sono omosessuale, potrei nascondere anche quello (anche se mi peserebbe). Ma che sono ebreo no. Ho il pene circonciso, io!».",
        "«Può dire che è mussulmano».",
        "«Lei crede migliorerebbe la situazione?».",
        "«Beh, allora non lo esibisca».",
        "«Mi sta prendendo in giro?»",
        "«Le ripeto, nessuno può obbligarla, ma ci sono le penali da pagare. E spero disponga di un certo reddito, perché annullare tutto costerà molto. Le costerà molto».",
        "«Certo non quanto essere deportato ad Aushwitz!».",
        "«Che esagerazione! In Italia non c’erano di questi problemi».",
        "A quel punto la pazienza di Amati finì. «Lei è un ignorante», disse a Carta, girò i tacchi e uscì sbattendo la porta.",
        "“Se questi sono gli scienziati, figurati l’uomo qualunque”, pensò scendendo le scale. “Se si continua di questo passo, per tornare nel 1944 non ci vorrà la macchina del tempo”."
    ],
    "timestamp": "2019-08-01T15:01:22Z",
    "title": "1944",
    "topic_id": 44085,
    "url": "https://www.writersdream.org/forum/forums/topic/44085-1944/"
}