{
    "author": {
        "author_id": 29420,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Poeta Zaza",
        "url": "https://www.writersdream.org/forum/profile/29420-poeta-zaza/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "virgola",
                    "facendo sgambettare lesti i piedi piccoli",
                    "preferirei \"i piccoli piedi\"",
                    "ed evitando accuratamente la parte polverosa della strada…ci mancava solo di arrivare lurido e la frittata era fatta.",
                    "sarebbe stata completa.",
                    "Fortunatamente stava cantando",
                    "risuonando",
                    "l’ultimo rintocco delle dodici quando spinse, cercando di nascondere quanto fosse trafelato, l’uscio di legno pesante e: «eccomi!",
                    "«Eccomi!",
                    "Serve acqua dalla fonte?» per mostrarsi attento; la madre",
                    "per mostrarsi attento. La madre",
                    "alzò gli occhi dalla pentola in cui ribolliva la zuppa di ceci, patate ed erbette, lasciò illuminare il viso da un sorriso a falce di luna e gli fece cenno di accomodarsi.",
                    "(meglio fare un nuovo capoverso, qui come in altri casi, se no la scrittura del brano appare tutta affastellata e poco chiara, a mio avviso).",
                    "Era piena estate,",
                    "meglio due punti",
                    "i venti caldi da sud avevano iniziato a sferzare l’isola con continuità e cielo e mare erano un tutt’uno in cui perdersi. Nino esplorava i dintorni da mattino a sera, in bici fino a dove i sentieri lo permettevano, non perdendo occasione per scoprire nuovi anfratti. Questa volta voleva spingersi fino al lato più impervio, quello della alte scogliere, quello che già una volta aveva raggiunto, faticando e seguendo con dovizia gli insegnamenti di papà.",
                    "Doveva partire non appena pranzato e tenere un ritmo sostenuto di pedalata per una trentina di minuti; quindi si saliva, avrebbe forse dovuto spingere per raggiungere il punto più alto del promontorio per poi aver strada libera e lasciarsi lisciare dall’aria fresca.",
                    "Meglio spezzare questa lunga frase, ad esempio così:",
                    "Doveva partire non appena pranzato e tenere un ritmo sostenuto di pedalata per una trentina di minuti. Quindi si saliva, e avrebbe forse dovuto spingere per raggiungere il punto più alto del promontorio. Poi, avrebbe avuto strada libera per lasciarsi lisciare dall’aria fresca.",
                    "Sergio stava riposando all’ombra del pergolato e nel contempo rimuginava sulle modifiche da fare al dipinto;",
                    "qui, invece del punto e virgola, sono preferibili i due punti",
                    "i toni cobalto e amaranto non lo convincevano e, con calma,",
                    "non lo convincevano. Con calma,",
                    "non appena si fosse presentata la luce corretta, avrebbe ripreso a lavorare.",
                    "Era stato un uomo socievole e agiato fino a quando la incontrò:",
                    "quando incontrò lei",
                    "fu un amore a prima vista e purtroppo anche breve. Un anno, poi la famiglia di lei si trasferì oltreoceano e, nonostante le cieche promesse iniziali, la loro unione naufragò velocemente. Decise di non essere portato per gli affari di cuore e che fosse il momento di dedicarsi a sé, alle pulsioni che percepiva scontrarsi nel suo animo, ramingo ed eremita",
                    "qui un punto fermo, NON la congiunzione, fai respirare il lettore",
                    "e la La proprietà del nonno materno, sperduta su un isolotto, gli parve subito perfetta. Andava in paese una volta al mese per le provviste, soprattutto non mancava mai di fermarsi a fare incetta di otri di vino da ‘Ntoni, un anziano mezzadro con cui aveva fatto quasi amicizia. Le giornate erano segnate dal suo umore, dallo stomaco, dal chiarore in veranda; orologi e telefoni non esistevano, regole e preoccupazioni nemmeno. Versò un bicchiere di rosso e subito un altro: assaporava con gusto, questa volta ‘Ntoni aveva fatto un’ottima vendemmia e il risultato finale era profondo, rotondo e profumato. Deglutì e iniziò a preparare i colori, quando un tonfo improvviso lo sorprese.",
                    "Nino, incuriosito dalla casupola sul finire dell’orizzonte, non aveva rallentato e adesso stava scendendo senza riuscire a decelerare. “Maledetti freni!” pensava, “avrei dovuto sistemarli da un pezzo!”;",
                    "anche qui andrebbe meglio un punto, se no la frase è troppo lunga.",
                    "sembrava stesse cavalcando un toro scatenato e in un batter d’occhio si trovò a gambe all’aria e quindi a ruzzoloni fino a sbattere sul muro della casa. Si rizzò in piedi, cercò di ripulire alla bell’e e meglio e «e tu chi sei?»,",
                    "l'iniziale maiuscola nel discorso diretto appena introdotto",
                    "domandò perplesso Sergio, continuando subito «ma che hai combinato? Guarda, sanguini dalla testa e dalle ginocchia…vieni, vieni qui alla fontanella», appoggiando la mano destra sulla spalla del ragazzo. Si scrutarono per un poco in silenzio, con fugaci occhiate nel momento in cui uno dei due abbassava lo sguardo; quindi Nino si accomiatò, un poco imbarazzato ma soprattutto perché in soggezione di fronte a quello strano personaggio, tanto magro quanto dall’espressione bonaria.",
                    "tanto... quanto si usa nelle evidenti contrapposizioni dallo stesso \"peso\" (es: tanto bello quanto impossibile), ma magro e bonario perché ...?",
                    "Nei giorni seguenti",
                    "virgola",
                    "prese l’abitudine di avvicinarsi alla casa di Sergio e spiare nascosto nell’ultima fila di arbusti: c’era sempre un movimento rarefatto e un’atmosfera ovattata; anche il vento pareva sonnecchiare ed evitare di disturbare il pittore che, indossato un largo cappello di paglia, passava molto più tempo del solito dinanzi al cavalletto. Sergio si era accorto fin dal primo momento delle visite discrete del ragazzo, ma non mosse un dito:",
                    "ma non muoveva un dito",
                    "parevano due gatti che si adulavano da tetti di palazzi contigui, senza mai il coraggio di invadere uno il terreno dell’altro.",
                    "L’autunno iniziò a gorgogliare e rendersi dispettoso, prima con temporali violenti quindi con un brusco abbassamento delle temperature; il cielo, una volta indossato l’impermeabile grigio, non rischiarava più il lavoro dell’uomo",
                    "virgola",
                    "che si preparò per rientrare sulla terraferma, per svernare e mettere insieme i denari che gli permettessero la sussistenza; la bella stagione aveva fruttato quindici dipinti più uno,",
                    "non raffigurante",
                    "raffigurante né mari né tempeste.",
                    "Nino, di rientro dal primo mese di scuola",
                    "virgola",
                    "sfruttò una domenica di sole per tornare al promontorio: le persiane vermiglia",
                    "vermiglie",
                    "erano ben serrate e il tavolo, le sedie e il cavalletto probabilmente accatastati all’interno. C’era però un pacco sulla porta, con scritto in stampatello “Per il mio aiutante nascosto”. Si sentì avvampare in misto tra vergogna, titubanza e curiosità…era forse per lui? Decise di rischiare e scartarlo; avrebbe comunque avuto il tempo per rimettere ogni cosa al suo posto. Il cuore iniziò a tambureggiare e un senso di calore lo avvolse: la bellezza e l’armonia delle tinte lo lasciarono senza fiato. Mare e cielo si mischiavano sullo sfondo e si poteva riconoscere facilmente il retro della casa e soprattutto la macchia verde da cui spuntavano una ruota di bicicletta e una testa scompigliata assai simile alla sua. Sorrise, mise il pacchio",
                    "pacco (refuso sfuggito)",
                    "sotto braccio e iniziò a fare respiri profondi. La primavera sarebbe ricomparsa timida in pochi mesi e, probabilmente, avrebbe danzato fra i fiori, le nuvole imbizzarrite e la tenera amicizia fra un uomo ferito e un ragazzino curioso",
                    "Punto",
                    "Che bel racconto,",
                    "Al netto delle frasi troppo lunghe e qualche virgola da aggiungere, direi che il tuo stile è efficace che attira e incuriosisce il lettore.",
                    "A rileggerti.",
                    "Ciao da Zaza"
                ]
            ],
            "timestamp": "2019-08-01T18:53:29Z",
            "title": "Un tempo piccolo",
            "url": "https://www.writersdream.org/forum/forums/topic/43990-un-tempo-piccolo//?do=findComment&comment=781489",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3211,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 781677,
            "text": [
                "Spesso, il ricordo di un momento di felicità è accompagnato dal sottofondo di un “dopo” doloroso o negativo, o di perdita.",
                "Ma quando si ha la fortuna di vedere il ricordo compiere queste azioni:",
                "correre, saltare, superare, e lanciarsi a sorprendere la gioia “da sola”…",
                "è come tornare a quel momento, intatto.",
                "Giudizio finale: un buon racconto, intriso di poesia e, se permetti, di un'atmosfera dolce-amara. Al netto delle poche critiche che ti ho riportate, mi è piaciuto.",
                "﻿﻿",
                "Grazie del tuo passaggio e del tuo apprezzamento,"
            ],
            "timestamp": "2019-08-03T06:36:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44090-la-stella-dellorizzonte//?do=findComment&comment=781677"
        }
    ],
    "post_staff": [],
    "text": [
        "La stella dell’orizzonte",
        "L’ulivo contorto è attraversato da una linea longitudinale, elegante, che sembra modellare, l’una di fronte all’altra, due figure che si drizzano a braccia levate e argentate chiome così fluenti.",
        "“Siamo noi due: vecchi ma armoniosi e fruttuosi, ricchi di sostanza” pensa Saverio aspettando la sua donna. I suoi eterni ricordi sanguinanti, la guerra e il figlio morto, in quel momento gli concedono una tregua (la prima) e si fa ricordare vivo e ridente il secondo.",
        "C’era una bella poesia di lei, che spiegava questo concetto: Ognuno di noi ha dei ricordi dolce- amari, dove si mescola la gioia di un momento al dolore dei successivi, ma ...",
        "se il ricordo corre, riesce a sorprendere la gioia da sola.",
        "Corre il ricordo,",
        "salta i trabocchetti",
        "- singhiozzi ovattati",
        "in sottofondo -",
        "supera le nebbie",
        "del passato",
        "- singhiozzi ovattati",
        "in sottofondo -",
        "lanciato",
        "a sorprendere",
        "la gioia",
        "di quel giorno.",
        "Seduto su un muretto a secco, con un mazzetto di fiori di campo appena colto, posato accanto a lui, in attesa, sopporta volentieri il caldo e la voce dei grilli che si alza nel meriggio. Gli ricordano un tempo lontano e il corpo e la voce di lei:",
        "“Zitto, non ci serve parlare sopra ai grilli che stridono al calore, non ci disturbano i pensieri. Questa è sintonia, la tua e la mia.”",
        "La sua voce è tangibile nel suo ricordo. E quando si affievolisce e si spegne lascia un vestito di silenzio: luce.",
        "Lui sa cosa l’aspetta, e la gioia travolge l’attempato ma forte uomo che è ora come un ragazzo al primo amore.",
        "Baci rubati al tempo, alle stagioni: baci regalati alle emozioni.",
        "È appena tornato dal’America, dov’è stato per sei anni, sostituendo il figlio Pasquale, morto improvvisamente lì al paese, dapprima sul piroscafo per il Nuovo mondo, e poi in fabbrica.",
        "Appena aveva saputo della vedovanza di Maria da paesani, non ci aveva riflettuto più di tanto: aveva preso il mare ed era tornato al paese natio. Senza indugio, senza remore, col cuore e la mente liberi e sciolti da ogni blocco del destino.",
        "Come lei, anche lui, a suo tempo, aveva dovuto seguire la volontà del padre, e fare un matrimonio combinato, come si usava allora. Sua moglie era morta di parto.",
        "Ecco che lei si avvicina, con una folta zazzera argentata, il passo sicuro e il sorriso dei giorni belli. Uno zaino in spalla e una bambina per mano.",
        "I due si abbracciano e si parlano cogli occhi e col tono delle parole. La bambina raccoglie altri fiori di campo intorno a loro. Saverio, quando lei si volta verso la nonna per offriglieli, vede la stella di suo figlio tra le scapole della bimba.",
        "Quella che compare nella sua famiglia da generazioni. La stessa che Maria chiamava, accarezzandolo: stella dell’orizzonte. Il suo, il loro infinito.",
        "Pensa al suo Pasquale. Pochi giorni prima di morire, doveva avere vissuto le ore più belle della sua vita tra le braccia di Eleonora, la figlia di Maria: la passione dei geni di due generazioni li aveva avvinti. E benedetta la sua imprevidenza! Col senno di poi…",
        "E quando il suo sguardo sorpreso si leva su quello della donna, che vede annuire, la felicità dell’uomo è completa. Il sangue del loro sangue si è unito nella creatura che li guarda con due occhi di cielo e una stella che indica un orizzonte di luce."
    ],
    "timestamp": "2019-08-01T19:33:34Z",
    "title": "La stella dell'orizzonte",
    "topic_id": 44090,
    "url": "https://www.writersdream.org/forum/forums/topic/44090-la-stella-dellorizzonte/"
}