{
    "author": {
        "author_id": 24806,
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno",
                    "sono andata a recuperare la tua storia perché ho visto che era rimasta senza commenti. Spero che non ti dispiaccia.",
                    "Allora, parto dal titolo, non ho ancora letto neanche una riga della tua storia, ma mi fa pensare a un horror o comunque un giallo. Tu non hai dato indicazioni di genere e così io mi lascio influenzare dalla mia storia.",
                    "Ho letto il primo capitolo prima di cominciare questo e mi hai incuriosito. Non succede niente, ma lasci presagire tante cose. Bella l'ambientazione e anche i personaggi e bella la tua scrittura. Ho notato solo qualche insicurezza con i dialoghi, con la punteggiatura intendo.",
                    "Vado a leggere il secondo capitolo",
                    "metterei il soggetto, non solo qui perché cominci una parte nuova, ma anche nella storia tutta unita perché questa parte comincia fisicamente staccata almeno di un rigo dalla parte precedente. Comincia un nuovo discorso devi dirci con chi stiamo camminando, a parte che non sia un mistero funzionale alla storia, ma non credo, immagino si tratti di Vera, giusto?",
                    "preferirei lungo al posto di per",
                    "perché intanto? Puoi eliminarlo, qui non serve",
                    "C'è un cambiamento di tempo verbale qui: addentrava-fecero. Questa differenza presuppone due tempi diversi nelle azioni, ma questa è una descrizione statica, guardiamo il paesaggio mentre Vera cammina. Sostituirei fecero con facevano. Aggiungerei una virgola dopo altopiano, dopo volta e anche dopo incombenti.",
                    "ti faccio una proposta per rendere questa frase più semplice: Nel silenzio della galleria risuonava l'eco delle acque. Eco di solito è femminile.",
                    "un'immagine molto bella che vedo sfumata di verde",
                    "lungo al posto di per",
                    "sarebbe meglio spostare crepitando vicino a fiume perché nella posizione in cui è ora confonde",
                    "toglierei fragile che non serve. In fondo, una capanna di paglia, quando robusta può essere?",
                    "vale lo stesso discorso di sopra",
                    "Toglierei E da inizio frase e anche diametralmente che appesantisce la frase inutilmente dal momento che c'è già opposta",
                    "sostituirei separata con intoccata o inviolata che toglierei dalla descrizione della porta",
                    "aggiungerei incise dopo telluriche, o qualcosa di simile",
                    "sostituirei E come con appena",
                    "toglierei tutto a parte: una porta. Toglierei tutto perché stai anticipando al lettore che questa porta ha un'importanza particolare per Vera e per la storia, ci dici anche che nessuno l'ha mai oltrepassata usando inviolata. Ma per noi, che camminiamo con Vera e vediamo la porta per la prima volta, quella è solo una porta; in una posizione particolare, questo è sicuro, ma comunque solo una porta. Non darci troppe anticipazioni, lasciacelo scoprire insieme a Vera cosa significa questa porta.",
                    "credo che qui tu abbia dimenticato di scrivere ogni. Toglierei la d eufonica, meglio se usata di fronte a parole che iniziano con e-",
                    "Manca il soggetto",
                    "qui invece toglierei Vera",
                    "eliminerei, anche questa frase è un'anticipazione a quello che viene dopo, non avere fretta",
                    "se usi i trattini, non serve chiudere il dialogo se dopo non c'è niente, basta il punto",
                    "che al posto di ed",
                    "toglierei segreta che non trovo utile alla descrizione",
                    "toglierei sua che non serve e appesantisce",
                    "toglierei suo e scriverei qualcosa tipo: che stringeva tra le mani",
                    "via la virgola prima di e",
                    "toglierei suo che non serve",
                    "qui c'è un po' di confusione. Tu sei Vera e noi con te. Metterei: Il suo sguardo incrociò gli occhi grinzosi del vecchio... o qualcosa di simile",
                    "qui il trattino serve perché aggiungi disse severo. Ma togli il punto e, quando lo metti, usa la maiuscola",
                    "preferirei: nessuno può avvicinarsi alla porta",
                    "metterei una virgola dopo silenzio",
                    "questa frase è completamente diversa da tutto il resto, dal registro che hai usato fino qui. Faccio una prova: Solo con un bastone, quell'uomo aveva bloccato del tutto la sua avanzata.",
                    "perché a nulla? A nessuno",
                    "riformulerei: Aveva lasciato cadere tutta la sua determinazione pochi metri prima...",
                    "Mi piace molto come scrivi, le tue descrizioni sono suggestive. Ho visto che questa storia è composta di nove parti, mentre trovo che le descrizioni suggeriscano una storia ben più lunga. L'unico appunto che ti faccio è sul finale di questo pezzo e sull'incontro in sé con questo vecchio che secondo me si svolge troppo in fretta. Vera ha camminato come in sogno fino ad arrivare alla porta, talmente presa dal suo percorso che non si è nemmeno accorta di una presenza umana che ci presenti esile, ma ugualmente insuperabile. Non mi è chiaro perché lei lasci perdere tanto in fretta e se ne vada. Non la trovo sorpresa davanti alla presenza del vecchio, sapeva che poteva esserci una guardiano? Svilupperei meglio il momento dell'incontro tra i due. Poi, quando Vera parla per la prima volta e si rivolge a suo padre, ho creduto che lo spirito di lui o lui stesso, fosse contenuto nel disco che lei stringe in mano, questo solo perché le due frasi sono una dopo l'altra e suo padre non era mai comparso prima. Insomma, ci sono alcune piccole incongruenze che secondo me vale la pena di mettere a posto.",
                    "Alla prossima grazie della lettura!"
                ]
            ],
            "timestamp": "2019-08-02T06:31:27Z",
            "title": "Dietro la Porta (parte 2)",
            "url": "https://www.writersdream.org/forum/forums/topic/41845-dietro-la-porta-parte-2//?do=findComment&comment=781526",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5228,
    "num_commenti": 1,
    "num_posts": 3,
    "text": [
        "Io non ho gli strumenti per rispondere nella maniera giusta a questa bambina. Mi pizzicano gli occhi e vorrei abbracciarla, ma lei è così immobile e seria che ho paura di ferirla, o di rovinare quella parvenza di equilibrio che sfoggia con tanta dignità.",
        "«Mia zia, la sorella della mia mamma. È stata lei a mandarmi qui. Mi ha venduta a Joy», continua Jessy alzando gli occhi su di me. «Chissà quanto valgo».",
        "Quando Jessy era arrivata su quella spiaggia, ormai era passato un anno dalla sua partenza.",
        "Aveva subito visto Joy con la maglia rossa dal collo alto. Si erano riconosciute immediatamente e si erano dirette in stazione. Avevano passato tutta la notte in treno, Jessy non sapeva neanche dove stessero andando.",
        "«Joy parlava poco, mi aveva detto di dormire, di stare zitta e di non farmi notare perché se ci avesse visto la polizia saremmo finite nei guai. Avrei voluto chiederle di quali guai parlasse, ma decisi di non fare altre domande»",
        "Capisco dalle sue parole che Jessy non sapeva che per venire in Italia avrebbe dovuto avere un visto, che per lavorare avrebbe dovuto avere un permesso di soggiorno e di lavoro. Come avrebbe potuto saperlo?",
        "«Mia zia mi aveva rassicurata: “ai soldi penso io, quando avrai un lavoro me li ridarai. Tu lavora e ubbidisci sempre”. Di documenti non mi aveva parlato nessuno».",
        "Ad Agadez, a viaggio ormai iniziato, l’avevano costretta a giurare con il sangue. E anche con qualche unghia e qualche pelo pubico. Aveva giurato di fare esattamente quello che le avrebbero detto: avrebbe lavorato fino a restituire i soldi che la zia aveva speso per lei. Roberto mi ha raccontato che il giuramento vudù è pratica comune in Nigeria; benché la maggior parte delle ragazze che arrivano in Italia siano cristiane, l’antica credenza è quella che sancisce i patti e con cui ci gioca la vita. Un rituale del genere vale più di un contratto firmato e controfirmato.",
        "«In realtà, Jim, il mio accompagnatore fino alla casa in Libia, diceva che i soldi li dovevo a lui. Joy dice che li devo a lei. Sta di fatto che devo pagare 50.000 euro per il viaggio e ora non sto lavorando. La mia famiglia è in pericolo, sono scappata dalla casa di Joy e ho scritto una denuncia che domani consegneremo ai carabinieri». Vorrei incoraggiarla e convincerla che questa è la cosa corretta, ma prosegue prima che io riesca ad aprire la bocca. «Tu non capisci, se io denuncio Joy che differenza fa? Domani qualcuno l’avrà già sostituita, magari Queen che è forte».",
        "«Con questa logica però, Jessy, nessuno verrà mai arrestato e le ragazze come te continueranno a essere vendute e comprate». Mi odio per queste parole. Davvero credo che sia giusto caricarle le spalle anche di questa responsabilità?",
        "«Tu ci credi sul serio, vero?» L’incertezza e il senso di colpa devono leggersi sul mio volto a chiare lettere. «Secondo te se io denuncerò la mia maman andrà tutto bene, mi faranno anche i documenti perché è un mio diritto secondo la vostra Costituzione. Ma chi proteggerà la mia famiglia? La mia mamma, il mio papà, i miei fratelli; ho paura capisci? Ho giurato, ho promesso di rispettare il patto fino alla fine, se non lo faccio loro andranno a casa mia e faranno del male a tutte quelle persone che contano su di me. Li picchieranno, li accecheranno, violenteranno le mie sorelle, nessuno le vorrà più. Dopo potranno fare solo la strada. Non posso rischiare, Erika, ho fatto questo viaggio per loro, ho fatto sesso con tutti quegli uomini per loro, ho preso tutte quelle botte per loro».",
        "Inghiotto il magone che ho in gola e stringo le mani tra le gambe.",
        "«E allora cosa proponi?» Cerco di usare la logica, non possiamo lasciarci travolgere dalle emozioni a questo punto. «Qual’è la soluzione migliore secondo te, Jessy? Tu cosa vorresti?» Nella mia testa continuo a urlarmi che è sbagliato quello che chiedo, quello che dico, quello che faccio. Tutto è sbagliato. Perché non c’è qualcuno qui con me che sappia affrontare una situazione del genere?",
        "Jessy scuote la testa senza parlare e poi torna a fissare il pavimento, proprio come faceva la prima volta che l’ho vista seduta sul divano in sala.",
        "In un qualche modo riusciamo a finire di scrivere la denuncia per completare la storia del suo viaggio. Siamo sfinite, neanche avessimo corso una maratona, l’unica cosa che riesco a pensare è il mio letto. Non c’è niente che desideri di più al mondo che nascondermi sotto il piumone e spegnere la luce. Vorrei telefonare a Davide e raccontagli tutto, avrei anche una buona scusa perché in fondo si tratta di un argomento che interessa tutti noi. Quindi potrei chiamare anche Roberto. Cerco di scacciare questi pensieri futili dalla testa: qui non sono io il soggetto, ma Jessy. Non ho io un problema, ma lei. Inoltre, io e Davide ci stiamo evitando. O almeno credo.",
        "«Jessy, vado a casa, I'll see you tomorrow , ci vediamo domani». Lei si alza e mi abbraccia.",
        "«Ciao, Etisa mwen».",
        "«Che significa?» chiedo con un sorriso.",
        "«Etisa mwen significa teacher, maestro. You are my maestro».",
        "Ci salutiamo sulla porta, come è diventata nostra consetudine. La bacio sulle guance due volte, come si fa in Italia, lei ride.",
        "Mentre mi infilo il casco la vedo dietro alla finestra. Alza la mano in segno di saluto. Io alzo la mia, sorrido, poi accendo e parto."
    ],
    "timestamp": "2019-08-02T06:34:21Z",
    "title": "Le ragazze - Capitolo 5 - 3/3",
    "topic_id": 44092,
    "url": "https://www.writersdream.org/forum/forums/topic/44092-le-ragazze-capitolo-5-33/"
}