{
    "author": {
        "author_id": 16173,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Domenico Santoro",
        "url": "https://www.writersdream.org/forum/profile/16173-domenico-santoro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ho letto da qualche parte che l'esistenza della disperazione deve fare presuppore quella della speranza; così, l'esperienza del dolore è inequivocabile, così come quella della gioa. Non so se, come dicono alcuni, la gioia sia soltanto la liberazione dal dolore... so però che la sua esistenza mi rende fiducioso sulla vita, anche se uno spesso ha pochi motivi per essere ottimista. L'esistenza del dolore presuppone quella della gioia; ma la gioia è più forte del dolore. Niente, la tua frase mi ha fatto pensare a questo, scusa se non c'entra molto col racconto :-)",
                    "Non mi funziona più il tasto quote... tecnici di Writer's Dream, intervenite! \"Quoto\" a mano",
                    "\"L’ulivo contorto è attraversato da una linea longitudinale, elegante, che sembra modellare, l’una di fronte all’altra, due figure che si drizzano a braccia levate e argentate chiome così fluenti.\"",
                    "Questo mi ha fatto pensare al mito di Dafne trasformata in un alloro, anche se qui si parla di un ulivo e di due persone. Io vivo circondato dagli alberi, ma non ho mai visto delle persone in loro. Cercherò di sforzarmi.",
                    "\"Corre il ricordo,",
                    "salta i trabocchetti",
                    "- singhiozzi ovattati",
                    "in sottofondo -",
                    "supera le nebbie",
                    "del passato",
                    "- singhiozzi ovattati",
                    "in sottofondo -",
                    "lanciato",
                    "a sorprendere",
                    "la gioia",
                    "di quel giorno.\"",
                    "La poesia mi è piaciuta, ma non capisco l'utilizzo del grassetto (che nel quote si è perso), ma sono un prosatore, non un poeta. Magari me lo puoi spiegare.",
                    "Il tasto quote ora funziona. Misteri della vita. Io scriverei: l'uomo forte, ma attempato.",
                    "Anch'io faccio così con le donne, anche se non parto proprio da pensieri lontani. Questo te lo scrivo per segnalare che il passaggio è realistico, l'amore può essere così. Sono contento che almeno il protagonista del racconto trovi un lieto fine.",
                    "Passando alla \"griglia di giudizio\" di Writer's Dream, che io seguo religiosamente:",
                    "Trama: Semplice, non originale, ma non è un problema, io l'ho trovata piacevole.",
                    "Stile: a volte un po' ostico per me, che sono abituato a una prosa meno aulica. Questa però non è una critica. Immagino che un poeta abbia una maggiore ricercatezza nel trovare le parole, rispetto a un semplice macellaio come il sottoscritto.",
                    "Quest'immagine mi è piaciuta molto.",
                    "Originalità: come dicevo, non ho trovato il racconto particolarmente originale, ma non mi è importato più di tanto. Non attribuisco grande importanza all'orginalità. A volte è diverente leggere un'opera che presenta dei tratti di novità, ma non è per me una conditio sine qua non (si scrive così? Spero di sì, sono sempre stato asino in latino).",
                    "Personaggi: Il protagonista è ben delineato, uno se lo può immaginare, un uomo che parte per l'America (è l'America? Immagino di sì...) per sostituire il figlio morto e poi torna per amare la donna della sua vita. Io magari avrei delineato meglio il personaggio di Maria, che così sembra solo un ingranaggio del meccanismo narrativo, di per sé non ha molta consistenza.",
                    "Grammatica e sintassi: non ho notato nulla di che, ma leggo veloce e non ho l'occhio clinico, perciò non fidarti troppo di questo giudizio.",
                    "Giudizio finale: un buon racconto, intriso di poesia e, se permetti, di un'atmosfera dolce-amara. Al netto delle poche critiche che ti ho riportate, mi è piaciuto.",
                    "Spero il mio commento ti sia stato almeno in parte utile. Buona lettura e buona scrittura.﻿﻿﻿"
                ]
            ],
            "timestamp": "2019-08-03T03:34:15Z",
            "title": "La stella dell'orizzonte",
            "url": "https://www.writersdream.org/forum/forums/topic/44090-la-stella-dellorizzonte//?do=findComment&comment=781672",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3637,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 781777,
            "text": [
                "Ciao ,",
                "sono contento che il racconto, nel complesso, ti sia piaciuto. Lo considero un piccolo racconto, breve, senza pretese.",
                "Proverò a fare così, in effetti suona meglio.",
                "Avevo scritto sentiero \"pericoloso\", però mi sembrava troppo perciò l'ho degradato a \"sfidante\", ma forse ho usato un termine improprio. \"Impervio\" forse va bene.",
                "Sul caffè cucinato... qui mi dai un colpo mortale. Io in cucina so fare soltanto il caffè, perciò quando lo faccio dico che sto cucinando anch'io. A quanto pare, allora, non so cucinare proprio nulla. Me ne farò una ragione :-)",
                "Grazie del passaggio, a presto."
            ],
            "timestamp": "2019-08-03T16:59:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44100-aurora//?do=findComment&comment=781777"
        }
    ],
    "post_staff": [],
    "text": [
        "Andrea la rimproverava perché faceva sempre lo zaino troppo pesante.",
        "«Non te ne fai niente di questa» disse, tirando fuori una felpa leggera dalla cima della sua borsa.",
        "«Farà freddo»",
        "«Ci saranno ventidue gradi».",
        "«Secondo le tue previsioni».",
        "«Secondo il meteo».",
        "«Non mi fido di luii».",
        "Andrea sbuffò. La sua compagna era anti-scientifica.",
        "«Sono pochi grammi comunque…» disse Diana.",
        "«Anche pochi grammi contano, quando stai salendo».",
        "La donna rimise la felpa nello zaino.",
        "Era la stessa discussione, ogni anno.",
        "Arrivarono con la jeep fino a un piazzale dove avevano parcheggiato gli altri. Qualcuno formava piccoli gruppi, andando su. Loro preferivano salire da soli.",
        "Era buio. Accesero le torce, e cominciarono a camminare per il sentiero.",
        "Diana non diceva niente. Una volta Andrea, esasperato, l’aveva rimproverata perché parlava troppo quando salivano insieme. Uno va in montagna per godersi il silenzio, i suoni della natura. Da allora Diana era sempre rimasta muta. Il rimprovero le bruciava ancora.",
        "Sentirono qualcosa fra i cespugli. Andrea si abbassò, con la macchina fotografica. Aveva polpacci molto muscolosi, per un cinquantenne. Andava molto in bici. Diana sosteneva che non fosse l'ideale per la sua schiena. Era una fisioterapista ed era anti-scientifica. Andrea pensava che le due cose fossero in contraddizione, in qualche modo.",
        "«Cos’è?» sussurrò Diana.",
        "«Una volpe».",
        "«È spaventata da noi?»",
        "«No».",
        "«Strano».",
        "Andrea fece qualche foto alla volpe. Era rossiccia, con la fine della coda che digradava verso il bianco.",
        "Ricominciarono a camminare.",
        "Diana si girò.",
        "«Ci segue».",
        "Andrea si voltò.",
        "«Strano».",
        "Diana le diede da mangiare qualche briciola della sua barretta energetica.",
        "«Non farlo».",
        "«Dovremmo portarla a casa».",
        "Di solito, le coppie senza figli prendono qualche animale domestico. Loro non avevano neppure un pesciolino rosso.",
        "«Non ci porteremo a casa nessuna volpe selvatica» disse Andrea.",
        "Diana rimase in silenzio. Forse stava parlando troppo.",
        "Continuarono a salire, con la volpe a seguito. Il sentiero si faceva tortuoso, ripido, a tratti molto sfidante. Andrea allungò una mano alla compagna per aiutarla. Era una donna; e poi, aveva uno zaino troppo pesante, nonostante fosse lui a portare la tenda.",
        "Dopo un po’ di fatiche, arrivarono al loro spiazzo preferito, su un cima. A volte, trovavano qualcun altro prima di loro. Quel giorno, era desolato. Meglio così. Magari, più tardi, avrebbero fatto l’amore, senza imbarazzi.",
        "«Incredibile» disse Andrea, prendendo in mano una bottiglia di plastica. «Qualcuno ha lasciato dietro la spazzatura».",
        "Diana sospirò. Non sapeva che dire. Era indignata quanto il suo compagno. Lui però forse prendeva quelle cose troppo sul personale.",
        "Piantarono la tenda, velocemente. Erano abituati all’operazione. Diana accese il fornelletto per cucinare il caffè istantaneo, mentre Andrea si sedette a osservare l’orizzonte. Era ancora buio. Spense la luce della torcia. Le stelle del firmamento.",
        "Diana si sedette vicina a lui. Gli porse il caffè.",
        "«Parlami delle costellazioni» disse la donna.",
        "«Le sai a memoria».",
        "«Parlamene di nuovo».",
        "Andra sospirò. Alzò un dito verso il cielo e cominciò a unire i puntini.",
        "«Quella è la costellazione di Dafne, trasformata in alloro perché voleva sfuggire dalle grinfie di Apollo».",
        "Diana sorrise.",
        "«Non c’è alcuna costellazione di Dafne».",
        "«Dovrebbe esserci. Non puoi vederla?»",
        "La donna guardò meglio il gruppo di stelle. Sì, sembrava un po’ un albero di alloro.",
        "«D’ora in poi» disse Diana «guarderò Dafne nel cielo»",
        "Il suo compagno sorrise.",
        "L’atmosera cominciò a farsi rossastra. La volpe si acciambellò fra di loro. Diana la accarezzò, anche se ad Andrea parve una mossa avventata. L’aurora si diffuse nell’aria."
    ],
    "timestamp": "2019-08-03T03:40:27Z",
    "title": "Aurora",
    "topic_id": 44100,
    "url": "https://www.writersdream.org/forum/forums/topic/44100-aurora/"
}