{
    "author": {
        "author_id": 33268,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Dragonbreath",
        "url": "https://www.writersdream.org/forum/profile/33268-dragonbreath/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao dall' alto della mia bassissima esperienza in ambito letterario ti dico che il tuo racconto è molto carino, mi piace che non ti sei concentrato troppo sulla descrizione fisica del protagonista ma che ti sei concentrato sulla sua caratterizzazione psicologica del tuo protagonista, protagonista nel quale credo ti rispecchi.",
                    "Credo che analizzare la trama di questo racconto sia impossibile in quanto è \"solamente\" un enorme analisi psicologica del protagonista. Ortograficammente parlando mi piace molto com'è scritto, la punteggiatura è messa bene e ha un bel ritmo, a parte per qualche piccolo refuso:",
                    "manca l' apostrofo ma è un errorino da niente. Uno dei pochi difetti che trovo nel tuo racconto è che nonostante la punteggiaturta dia un ritmo incalzante tu sia stato un po' troppo prolisso nel raccontare e che abbia inserito troppi dettagli inutili, i dettagli psicologici possono passare ma trovo che ci siano troppi dettagli inutili sull'ambiente:",
                    "i dettagli sulla canzone oltre ad essere totalmente inutili sembrano quasi dei product placement (tra l'altro hai dimenticato un come), va bene i dettagli psicologici che immagino tu non possa fare a meno di inserire perchè si nota che in questo racconto ci hai messo tutte le tue emozione e sensazioni, si capisce che in questo racconto stai parlando di te stesso, detto in termini brevi si capisce che sei coinvolto emotivamente in questo racconto e che quindi tu non possa fare a meno di inserire tutti questi dettagli, ma credo che a livello stilistico la narrazione ne risente",
                    "qui invece c'è una contraddizione in quanto dici che la punta d' amaro per te è fondamentale ma che potrebbe non piacerti (oppure quel fondamentale è riferito alla bustina di dolcificante?)",
                    "Per finire ho apprezzato la tua scelta di dare solo un piccolo incipit di quella che sarà la futura trama di questo racconto anche se penso che l'incipit sarebbe dovuto essere leggermente più grande, a parer mio avrebbe creato più suspance. Detto ciò nel complesso questo racconto mi è piaciuto e sono molto curioso di leggere il seguito, non farti scoraggiare dalle critiche (esistono solo per migliorarti)."
                ]
            ],
            "timestamp": "2019-08-04T19:13:46Z",
            "title": "Anastasia, La Donna In Nero - Cap 1. Tre di Notte",
            "url": "https://www.writersdream.org/forum/forums/topic/43009-anastasia-la-donna-in-nero-cap-1-tre-di-notte//?do=findComment&comment=781913",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5403,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 781906,
            "text": [
                "Ciao mi spiace di non essermi accorto di quest'altro regolamento prima di creare questa discussione, ho appena commentato un altra discussione e spero che ora vada bene, aspetto comunque una vostra conferma per sapere se va tutto bene. Grazie mille per la disponibilità."
            ],
            "timestamp": "2019-08-04T17:40:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44109-the-dragon-slayers-capitolo-0-bozza//?do=findComment&comment=781906"
        },
        {
            "post_id": 782274,
            "text": [
                "Ciao ti ringrazio molto per il tuo commento e per i tuoi consigli ai quali voglio rispondere punto per punto:",
                "grazie mille per i complimenti, ti preannuncio che ne i maghi ne il re dureranno a lungo.",
                "Ti riferisci alla parte introduttiva con gli Alv e i draghi? Effettivamente avevo il sospetto che potessse essere una parte troppo prolissa, troverò un modo per snellirla.",
                "questo dialogo avviene poco dopo tra il re e i maghi, nel quale viene enfatizzato anche il fatto che il re non sia semplicemente crudele ma proprio pazzo. In realtà la ragione per cui frusta e uccide quelle persone sarebbe intuibile, ma voglio comunque aggiungere il dialogo per spiegarlo meglio",
                "Hai centrato il mio più grande difetto in ambito letterario: non sono molto bravo con le descrizioni. Devo effettivamente descrivere in maniera migliore la città anche perchè in futuro sarà molto utile.",
                "Ti ringrazio ancora per tutti i commenti, nel caso avessi qualcos'altro da dirmi sentiti libera di dirmi ciò che ti pare.",
                "Grazie e alla prossima!"
            ],
            "timestamp": "2019-08-07T08:01:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44109-the-dragon-slayers-capitolo-0-bozza//?do=findComment&comment=782274"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 781907,
            "text": [
                "benvenuto anche da parte mia.",
                "Come ti ha anticipato correttamente per postare un proprio brano bisogna prima commentarne un altro secondo le regole dell'officina.",
                "Devo chiudere. Per riaprire la discussione devi fare un commento e inviarne il link a uno staffer tramite messaggio privato."
            ],
            "timestamp": "2019-08-04T17:41:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44109-the-dragon-slayers-capitolo-0-bozza//?do=findComment&comment=781907"
        },
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 781915,
            "text": [
                "."
            ],
            "timestamp": "2019-08-04T19:21:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44109-the-dragon-slayers-capitolo-0-bozza//?do=findComment&comment=781915"
        }
    ],
    "text": [
        "Buonasera a tutti! Vi presento la prima bozza del capitolo introduttivo del mio primo \"libro\", questo \"libro\" è ambientato in un mondo post-apocalittico nel quale gli umani sono stati sterminati dai draghi. Tra i pochi umani rimast si forma un gruppo di guerrieri, I Dragon Slayers appunto, specializzati nell' uccidere i draghi. Spero che questa bozza vi piaccia e che possiate darmi consigli sulla storia ma sopratutto sulla punteggiatura (che letterariamente parlando considero il mio punto debole) vi ringrazio in aticipo per tutti i consigli che mi darete.",
        "P.s. non abbiate paura ad essere troppo duri con i commenti, non mi offendo facilmente.",
        "CAPITOLO 0",
        "Le guerre di Armònia",
        "1 Gennaio 1142 P. I. – 20 Luglio 19 P. I. 1",
        "Tanto tempo fa, nel continente di Armònia, vissero due razze in perenne conflitto da loro: gli Alv e i Draghi. Nel corso della storia queste due razze combatterono continuamente fino a causare una guerra che quasi distrusse il continente. La guerra si concluse con la sconfitta degli Alv che, prima di essere sterminati del tutto, crearono una nuova razza: gli umani; dopodiché si lanciarono in un ultimo attacco suicida contro i draghi riuscendo a uccidere il loro re: Luxifer.",
        "Per diversi secoli gli umani riuscirono a convivere pacificamente con i draghi. Infatti, nonostante fossero estremamente meno forti dei loro antenati2, gli umani sfruttando la loro intelligenza crearono comunità in tutte quelle zone di Armònia nelle quali, per il troppo caldo o per il troppo freddo, i draghi non potevano vivere.",
        "Circa nel 552 P. I. la maggior parte dell’umanità si riunì in una grande comunità: il sacro impero di Ilios. I regnanti di questo impero, gli Iliosus, erano diretti discendenti degli Alv e avevano ricevuto dai loro avi una missione importantissima: sconfiggere i draghi e ricacciarli nel loro luogo d’origine: L’Ade, una piccola isola all’ estremo est di Armònia.",
        "Alla morte d’Iliosus V detto “il pacifico” salì al trono il suo unico figlio maschio Iliosus VI. A differenza degli altri membri della sua famiglia Iliosus VI credeva fortemente nella missione affidatagli dai suoi avi e decise che sarebbe stato lui stesso a sconfiggere i draghi. Il re costrinse tutte le comunità di umani a entrare a far parte dell’impero, i pochi che si ribellarono vennero sterminati, ciò gli valse il soprannome “il sanguinario”.",
        "Una volta radunato un esercito enorme il re organizzò un'assemblea con i 100 maghi dell’impero.",
        "25 Luglio 20 P. I.",
        "12:34",
        "Sala del trono",
        "Due uomini camminano velocemente in un lungo e silenzioso corridoio, indossano entrambi un’armatura rosso sangue e portano una spada al fianco sinistro, i due parlano tra loro:",
        "“Sei sicuro che il re sia qui, Cardok?”",
        "“Sicurissimo” rispose l’altro, “oggi è quel giorno quindi sicuramente sarà nella sala del trono a sbrigare i suoi affari”",
        "“da quando è diventato re ogni giorno è quel giorno”",
        "“Caro Kyros, sai che non dovresti criticare sua maestà, se glielo dicessi ti farebbe decapitare… Non che questo sia un problema dato che la testa ti è inutile” disse Cardok in tono beffardo.",
        "“Se non la smetti di fare il simpaticone ti taglio la lingua” disse Kyros.",
        "“Libero di provarci”",
        "I due arrivarono d’avanti ad un enorme portone in legno massiccio, oltre il quale era possibile sentire donne e bambini urlare e dei colpi di frusta.",
        "I due spalancarono il portone e si ritrovarono in un’immensa stanza, le cui pareti erano coperte da arazzi raffiguranti lo stemma della famiglia reale, a terra era presente un tappeto rosso di seta, in fondo alla stanza c’era un trono in oro massiccio, sul quale era seduto un uomo con barba e capelli castani e folti, lo affiancavano due balestrieri disgustati dalla scena alla quale stavano assistendo.",
        "Cardok disse: “Saluti vostra altezza, se non le è di troppo disturbo le dispiacerebbe concederci la sua attenzione?” era udibile chiaramente disprezzo nelle sue parole.",
        "Il re li guardò e disse “cosa volete generali? Non mi pare di avervi convocati” e continuò a scoccare la sua frusta.",
        "Kyros disse “abbiamo riunto tutti e 100 i maghi, pensavamo che le avrebbe fatto piacere saperlo”",
        "Il re disse con aria perplessa: “la riunione era oggi? Me ne ero dimenticato” detto ciò si alzò e fece cenno ai balestrieri di fare fuoco sulla schiera di persone disposte d’avanti al trono;",
        "Dopodiché disse: “Voi due mi farete da scorta mentre andiamo”",
        "“sissignore” dissero i due all’unisono senza entusiasmo.",
        "Il re amava passeggiare per la città, la considerava il suo più grande orgoglio. Ogni volta che usciva rimaneva estasiato dalla bellezza dei giardini pensili, dai piccoli fiumi che scorrevano all’interno della città e dai bellissimi monumenti.",
        "Era una soleggiata mattina di luglio, faceva molto caldo e i bambini erano fuori a giocare nei bellissimi giardini del palazzo reale, due bambine schizzarono accidentalmente il re con del fango:",
        "“C-ci scusi vostra ma-maestà” dissero le bambine sinceramente dispiaciute",
        "Il re le guardo amorevolmente e disse: “non preoccupatevi bambine” subito dopo averle superate disse: “Cardok, ammazzale.”",
        "Cardok estrasse la spada e si scagliò sulle bambine che non emisero un suono, gocce di sangue volarono ovunque.",
        "“Ottimo lavoro, procediamo” disse il re",
        "Cardok tornò in fila, serrando il pugno per nascondere il taglio sulla mano.",
        "1 P. I. = prima della caduta di Ilios / D. I. dopo la caduta di Ilios",
        "2 Gli Alv avevano un grande potere magico, al contrario pochi umani possono usare la magia"
    ],
    "timestamp": "2019-08-04T17:12:45Z",
    "title": "The Dragon Slayers Capitolo 0 (bozza)",
    "topic_id": 44109,
    "url": "https://www.writersdream.org/forum/forums/topic/44109-the-dragon-slayers-capitolo-0-bozza/"
}