{
    "author": {
        "author_id": 7603,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "appassionato",
        "url": "https://www.writersdream.org/forum/profile/7603-appassionato/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.6666666666666666,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.6666666666666666
            },
            "text": [
                [
                    "Solito bel racconto , hai la capacità di danzare fra i racconti più disparati ed essere sempre interessante e sul pezzo.",
                    "Ecco, parti subito decisa...non so perché, sono poche parole ma illuminanti.",
                    "qui non se se hai apposta accostato Duttile e modellare, però non mi convince l'assonanza.",
                    "mangiare, carne, morbida e dura dentro...mi piace",
                    "ottimo il dialogo immaginario fra muscolo e Max e il confronto il mollicione.",
                    "Max che mentre si accoppia pensa al culturismo ci prepara ai problemi che più sotto spiegherai. Giusto.",
                    "E' una storia triste con un finale salvifico: ben strutturata e ritmata, una coppia un po' scoppiata fortunatamente riesce ad amarsi e risollevarsi.",
                    "Pollice decisamente su,",
                    "alla prossima."
                ]
            ],
            "timestamp": "2019-08-03T08:07:10Z",
            "title": "[FdI 2019-2] Dolce soffice",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=781684",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 6561,
    "num_commenti": 1,
    "num_posts": 30,
    "post_after": [
        {
            "post_id": 781755,
            "text": [
                "Grazie a tutti, ottimi spunti"
            ],
            "timestamp": "2019-08-03T14:37:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44102-fdi-2019-2-sally//?do=findComment&comment=781755"
        },
        {
            "post_id": 781979,
            "text": [
                ", , grazie per il passaggio, sono pesante a volte lo so...più snello, forza, ce la posso fare!"
            ],
            "timestamp": "2019-08-05T14:07:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44102-fdi-2019-2-sally//?do=findComment&comment=781979"
        },
        {
            "post_id": 781980,
            "text": [
                "grazie; hai ragione, mi sono forse un poco perso."
            ],
            "timestamp": "2019-08-05T14:10:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44102-fdi-2019-2-sally//?do=findComment&comment=781980"
        },
        {
            "post_id": 781981,
            "text": [
                ", @marf, @Andc, @sira grazie per i suggerimenti. @ivalibri, sì, mi rigirava in testa la canzone descrivendo la protagonista, così dall'iniziale Samy sono passato a Sally."
            ],
            "timestamp": "2019-08-05T14:14:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44102-fdi-2019-2-sally//?do=findComment&comment=781981"
        },
        {
            "post_id": 781988,
            "text": [
                "Grazie , sono contento tu abbia letto con piacere; hai ragione, nella poesia c'è una prima molla di reazione, la follia, che fortunatamente scemerà.",
                "A risentirci presto."
            ],
            "timestamp": "2019-08-05T14:32:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44102-fdi-2019-2-sally//?do=findComment&comment=781988"
        },
        {
            "post_id": 782005,
            "text": [
                ", grazie!",
                "@ernest inizialmente si doveva chiamare Samy poi, mentre scrivevo mi tornava in mente il testo e la tristezza di fondo mista a speranza di Vasco e da lì...il problema è la Mannoia all'orecchio sinistro"
            ],
            "timestamp": "2019-08-05T15:38:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44102-fdi-2019-2-sally//?do=findComment&comment=782005"
        },
        {
            "post_id": 782009,
            "text": [
                "Grazie , tu hai invece una prosa molto ricca e fantasiosa...non ho ancora avuto modo di commentarli, ma i tuoi racconti sono molto coinvolgenti."
            ],
            "timestamp": "2019-08-05T15:47:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44102-fdi-2019-2-sally//?do=findComment&comment=782009"
        },
        {
            "post_id": 782113,
            "text": [
                "grazie per l'attenzione e i consigli; sono d'accordo con te, alcuni personaggi bisbigliano, altri urlano e altri ancora non vedono l'ora di fuggire via. Alla prossima."
            ],
            "timestamp": "2019-08-06T06:21:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44102-fdi-2019-2-sally//?do=findComment&comment=782113"
        },
        {
            "post_id": 782186,
            "text": [
                "Grazie davvero"
            ],
            "timestamp": "2019-08-06T17:43:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44102-fdi-2019-2-sally//?do=findComment&comment=782186"
        },
        {
            "post_id": 782244,
            "text": [
                "grazie, ottimi consigli"
            ],
            "timestamp": "2019-08-06T21:18:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44102-fdi-2019-2-sally//?do=findComment&comment=782244"
        }
    ],
    "post_staff": [],
    "text": [
        "Sally è uscita all’alba anche questa mattina: corre di buon passo, suda, sbatte la stretta coda color paglia, allunga la falcata, regola la respirazione. La fronte è madida, gocce che fanno solletico scorrono giù, lungo le gote e poi si congiungono ad altre e via, verso i capezzoli irti, per girarci intorno e sfuggire spinte dalla forza di gravità. La play-list è la solita, “Running primavera 19”, messa insieme una sera in cui nell’animo dominavano silenzio e tranquillità: ultimamente ama l’indie italiano, dai meno conosciuti e passati, a quelli che percepisce come spaccati di vita. Canticchia e sorride:",
        "“E se passo in quella via",
        "Sai, guardo ancora in su",
        "E mi aspetto che ti affacci",
        "Un fischio e scendi giù",
        "E certe cose, no, non so spiegarle",
        "E forse Dio era girato di spalle",
        "Ricordi? Sempre in strada quei giorni",
        "A fare le ore piccole per sentirci grandi",
        "Quando facevamo a gara di sbagli” *",
        "Sbagli…cazzo! E’ la regina in questo campo. Cerca di lavare via veloce i pensieri e concentrarsi nuovamente sull’allenamento. Il cielo ha iniziato a riprendere tono, le ombre a mettersi in piedi e il traffico di tutti i giorni a martellare incessante. Ancora poche centinaia di metri per rientrare a casa e far sbollire la stanchezza con un poco di stretching e una doccia gelata. Infuso al tè verde fumante, uno scrub leggero alla pelle, crema corpo spalmata con generosità su tutto il corpo, soprattutto le piante dei piedi così sollecitate dalla corsa. Le solite otto ore trascorse in ufficio, scartoffie di contabilità da registrare, le bizze della capa insofferente da deglutire; due passi in centro per chiacchierare con le amiche, la sera passata dietro il bancone del bar dell’oratorio a preparare caffè lunghi, Montenegro e Vermuoth rosso con ghiaccio –la ricetta di Valencia, con una scorza di arancia, servito in bicchiere stretto e largo-. Ha saputo reagire e rialzarsi ma, ancora, fatica a prendere sonno e a restare sola. Dall’Epifania del 2007 sembra passata un’eternità anche se , in realtà, è soltanto uno spicchio della sua vita. Vita che le pareva non meritasse più di essere spremuta né assaporata. Di quella sera ricorda ogni dannato particolare: i negroni -tanti- il sesso con Luca- forte e deciso- la scelta di mettersi al volante per rincasare, seppure le girasse la testa, seppure avesse quasi accettato di lasciarsi accompagnare, seppure una rancorosa pioggerellina cristallizzata avesse incominciato a sbattere contro il parabrezza. «Tranquillo amore, tu dormi che fra un paio di ore sei di turno. Ti mando un messaggio non appena a casa», detto tenendo lo sguardo inebetito fisso sugli occhi del ragazzo, per simulare lucidità. Il bagliore fioco dei lampioni, la linea di mezzeria da tenere come accompagnatrice silente, lo schianto, un tonfo, subito un altro, la corsa terminata contro un muretto. Due gemelli diciottenni, Marco e Roberto Dotti, falciati, mentre ridenti e caciaroni, sul marciapiede sfilavano infreddoliti in cerca di un bar ancora aperto. Per Sally una costola incrinata, il naso rotto, la voglia di farla finita. Il processo, la condanna a dieci anni, divenuti poi sette nei successivi riesami. In carcere il rimorso era insopportabile, la lacerava dentro, come se da quell’evento qualcuno le avesse conficcato un mano attorno al cuore e continuasse a stringere, a non permettere di battere a pieno; iniziò a leggere, prima narrativa, poi autobiografie, infine poesie. La sua preferita era di un anonimo polacco:",
        "“Le luci affievoliscono,",
        "i rami degli alberi divengono scheletri,",
        "la notte vomita pece sul mondo.",
        "Chiudi la finestra, veloce, proteggi i tuoi cari,",
        "il dolore vuole straziarti e seppellirti.",
        "La porta blindata, il cane da guardia,",
        "scappa nell’angolo più sicuro della tua casa.",
        "Non sarai mai abbastanza protetto,",
        "il demone della memoria nulla lascia sfuggire,",
        "solo la follia.",
        "Solo la follia”.",
        "L’aveva trascritta prima sul muro della cella, dietro la brandina, quindi nel diario che era riuscita a farsi recapitare. Aveva sperato, anzi, cercato di impazzire; riteneva potesse essere l’unica via di scampo. Fanculo Luca, fanculo i visi piagnucolosi e rancorosi dei suoi genitori, fanculo quella stronza frigida di psicologa che la seguiva, fanculo Sally. Nonostante l’impegno però, la demenza restava lontana dalla sua mente: si scoprì annoiata e inutile, aveva mozzato due esistenze e adesso stava spegnendo una terza. Cercò di rinvigorire con esercizi il proprio corpo, a prendere parte alle attività di sostegno e recupero, a scoprire espiazione mostrando feroce desiderio di rivalsa. E finalmente gli anni fuggirono veloci, come una mandria imbizzarrita di giovenche, fino al ritorno in libertà.",
        "Sally cammina di buona lena: è mezzanotte, i sanpietrini delle vie del centro trasudano umidità e rilucono se illuminati. Un bastardino scappa nel buio dopo aver pisciato contro il muro, alcune cartacce giocano a nascondino. Non ha ancora imparato ad accettarsi, non dimenticherà mai e nemmeno potrà consolare chi ha fatto soffrire. Ne è cosciente. Di converso è altrettanto convinta che proprio per Marco e Roberto debba donare se stessa a chi la circonda. Lo scatto elettrico del portone, di nuovo fra le mura protettive del proprio appartamento. Appoggia il cellulare sul comodino e libera i capelli divenuti umidi all’altezza della nuca: seduta sul letto in posizione da yoga cerca di sgombrare il cervello, calmare il battito cardiaco e facilitare l’arrivo del sonno. Un pensiero continua però invadente a ronzare, quasi fosse una zanzara che nelle ore di riposo si diverte a zufolarle nelle orecchie. Domani, sì, domani…",
        "Il sole ha appena iniziato a bussare sulle tapparelle che Sally è già sotto la doccia: un filo di trucco per ravvivare il carnato, camicetta bianca libera di cadere sui jeans stretti e risvoltati alti per liberare le caviglie sottili. E’ il giorno giusto, dopo il lavoro potrà chiudere il circolo.",
        "Non tira un filo di aria, una nuvola si è piazzata in centro al cielo e non si smuove, quasi fosse un bambino capriccioso che non vuole scendere dalla giostra: Sally ha vagato per strada, poi ha tirato dritto fino al cancello verde oltre cui non ha mai saputo andare. Rilegge le poche lettere sul campanello, preme. Una signora sulla sessantina, esile e timorosa, prima spia scostando le tende, quindi le si fa incontro.",
        "«Signora Dotti buonasera, sono Sally, Sally Bettoni…».",
        "La nuvola si è finalmente stancata e riprende a perlustrare verso la campagna; un gruppo di piccioni sbatte veloce da un tetto a un altro più assolato. Due donne si scrutano e parlano tremanti a bassa voce.",
        ".",
        "*Franco 126, Ieri l’altro"
    ],
    "timestamp": "2019-08-03T08:15:05Z",
    "title": "[FdI 2019-2] Sally",
    "topic_id": 44102,
    "url": "https://www.writersdream.org/forum/forums/topic/44102-fdi-2019-2-sally/"
}