{
    "author": {
        "author_id": 186,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Joyopi",
        "url": "https://www.writersdream.org/forum/profile/186-joyopi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ho avuto la stessa identica percezione. Mi sono proprio immaginato la scena come un filmato dall'alto.",
                    "Però alcuni sceneggiatori bravi lo hanno usato. Ad esempio non so se conosci il film Predestination...",
                    "Il futuro quindi non ﻿ sarebbe solo una conseguenza di quello che è già avvenuto ma anche azione scatenante delle reazioni che avverrebbero se tornassimo indietro ﻿ nel tempo. Un circuito chiuso.",
                    "questa non mi è chiarissima. Cioè, il futuro è anche azione scatenante di reazioni che però dovrebbero essere precedenti a esso (se esistessero, perché comunque bisognerebbe tornare indietro nel tempo). Insomma, un casino.",
                    "Il resto del concetto è chiaro e mi piace assai.",
                    "Bellissima.",
                    ", è un racconto davvero interessante, mi è piaciuto moltissimo. È scritto davvero bene e mi ha parecchio intrigato. Però è anche ostico. E ci trovo tanti piani di significato nascosti.﻿",
                    "﻿",
                    "Allora, vediamo se ho capito. In maniera più lineare la trama più o meno:",
                    "Il protagonista è insofferente per il suo presente, ecc. ha voglia di migliorarsi e sente di aver bisogno di uno scatto (il colpo di teatro in pratica) che lo costringa a smettere di rinviare il cambiamento in eterno. Forse il sogno è un simbolo: lui che cerca qualcosa in maniera febbrile potrebbe essere un'immagine della sua ricerca di riscatto personale. Ma poi si ricollega al finale... forse il sogno non è l'inizio, ma piuttosto il finale? (un po' alla Memento. Tutto il racconto me l'ha un po' ricordato per la struttura).",
                    "Non ho ben chiaro perché la gente per strada lo guardi, ma io mi sono﻿ immaginato un'aspetto trasandato e un po' da barbone, qualcosa che insospettisca gli altri (ma﻿ forse non è questo, è più una sua fissa). Comunque non è fondamentale, diciamo che è abbastanza a libera interpretazione, credo.",
                    "La scena del negozio è il colpo di teatro, appunto. Lui si prende la sua \"rivincita\", se vogliamo, mostrando la ﻿sua innocenza a chi lo ritiene un potenziale colpevole.",
                    "Fin qui ci siamo, credo.",
                    "Il finale è parecchio criptico.",
                    "Provo:",
                    "lui trova il libricino nella borsa. Chi l'ha messo? Un lui del passato? Il lui prima che cambiasse e diventasse una persona migliore? Potrebbe essere, io almeno ho pensato a questo ed è un'idea ottima se il lettore accetta di uscire dai canoni restrittivi del realismo (cosa che a me viene facile).",
                    "Poi la poesia e soprattutto la frase \"inganna l'inganno\"... (molto bella).",
                    "Alla fine lui nasconde il libro. Credo sia quello che cercava (cercherà?) nel sogno e infatti questa frase credo sia la chiave per capire meglio:",
                    "Scandagliare﻿﻿﻿ casa mentre dormo non servirà, ma da sveglio﻿ l'ombra del ricordo basterà per capire il motivo di certi sogni e perché la gente tiene con me certi comportamenti.",
                    "Lo nasconde perché non vuole trovarlo nei sogni ma da sveglio vuole sapere che c'è, da qualche parte. Inganna l'inganno. Se l'inganno è il suo procrastinare il cambiamento, allora ingannarlo vuol dire cominciare da adesso. Ecco il gatto che torna, infatti.",
                    "Il riscatto c'è tutto.",
                    "Bravo, come sempre!",
                    "Nomination obbligatoria al premio , vero ?"
                ]
            ],
            "timestamp": "2019-08-04T12:45:37Z",
            "title": "[FdI 2019-2] Riscatto in classe economica: storia di cambiamenti, sogni e viaggi nel tempo",
            "url": "https://www.writersdream.org/forum/forums/topic/43999-fdi-2019-2-riscatto-in-classe-economica-storia-di-cambiamenti-sogni-e-viaggi-nel-tempo//?do=findComment&comment=781868",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7977,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [],
    "post_staff": [],
    "text": [
        "La rondine",
        "La signora Marino s’alzò a fatica dalla poltrona del soggiorno e si diresse verso la porta, sotto lo sguardo pigro di Gorgone. Prima di aprire, s’accostò alle tende della finestra e rimuginò nel dubbio se tirarle perché la luce del primo pomeriggio entrasse a dare alla stanza un aspetto più allegro – più decoroso pensò, per l’esattezza, perché allegro non faceva ormai più parte del suo vocabolario mentale.",
        "Decise di no, che forse, chiunque fosse alla porta, nel trovare finestre e tende chiuse avrebbe capito di essere di disturbo e l'avrebbe lasciata tranquilla. Accese però la lucina del corridoio. Seppur lieve, questa la costrinse a socchiudere per un istante gli occhi, e anche Gorgone sembrò aver bisogno di qualche momento per abituarvisi. Con un lieve grugnito espresse il suo disappunto.",
        "Quando aprì la porta la donna si trovò davanti un giovanotto.",
        "Marco Falsetti era un ragazzo di bell'aspetto, dotato di un viso dai tratti aggraziati. Eppure allora non si sarebbe detto. Oltre ad essere inzuppato dalla testa ai piedi era pallido, e gli occhi affossati nell’ombra di occhiaie violacee tradivano una sorta di inquietudine insolita. I capelli bagnati davano l’impressione di serpenti scuri spiaccicati sulla testa e i vestiti zuppi, nell’aderirgli al corpo troppo ossuto, gli donavano un aspetto terribile.",
        "Il primo pensiero che la signora ebbe fu che, a giudicare dall'aspetto del ragazzo, all’esterno stesse infuriando una tempesta. Il secondo fu che il giovane non dormisse da diverse notti e che avesse bisogno di mangiare di più. Pensieri da madre , questi ultimi. Ne fu turbata, ma lui non se ne avvide perché il viso di lei restò di cera.",
        "Marco, nel vederla, capelli ingrigiti come un cielo d'inverno e una faccia molto più vecchia dei cinquant’anni che aveva, stretta nella vestaglia come se con ciò provasse a trattenere dentro sé quel poco di vita ancora reticente ad abbandonarla, provò una fitta al cuore.",
        "Si presentò alla signora, che restò impassibile. Lei ebbe solo la vaga impressione che il cognome non le fosse nuovo, ma null'altro. Non lo rammentava, ma Marco era stato compagno di scuola di suo figlio Alessandro. E non era il solo motivo per il quale avrebbe dovuto ricordarlo...",
        "È amico di Alessandro – pensò lei, al presente e con lieve felicità – non appena il ragazzo glielo disse ancora sulla porta. Erano trascorsi sei anni da quando Alessandro aveva finito la scuola, così disse per giustificare l'amnesia. «È tanto tempo». La voce era un flebile soffio.",
        "Lui annuì. Nell’intimo si sentì sollevato nel constatare che la donna non ricordava, ma allo stesso tempo ne fu stupito, quasi scioccato. Una madre dovrebbe sempre ricordare gli amici del proprio unico figlio, persino quelli d'infanzia.",
        "Ma una madre normale, non una in questo stato – pensò Marco, che sapeva. No, non erano i sei anni dalla fine della scuola, il problema, ma i diciotto giorni. Quelli dall’incidente in cui Alessandro era morto.",
        "«Entra pure». Ma lui sembrava a disagio e restava sulla soglia di casa, leggermente piegato verso lo stipite, quasi a volervisi poggiare, come fanno a volte le persone dopo nottate insonni, accanto alla macchinetta del caffè.",
        "«È per colpa del cane? Gorgone è buonissimo…» disse lei rivolgendo una carezza al Golden Retriever che nel frattempo aveva lasciato il suo posto sul tappeto e le si era affiancato. No, non era per il cane, anche se Gorgone stava annusando l’aria intorno a quel ragazzo con fare più nervoso del solito e la coda flessa verso il basso rendeva evidente che non gli piacesse.",
        "Marco non lo temeva, e anzi gli dedicò un cenno di sorriso. Era allora… imbarazzo? No, c'era dell’altro. Era il peso di quell’immagine di madre straziata, del suo sguardo che seppur fisso su di lui pareva affacciarsi su un baratro a tenerlo inchiodato sull'uscio.",
        "«Ecco, signora Marino…» disse con voce tremula.",
        "«Patrizia, ti prego.»",
        "«Va bene. Allora, signora Patrizia… io… mi dispiace molto».",
        "Rimase in silenzio. Non c'era bisogno di altre parole.",
        "La donna capiva. Quante volte aveva ascoltato quelle tre parole nelle ultime tre settimane. Tutti a usare la stessa espressione mi dispiace molto ; questo li metteva tutti insieme, sullo stesso piano, li rendeva uguali, e lei sempre più diversa, muta, zitta, sull'orlo del pianto ma anche ribollente di rabbia perché non esisteva anche per lei – o lei non la conosceva – una formula dello stesso tipo, un precompilato da usare come risposta che la strappasse via dalla sua solitudine e l'accomunasse a tutti gli altri come lei, a cui non solo dispiaceva molto , ma bruciava, straziava, uccideva.",
        "«Su, entra. Ti do un asciugamano, sei tutto inzuppato. Fuori dev'esserci una tempesta». Nella sua voce non c'era però la gentilezza che avrebbe voluto.",
        "«Non c'è bisogno, grazie» disse lui, ma quantomeno si era lasciato convincere a fare qualche passo all’interno. Una scia d'acqua entrò insieme a lui nel soggiorno.",
        "«Eccolo lì, Alessandro». La donna indicò una foto in un quadretto. Il figlio sorrideva dietro ad una torta di compleanno. «Sorrideva sempre. Sai, quando è…» si zittì per un istante perché non riuscì a pronunciare la parola. «Il giorno dopo era il mio, di compleanno. Lui ci teneva che festeggiassimo…»",
        "Marco le poggiò una mano sulla spalla. Le parole gli uscirono fuori come un rigurgito:",
        "«Lo so. Ero con lui, quella sera.»",
        "Tirò fuori un libricino dalla tasca posteriore dei jeans e glielo porse. Era completamente bagnato. «Questo era per lei».",
        "Era una raccolta di poesie. Sulla copertina, stinta e umida, restava visibile a fatica il titolo:",
        "Corvi e Rondini, di Evelina Tanucci .",
        "Sotto di esso l’immagine era troppo scolorita, ma alla signora Marino sembrò di riconoscere una coppia di uccelli appollaiati su una finestra che dava su una specie di giardino o qualcosa del genere.",
        "Lo aprì e lo sfogliò. Molte pagine erano attaccate tra loro e avevano i bordi arricciati. Sulla maggior parte l’inchiostro era sbiadito e le parole erano illeggibili. Su una di quelle meno malridotte lesse alcuni versi:",
        "Nero di piume e di presagi,",
        "chino nel capo,",
        "curvo di colpe e",
        "zuppo di rimpianti.",
        "Corvo,",
        "nel cuor tuo si cela",
        "un volo di rondine.",
        "Poi la donna scorse il dito a ritroso fino alla prima pagina. Era tutta bianca, eccetto poche righe scritte in corsivo con un inchiostro blu che seppur scolorito aveva resistito all’acqua:",
        "Troppe cose non ti ho detto, per vergogna o stupidità.. troppe parole di ringraziamento, di paura, di amore. Chissà perché è così difficile aprire il proprio cuore con la sola persona che lo meriterebbe davvero…",
        "Non penso che alcune poesie possano in qualche modo sostituire i miei silenzi, ma mi auguro possa essere un inizio.",
        "Buon compleanno, mamma.",
        "Alessandro.",
        "La donna provò una stretta al cuore. Gli occhi le si riempirono di sale.",
        "Li alzò dalla pagina che il ragazzo non c'era più, o forse non c'era mai stato? – si chiese – e quando con il libro inzuppato tra le mani s'accostò alla finestra per affacciarsi e cercarlo fuori vide soltanto il sole del pomeriggio che splendeva in un cielo terso e azzurro. Poi qualcos'altro attirò la sua attenzione...",
        "Ricordò finalmente di quel nome e cognome. Marco Falsetti. Che adesso le era chiaro non fosse bagnato di pioggia ma d'acqua di fiume, e che quella notte la maledetta auto in cui Alessandro sedeva dopo essere stato in libreria la stava guidando. Proprio in libreria si erano incontrati, dopo quanto tempo, e come si erano divertiti a ricordare i tempi della scuola, fino a tardi. Poi si era fatta ora di tornare a casa, ma allora si era distratto solo un attimo, tanto era bastato per far sì che le ruote slittassero e l'automobile finisse fuori strada e rompesse il guardrail e volasse giù, proprio nel fiume di sotto, e ne fosse inghiottita per sempre insieme ai due passeggeri.",
        "Questo ricordò, la donna, mentre teneva una mano poggiata sul vetro e gli occhi fissi sul quel qualcosa nel giardino.",
        "Su un ramo era poggiata una rondine. Sembrò come se la guardasse. Poi spiccò il volo e scomparve contro la luce abbagliante del sole."
    ],
    "timestamp": "2019-08-04T12:46:30Z",
    "title": "[FdI 2019-2] La rondine",
    "topic_id": 44107,
    "url": "https://www.writersdream.org/forum/forums/topic/44107-fdi-2019-2-la-rondine/"
}