{
    "author": {
        "author_id": 28093,
        "name": "Edu",
        "url": "https://www.writersdream.org/forum/profile/28093-edu/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "Trovo che il racconto nel complesso funzioni, sia simpatico, leggero, e nemmeno tanto superficiale come può sembrare a primo acchito. Certo, parliamo di uno schema standard, non originalissimo (quasi alla servi della gleba) della bella stronza e di quello che ci rimane sotto e si fa mettere una scopa... Insomma hai capito... Però è molto ben declinato e fa sorridere a più riprese. Dunque direi che sì, mi è piaciuto. Tu del resto sai essere simpatico.",
                    "Voglio però condividere con te una perplessità che è di dettaglio. E lo faccio perché mi riguarda.",
                    "Noto che a volte tendi a strafare con il registro, ad andare sopra le righe. Dicevo che mi riguarda perché lo faccio anche io. Un paio di esempi: quando usi il temine Musa, con tanto di maiuscola, per dire Michela, o quando dici che stai per investire una vecchietta per quanto guidi male. Ok, come vedi sono piccoli dettagli, ma il diavolo, appunto, è nei dettagli. Intuisco quali sono le intenzioni di questi \"giochi\", ma talvolta non colgono il bersaglio. Questa tendenza, che ti ripeto probabilmente ci accomuna un po', mi è stata a volte rimproverata, sia qui, sia, soprattutto, fuori di qui, da una persona di cui ho molta stima come editor. All'inizio io faticavo a capire quale fosse il problema, e avevo anche una certa resistenza a rinunciare a qualche picco di esagerazione, poi, rileggendo alcune mie cose a distanza di anni, mi sono trovato a dargli ragione. Talvolta questi picchi sono disfunzionali, perché il testo funzionerebbe tranquillamente senza, e segnalano invece una certa insicurezza che porta a voler strafare, col rischio di risultare un po' paraculi. Da allora ci faccio un po' più attenzione, anche se non sempre riesco a prescindere da questa tendenza, questo vizio di scrittura, non so come chiamarlo, perché è chiaro che una volta che ci si abitua a scrivere in un modo, poi cambiare non è automatico.",
                    "Stiamo parlando di due o tre passaggi che forse potevano essere scritti in tono minore in tutto il racconto, eh, non di un continuo... Ripeto, secondo me il racconto funziona e riesce essere simpatico più che paraculo... te lo dico adesso forse anche perché ho notato questa cosa in altri racconti e ho pensato che forse abbiamo un vezzo in comune che ci farebbe bene perdere. Pensaci, magari la cosa non ti convince... ma prova a vedere l'effetto che fa il testo depurato dai picchi",
                    "Mi rendo conto che ho dato uno spazio enorme a un dettaglio (anche se, essendo un discorso di ordine generale, trovo comunque utile che si affronti), e poco e niente ho detto sul racconto. Questo è perché quando il raccnto fila liscio va a finire che si ha poco da dire... Magari la chiusa è, un po' da clichet, la ragazza che si convince solo una volta trattata male... ma va bene pure quella, ripeto, l'originalità non è un valore assoluto, va bene pure interpretare bene uno schema classico.",
                    "procedo a farti le micropulci (devo postare).",
                    "Si tratta in verita solo di bazzecole, nulla di davvero serio da segnalarti sulla correttezza formale, a mio avviso. Magari potresti mettere i punti per chiudere anche le conversazioni wazzappe, ma in fondo sti cacchi.",
                    "ok, ok, partiamo subito con un'annotazione da scassa####o per spaccare il capello in quattro: forse forse se anteponi \"a lavoro\" la doppia a è meno cacofonica: l'altra mattina, a lavoro, non sono riuscito a concentrarmi",
                    "però questa già mi ha fatto sorridere (ma non farmi uscire dal ruolo: più virgole, diamine! e magari puoi usare \"pensavo\" al posto di \"ho pensato\", così dai il senso della durata del tuo pensiero)",
                    "metterei una virgola dopo il che",
                    "anche qui separerei ...sui fogli, finchè, eccola lì... ma stiamo veramente a spacca' il capello in mancanza di segnalazioni serie, magari va bene pure così",
                    "pure qui, dopo o che o dopo sono... vabbè, non te lo dico più",
                    "spazio. Vado peggiorando: ho smesso con le virgole e inizio con gli spazi. Mi sto trasformando in un cacciatore di refusi ossessivo compulsivo. Povero me.",
                    "ah, davvero? Ne soffri?",
                    "quando mi costringete ad applicare la \"penalità edu\" soffro più io che voi, sappiatelo",
                    "A rileggerci, fammi sapere che ne pensi del discorso sui picchi nel registro"
                ]
            ],
            "timestamp": "2019-08-03T19:01:08Z",
            "title": "[FdI 2019-2] La sindrome di 'sta stronza",
            "url": "https://www.writersdream.org/forum/forums/topic/44034-fdi-2019-2-la-sindrome-di-sta-stronza//?do=findComment&comment=781791",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6862,
    "num_commenti": 1,
    "num_posts": 1,
    "post_staff": [],
    "text": [
        "Ecco, lo sapevo!",
        "Ci avrei giurato.",
        "Sono al buio chiuso nella mia bara.",
        "Mannaggia la miseria, dovevo nascere femmina e mi dovevano chiamare Cassandra, quando c’è da vaticinare il malaugurio ci prendo sempre.",
        "Dunque, la morte è così: il corpo non si muove ma l’anima vi rimane intrappolata. Un incubo.",
        "Almeno posso dire di non esserci arrivato impreparato… Me lo sentivo proprio, ci avrei scommesso. Con la sfiga che mi ritrovo la fine non poteva che essere questa.",
        "Certo, non mi sarei aspettato di morire così, da un momento all’altro, come un qualunque Lapalisse. Non a trentacinque anni, perlomeno.",
        "Ma che ci vuoi fare, in fondo la vita mi ha insegnato a essere fatalista. E altrettanto la morte, direi.",
        "Come era il fatto? “Che importa alla farfalla, in fondo, di vivere un’ora in più? Non importa piuttosto…”.",
        "Importa piuttosto cosa? Non me lo ricordo mai. Che cazzo vuoi che faccia la farfalla, di diverso dallo svolazzare a caso, tanto da cambiargli la qualità dell’esistenza? Bah.",
        "Com’è che sono morto? Non ricordo nulla.",
        "Che sbronza…",
        "L’ultima cosa che ricordo è il volto paonazzo di Matteo che corre verso noialtri ridendo e sbavandosi il mento, con il bottiglione di vodka da due litri in mano.",
        "Sì… forse è stata la vodka. Sono morto di vodka. Magari ce la potevamo risparmiare. Ma sti cazzi, si vive una volta sola!",
        "Come vorrei riuscire a muovere almeno un mignolo: mi prude terribilmente la schiena. Ma che è? C’ho qualcosa dietro la scapola sinistra…",
        "Ma certo! È per via del testamento!",
        "Che carini, però. L’hanno rispettato. Quasi quasi mi commuovo.",
        "Per il rito funebre niente preti: mi raccomando! Me ne voglio andare come sono vissuto… Cari miei, chiunque di voi mi abbia voluto bene si incontri attorno al mio sciocco e inutile cadavere, e faccia il suo sermone. Non voglio che un pretacchione che non mi conosce parli di me e magari dica che sono morto nella fede. No, parlate voi, e dite pure peste e corna, purché siano parole sentite. E ubriacatevi alla mia salute estinta. E accontentate un ulteriore vezzo: voglio ubriacarmi con voi un’ultima volta, nell’ora del commiato: lasciatemi una Peroni nella bara.",
        "Una Peroni: è appunto quello che ci vuole adesso. Mi tirerebbe un po’ su. E ce l’ho dietro alla schiena, ma come la apro? A saperlo che si andava a ficcare lì e mi dava tutto questo fastidio mi facevo lasciare qualcosa di meno ingombrante… che so, un camparino.",
        "Però, che tirchi! Me l’hanno presa da 33 cl. Begli amici.",
        "Anzi, deve essere il Peroncino , perché la bottiglia, al tatto, mi sembra ancora più piccola. Il collo si è andato a incuneare proprio dietro la scapola e fa leva. Che fastidio. Ma magari, se mi riuscisse di torcere il dorso appena appena, potrei far saltare il tappo…",
        "Ah, Morte infame! Nera signora della spietatezza, nemmeno questo concedi ai figli dell’uomo! E dai, fammi fare giusto questa mossettina apribottiglie, e poi addio mondo crudele, chi si è visto si è visto…",
        "Scorgo un bagliore nel buio. Come un luccicare di lama. Una mezzaluna di luce. Ondeggia. Si fa avanti. Poi si fa indietro. Poi di nuovo avanti. Poi indietro. Poi piglia lo slancio e…",
        "Stapp!",
        "La scapola adesso mi frizza. Buon segno: la bottiglia è aperta.",
        "La nera signora mi siede ai piedi, a gambe incrociate, col suo enorme cavatappi a forma di falce.",
        "«Certo che così si sta scomodi», dice.",
        "Sulle prime mi spavento. Ma poi penso che, ormai, non ho nulla da temere.",
        "«Bevi, bevi, finché sei in tempo. Te lo devo. L’alcol è uno dei miei migliori alleati, e io non mi dimentico degli amici», dice.",
        "«Oh, Morte, io berrei pure. Ma non posso muovermi!».",
        "«Ma quando mai, quante storie… per una sbronza! Sei solo intorpidito. Fa perno sui gomiti e vedrai che riesci a sollevarti».",
        "Obbedisco. Effettivamente è come dice lei.",
        "Cerco a tastoni sul fondo della bara e riesco ad agguantare la bottiglia. Il contenuto si è in parte rovesciato, ma è sufficiente per un ultimo brindisi.",
        "«Alla tua non salute!», dico, sollevando in alto l’amaro calice. Porto la bottiglia alle labbra ma poi mi arresto. Qualcosa non mi torna.",
        "«Ehi, aspetta un attimo… In che senso “finché sei in tempo”?».",
        "«Finché sei vivo. Elementare, no?».",
        "«Ma allora sono vivo?».",
        "«Beh, come sai, non mi presento mai al cospetto dei morti. Sarebbe quantomeno una perdita di tempo».",
        "«E che ci faccio, allora, già nella bara?».",
        "«Ma quale bara e bara! Sei un rincoglionito, altroché… Levati la mascherina da notte dagli occhi!».",
        "Obbedisco. La luce mi forza le palpebre e mi arriva ai gangli del cervello sottoforma di emicrania. Dio santo, che sbronza colossale. Ancora non riesco a vedere nulla, la luce è troppo forte, e i miei occhi troppo gonfi. Ma effettivamente vi è un’ombra, ai piedi del letto, con in mano un lungo oggetto dall’aspetto sinistro.",
        "«Dai, forza, bevi la tua croce e la tua delizia. Era il tuo ultimo desiderio, no? Bene, per contratto vai accontentato. Ma sbrighiamoci».",
        "Porto nuovamente alle labbra la ferale bottiglia. Il polso mi trema. Ma in fondo me ne sto andando come ho sempre sperato…",
        "Il liquido scende frizzoso sulla lingua, poi scivola alla gola.",
        "Si è fatto un po’ caldo sto Peroncino . Un po’ deludente, come sorso di commiato.",
        "«Bevi!», mi incalza la Morte.",
        "Bevo.",
        "Sta birra fa proprio pena. È diversa, pare annacquata.",
        "Sforzando la vista, metto a fuoco l’etichetta. Un brivido di terrore mi percorre la schiena.",
        "No, non ci posso credere! Oh, mio Dio, fa che non sia così!",
        "È analcolica.",
        "La mia ultima birra è analcolica!",
        "«Ahahahahah», fa la Morte, in un tremendo ghigno da Skeletor, «credevi forse che fossi qui per farti da barista? Muori! E muori disperato!».",
        "«No! Perché? Perché?!».",
        "«Perché? Credi forse che i tuoi amici ti avrebbero lasciato una Leffe ambrata? Ah, sciocco mortale, pezzo di fesso! Tutti ti odiano! La Tourtel analcolica, questo ti avrebbero lasciato! E questo ti meriti!».",
        "«Ma perché? Perché?!».",
        "«Ahahahahah», fa la Morte in risposta ai miei lamenti e al mio sconforto.",
        "Perché tale supplizio? Ma allora sono stato davvero un pessimo uomo? Un figlio scapestrato, un cattivo amico, un compagno inaffidabile? Non avrei mai potuto prevedere una simile pena, nemmeno coi miei poteri da iettatore.",
        "Mi agito e mi dimeno, anima dannata, ripetendo: «No! Analcolica no! Perché?! Perché?!», quando il primo fendente mi colpisce il volto. La Morte, inesorabile e sorda al mio dolore, inizia il lavoro per cui è pagata.",
        "Un secondo ceffone mi coglie all’altro lato della faccia.",
        "«Perché? Ma proprio analcolica…».",
        "Un terzo schiaffo mi prende pure un po’ sul naso, e mi fa male. Apro gli occhi giusto in tempo per vederne arrivare un altro ancora. E poi un ultimo, quando ormai sono già sveglio: penso che Marzia, quest’ultimo, me lo abbia rifilato solo per il gusto di farlo.",
        "«Svegliati, idiota!».",
        "«Sono sveglio! Sono sveglio!».",
        "«Puzzi come un barbone! A che ora ti sei ritirato? Chiedevi ancora alcol pure nel sonno! Ma io ti lascio… Quant’è vera la Madonna, ti lascio! Possa morire in questo istante se non lo faccio!»."
    ],
    "timestamp": "2019-08-03T19:25:13Z",
    "title": "Una morte da incubo",
    "topic_id": 44105,
    "url": "https://www.writersdream.org/forum/forums/topic/44105-una-morte-da-incubo/"
}