{
    "author": {
        "author_id": 33115,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "andrea werner mondazzi",
        "url": "https://www.writersdream.org/forum/profile/33115-andrea-werner-mondazzi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.8984615384615385,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8984615384615385
            },
            "text": [
                [
                    "Non ho trovato, in tutta sincerità, grandemente interessante la fabula, che peraltro non rivela alcun intreccio strutturato. Sembra un mera elencazioni di eventi.",
                    "Ciò detto, prima di lavorare sui contenuti, il mio consiglio è quello di lavorare sulla forma (non stilistica perché il testo non evidenzia alcuno stile emergente, a mio giudizio): ci sono alcune sgrammaticature (verbi in forma riflessiva con ripetizione del \"sì\" a reggere la frase; congiuntivi la cui mancanza si percepisce in modo palese, ecc.), ci sono virgole di troppo e virgole mancanti.",
                    "Credimi, non voglio affossare il tentativo, ma sembra un testo che neanche hai riletto. Forse postato di fretta appena scritto, forse addirittura composto direttamente su questo forum.",
                    "Il mio suggerimento è di concederti più calma, sia per l'ispirazione che per l'elaborazione. Oltre che per la rilettura.",
                    "Buon lavoro."
                ],
                [
                    "complimenti per l'impegno e per l'intento. Preziosi di sicuro i tuoi racconti. Mi fai venire in mente quelli dei miei nonni. Quanto leggi? Secondo me questa è la migliore scuola. Non per farmi pubblicità, ma cerca nelle sezione \"i nostri libri\", c'è la segnalazione di un mio breve testo di narrativa pura e si basa proprio sul racconto da padre a figlio e a nipote. Sì intitola \"Atrani sulla Costa d'Amalfi\". Potrebbe esserti di ispirazione. A rileggerti!"
                ]
            ],
            "timestamp": "2019-08-05T14:16:57Z",
            "title": "\"Porto di Mazatlan  ( Messico)  (R)",
            "url": "https://www.writersdream.org/forum/forums/topic/44027-porto-di-mazatlan-messico-r//?do=findComment&comment=781982",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 2512,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 782058,
            "text": [
                "ti ringrazio per l'attenzione che concedi a questi miei racconti. Sono anche contento se il racconto ti è piaciuto. Però, per dovere di sincerità, ti devo confessare che sto pubblicando racconti scritti in passato e non nell'ordine di pubblicazione. Lo stile di questo racconto non deve necessariamente essere considerato una evoluzione o un antenato. Non che io sia bravo, ma lo stile è una leva che tendo a gestire deliberatamente, in base al tono che ritengo attribuire alla narrazione o che la tematica richiede. Spero tu possa apprezzare e discutere con me futuri elaborati. Appena possibile darò un'occhiata ai tuoi contributi. Buona serata."
            ],
            "timestamp": "2019-08-05T19:43:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44116-rom//?do=findComment&comment=782058"
        },
        {
            "post_id": 782492,
            "text": [
                "grazie per l'attenzione. Felice se hai apprezzato."
            ],
            "timestamp": "2019-08-08T13:33:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44116-rom//?do=findComment&comment=782492"
        }
    ],
    "post_staff": [],
    "text": [
        "C’era una ragazzina Rom che viveva nel campo nomadi di Spinaceto e i genitori qualche volta la lasciavano andare a scuola.",
        "Lì aveva fatto amicizia con la figlia della parrucchiera, che le raccontava di tutte le signore coi capelli ricci o lisci, biondi o rossi, lucidi e profumati.",
        "Alla bimba Rom l’idea del profumo nei capelli produceva stupore come nulla altro al mondo. Pensava che le sarebbe piaciuto prendere una ciocca dei suoi capelli lunghi, anche se non erano proprio lisci, e fermarla tra il labbro superiore e le narici, annusarla e gustare anche lei un po’ di profumo.",
        "La bimba Rom pensò che le sarebbe piaciuto diventare parrucchiera da grande, che avrebbe potuto lavare i capelli alle signore coi ricci, pettinare i capelli biondi e poi metterci il profumo.",
        "Alla mamma ed al papà lo raccontò il suo sogno, ma a loro non piacque, si arrabbiarono e suo fratello grande la inseguì per tutto il campo. Quella sera la presero in giro anche gli altri bambini del clan vicino di camper.",
        "Un giorno che era riuscita ad andare a scuola, pensò di aspettare la mamma della sua amichetta, la signora parrucchiera, e chiederle se fosse potuta andare ogni tanto ad aiutarla.",
        "Non voleva nulla, non voleva un soldo in cambio, solo aiutarla, per imparare, così da grande avrebbe potuto anche lei essere una parrucchiera.",
        "Ma quando la mamma della sua amichetta arrivò e lei le chiese il permesso di aiutarla, la signora si girò verso la figlia e disse: “Ma questa sta in classe con te? Vedi di starle lontano, queste portano i pidocchi”. Poi prese per mano la figlia e se ne andò.",
        "La ragazzina Rom non fece neanche in tempo a salutare la sua amichetta, quando arrivò la maestra che le disse: “Ci eravamo raccomandati coi tuoi genitori che ti dicessero di stare alla larga dai figli delle persone per bene! Lo capisci che ci dovresti ringraziare che ti facciamo entrare a scuola?! Lo capisci che tua madre e tuo padre le tasse non le pagano?!”.",
        "La bambina scappò via piangendo. Le lacrime le sciolsero la polvere che aveva sulle guance e le scesero giù fino alle narici e fino alle labbra.",
        "Correva, scappava, piangeva e, mentre sentiva l’odore ed il sapore della polvere, capì che avevano ragione i suoi genitori. Che avevano fatto bene ad arrabbiarsi, aveva fatto bene suo fratello ad inseguirla e gli altri bambini a prendersi gioco di lei.",
        "Lei che non capiva nulla. Che non capiva che lei la parrucchiera non l’avrebbe mai potuta fare, neanche da grande.",
        "Perché le signore coi capelli profumati i suoi pidocchi non li volevano."
    ],
    "timestamp": "2019-08-05T14:47:25Z",
    "title": "Rom",
    "topic_id": 44116,
    "url": "https://www.writersdream.org/forum/forums/topic/44116-rom/"
}