{
    "author": {
        "author_id": 14049,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Emy",
        "url": "https://www.writersdream.org/forum/profile/14049-emy/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ! Bentrovato. Sei contento di farmi da cavia per postare al Fdi? Certo che sì Pronto per le pulci?",
                    "Metterei una virgola dopo buio.",
                    "Invece dopo Cassandra mi sembra vadano meglio i due punti.",
                    "Sarà una questione di gusti personali, però secondo me hai leggermente esagerato con questi continui a capo. Nell'incipit vanno più che bene, però nella parte citata non vedo il motivo di usare una narrazione così frammentata. Tra l'altro, secondo me il contenuto fa parte dello stesso paragrafo perché si parla dello stesso argomento: la morte, appunto. Non mi piace come hai inserito i punti di sospensione dopo impreparato, cioè a mio avviso dopo i puntini va il minuscolo: me lo sentivo proprio. Forse sono io, però aggiungerei una virgola dopo ritrovo.",
                    "Perché fatto? Intendevi forse detto? Oppure il proverbio?",
                    "Metterei \"Che sbronza!\", per enfatizzare, e aggiungerei la frase dopo quella precedente. Non mi odiare, ma vai un po' troppo leggero sul testo enter, almeno per i miei gusti",
                    "Credo di avertelo già segnalato una volta, ma sti vuole un apostrofo 'sti, è la forma contratta di questi.",
                    "Unirei",
                    "Metterei una virgola dopo lì e fastidio.",
                    "Ti è sfuggita una virgola dopo labbra.",
                    "Dopo qualche pulce, per di più dettata da un gusto personale, il tuo stile è limpido, diretto e non ha bisogno di correzioni, passiamo al contenuto. Mi piace il tono scanzonato che pervade tutto il racconto e contraddistingue la voce narrante, come ho apprezzato il lento svelamento della reale condizione del protagonista. Sono rimasta piacevolmente sorpresa della piega che ha preso il racconto a un certo punto, anche se si comincia a intuire un po' dove andrai a parare dalla maniera in cui gli parla la signora in nero. Sei però stato abile nel confondere leggermente le acque al lettore, all'inizio. Forse avresti potuto insistere un po' di più sulla condizione del protagonista, sul suo essere chiuso nella bara. Ho trovato il ritmo narrativo leggermente veloce, anche per quei continui a capo che rendono la narrazione un po' troppo frammentata, e si ha la sensazione che tutto succeda in fretta. Essendo però un racconto comico, almeno queste credo siano state le tue intenzioni, forse ci sta anche che si punti sull'effetto, diciamo, sorpresa. Ecco. In ogni caso, è una storia simpatica, ben scritta, e qualche sorriso sei riuscito a strapparmi. Grazie per la piacevole lettura!"
                ]
            ],
            "timestamp": "2019-08-04T12:10:44Z",
            "title": "Una morte da incubo",
            "url": "https://www.writersdream.org/forum/forums/topic/44105-una-morte-da-incubo//?do=findComment&comment=781866",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7722,
    "num_commenti": 1,
    "num_posts": 22,
    "post_after": [
        {
            "post_id": 781964,
            "text": [
                "Buongiorno ragazzi!",
                "grazie di Ho meditato a lungo e ho scelto la seconda persona perché la voce narrante dialoga con il riflesso di se stessa allo specchio. L'idea era che alla fine del racconto lei ritrovava se stessa proprio grazie a quel confronto. La poesia infatti, con quel contrasto bianco/nero doveva essere una specie di colante tra le due parti della sua persona, quella passata e quella presente. Mi sono però allungata troppo, lo ammetto, e facendo i tagli il finale mi è venuto un po' troppo sbrigativo. Dopo il contest posterò il racconto nella versione integrale, così come la poesia, che ho scritto per prima e da lì, in pratica, mi è venuta poi l'idea per la storia.",
                "Ciao cara . Non è un refuso, è la mia coscienza balcanica a parlare Da noi mascara è il sostantivo femminile ed è un errore che purtroppo faccio spesso, ahimè.",
                "Avevo scelto l'indicativo perché a mio avviso era un dato di fatto per lei, però hai ragione tu: usare il congiuntivo è più corretto.",
                "Non ci avevo pensato. Ottimo suggerimento!",
                "Grazie di cuore!",
                "Ciao ! Troppo gentile, ora mi fai arrossire",
                "Pensa che l'avevo pure controllato, e sapevo che ci voleva la preposizione \"a\", però volevo dire che l'aveva fatto come su una specie di stampino e all'ultimo ho cambiato. Mannaggia a me!",
                "Io e le doppie ci vogliamo tanto bene",
                "Era una licenza poetica, mi piaceva, però immaginavo che me l'avreste fatto notare. Credo che nella revisione eliminerò parole. Va meglio come suggerisci tu.",
                "Grazie di cuore!",
                "Ciao ! Grazie! Mamma sta un pochino meglio, così ho seguito l'idea che mi ronzava in testa da un po' di giorni. Mi sono cacciata in un bel guaio, lo so.",
                "Per la scelta della seconda persona, ho spiegato poco su a camparino. Volevo rappresentare una specie di dialogo che lei fa con se stessa. Come se cercasse l'aiuto non esterno, ma interno e questo dialogo rappresenta una specie di molla che la spinge a uscire dall'impasse. Hai però assolutamente ragione sulla lunghezza del flashback. Ho cercato di tagliare in più riprese, e forse è una storia che richiede il maggior respiro. La poesia è sempre la stessa, cioè quella di Sibilia, che fa da cornice al racconto e può essere considerata anche il motivo del riscatto.",
                "Grazie ancora! A rileggerci!"
            ],
            "timestamp": "2019-08-05T11:24:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44111-fdi2019-2-negativo-dellamor-proprio//?do=findComment&comment=781964"
        },
        {
            "post_id": 782006,
            "text": [
                "sarebbe, se non facessi la confusione tra i generi in due lingue diverse",
                "Sì, ho sbagliato le doppie, però a dire il vero rifuggi, nel senso che dici tu, va meglio per il significato che volevo dare.",
                "Francamente non so, mi è venuta così e non mi sono soffermata a pensarci.",
                "Ti ringrazio per l'apprezzamento. Tutto era partito dai versi, che mi sono venuti spontanei, e solo dopo vi ho ricamato sopra la storia. Però è vero, i temi femminili mi sono molto cari e spesso i miei racconti seguono uno schema simile.",
                "Ma io esco ogni tanto dalla mia zona di confort, mi piace pure (vedi la scorsa tappa o l'ultimo MI a cui ho partecipato), però in effetti dovrei farlo più spesso. È un suggerimento più che ben accetto.",
                "Mi sono allungata eccessivamente nel flashback e di conseguenza ho dovuto fare dei tagli nella parte finale. Si può fare sempre meglio, ma come spesso mi accade, la mia testa concepisce storie che hanno bisogno di un ampio respiro per essere ben raccontate. Grazie di essere passato e per avermi lasciato un utilissimo feedback!",
                "Lo so, mi riferivo in realtà alla Baia dei Gabbiani, ma facendo tagli, anche per semplificare ho scritto così, sbagliando ovviamente. Me la ricordavo da un viaggio in Puglia di tantissimi anni fa, e quando ho iniziato a scrivere non c'ho pensato di controllare.",
                "Sì, non ho equilibrato bene le parti. Sono pienamente d'accordo. grazie, come sempre, Mac per il passaggio e per le osservazioni. A rileggerci!",
                "Ciao ! Il mio intento era proprio questo, far parlare lo specchio. Sul discorso riscatto, hai ragioni. Avrei dovuto dedicargli più spazio. Grazie per il passaggio e l'apprezzamento."
            ],
            "timestamp": "2019-08-05T15:40:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44111-fdi2019-2-negativo-dellamor-proprio//?do=findComment&comment=782006"
        },
        {
            "post_id": 782265,
            "text": [
                "Ciao ! Grazie per il passaggio e l'apprezzamento! Sul discorso riscatto, sono d'accordo con tutti voi. Dovevo calibrare meglio le parti per non dover poi rincorrere ai tagli. In realtà, non è la poesia che la riscatta, ma è il confronto con la parte nera di se stessa che avrebbe dovuto portarla a rompere le catene con quell'altra lei dall'altra parte dello specchio. La poesia doveva essere soltanto la cornice della sua presa di coscienza. Ovviamente per poter fare in modo di trasmettere bene tutto ciò, avevo bisogno di uno spazio più ampio. Ho deciso comunque di postare, conscia del rischio che correvo, per avere un vostro feedback, a cui tengo particolarmente perché mi aiuta a vedere le cose da una prospettiva diversa.",
                "Ciao ! Grazie per essere passato, sono contenta che il racconto ti sia piaciuto, e per la segnalazione. In questo periodo litigo con le doppie più del solito.",
                ", ciao e bentrovato! Mi piace tanto la scrittura introspettiva, a cui rincorro spesso. Devo dire che quella prima parte mi è venuta fuori con tanta semplicità e naturalezza che mi ha sorpreso, però evidentemente è qualcosa che dovevo scrivere. Sono felice delle tue parole e ti ringrazio dal cuore.",
                "Carissima Siretta, pensa che ho scritto la poesia per prima e mi è venuto naturale poi alternarla alla prosa. Come spiegavo a Rhomer, la rinascita io l'associavo al dialogo e al confronto che la donna fa con se stessa o meglio con l'altra parte di se stessa. Nel mio immaginario, lei aveva letto la poesia molti anni prima, perciò ho fatto in modo che i versi di Sibilia accompagnassero sin dalla scena davanti allo specchio i ricordi della donna, e nella chiusura, leggendoli poi a voce alta, i versi dovevano darle la spinta per uscire fuori e affrontare il mondo. Però ovviamente con i tagli non sono riuscita a farlo capire ai lettori. Non sei tu, sono io! Grazie per il passaggio e il commento gradito! Un abbraccio! p.s. Posterò nella sezione poetica la poesia di Sibilia nella versione integrale dopo il contest.",
                "Grazie di cuore, Saretta!",
                "Ciao, . Piacere di conoscerti! Grazie di cuore, troppo buono!",
                "Non c'avevo pensato. Ottimo suggerimento!",
                "Sì, era una licenza poetica. Immaginavo che qualcuno me l'avrebbe fatto notare.",
                "Interessante suggerimento. Ci mediterò sopra e farò sicuramente delle prove in tal senso nella revisione. Sai, quando scrivo leggo a voce alta. Sono davvero curiosa dell'effetto che fa.",
                "Avevo provato di mettere dei blocchi di versi per colore (da 8 versi ciascuno) e risultava molto pesante e mi rovinava il ritmo, appunto, a cui tengo in modo particolare quando scrivo.",
                "Grazie di cuore! A rileggerci presto!",
                "Ciao , bentrovata! Nella mia testa, pensa, era proprio l'inquietudine a portarla al pianto e per me quel sostantivo sottintendeva le lacrime.",
                "Hai ragione, ma mi era venuta in mente l'immagine di Bambi e non ho resistito.",
                "Ho tagliato un po' troppo. Concordo in pieno. Lavorerò a questo aspetto nella versione revisionata. Tanto ho salvato le parti che ho tolto per rientrare nei nostri 8000.",
                "Sì, vero. Sono temi a me cari e spesso tornano, forse anche inconsciamente, nei miei racconti. Ora, però, non so di preciso a quale MI ti riferisci. Mi è venuto in mente un racconto, ma di due anni fa e tu non c'eri ancora, credo.",
                "Grazie di essere passata e per il commento gradito."
            ],
            "timestamp": "2019-08-07T00:18:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44111-fdi2019-2-negativo-dellamor-proprio//?do=findComment&comment=782265"
        }
    ],
    "post_staff": [],
    "text": [
        "Bianca, la neve accumulata sul davanzale in una notte di bufera.",
        "Bianco, il lenzuolo stropicciato ai piedi del letto.",
        "Bianca, la tazza di caffè freddo appoggiata sul pavimento.",
        "Bianche, le mura che si abbassano a ogni passo incerto.",
        "Davanti allo specchio, ti spogli lentamente. Prima sfili la giacca, lo sguardo segue i contorni di una pelle increspata sotto le carezze del tessuto morbido. Poi la canotta di raso bianco: intrappolate tra il police e l'indice, le spalline scendono ai latti del corpo facendo intravedere appena il seno.",
        "Non lo hai mai amato, il tuo corpo. Né prima, né dopo. Non ti appartiene. Quella che ti osserva, con il viso gonfio dall'inquietudine e gli occhi da cerbiatta smarrita, è un'estranea. Non la conosci. I suoi vestiti ti sono stretti. La sua voce, chi l'ha mai sentita! Che cosa ne fai del suo mondo sofferente? Tu vuoi respirare a pieni polmoni e non portare sulle spalle tutto quel peso. Siete così diverse, tu e lei. Eppure...",
        "Guardala. Coraggio, guardala. I capelli in disordine, le labbra screpolate, il volto pallido. Non è viva, né morta. È bloccata in un limbo senza via d'uscita, vittima delle sue stesse trappole mentali. Le tue trappole mentali. Sì, sei stata tu a crearla. L'hai disegnata, tratto dopo tratto, su tua immagine e somiglianza. E solo tu potrai distruggerla, una volta per tutte, quando ti sentirai pronta.",
        "Nera, la ragnatela sugli occhi colmi di lacrime.",
        "Nera, la mascara che scivola lungo le guance incavate.",
        "Nera, la giacca di pelle che si stringe intorno alle ossa scricchiolanti.",
        "Nera, la foresta in cui ti rifuggi per non sentire i sussurri dell'anima.",
        "L'inizio è la fine di tutto.",
        "Prima eri una farfalla. Volavi a due metri dalla terra, la macchina fotografica al collo; ogni passo, una nuova inquadratura: la cupola di San Pietro al tramonto, piccioni in volo in piazza San Marco sotto la pioggia, gabbiani a passeggio nella baia di Gargano, le luci cittadine all'atterraggio dopo una lunga trasferta estera. Mai un tremolio, un dubbio. Il tuo era un mondo a colori; l'inno alla gioia di Beethoven la colona sonora della tua vita.",
        "Poi il declino lento e inaspettato. Nessun cattivo presagio. Nessuna nuvola all'orizzonte. Un semplice incontro fortuito. Uno di quelli che capitano così, mentre sei in fila per l'ennesimo imbarco e senza alcuna importanza: l'incrocio degli sguardi, l'abbozzo di un sorriso. All'inizio, non ti era nemmeno simpatico, ingessato nel completo doppiopetto, sulla bocca parole forbite. Lo trovasti noioso da morire. Eri certa che le vostre strade si sarebbero separate. E invece...",
        "Cominciasti a trovartelo davanti ovunque: alle conferenze che seguivi per lavoro; alle mostre a cui andavi per l'amore dell'arte; nelle manifestazioni sportive di tuo interesse. Ti invitava a pranzi, cene, feste; a passeggiare al chiaro della luna, mano nella mano, occhi negli occhi. E prima che te ne accorgesti, diventaste inseparabili. Dopo pochi mesi di frequentazione, vivevate già sotto lo stesso tetto. Ignorasti completamente gli avvertimenti di chi cercava di metterti in guardia. Ormai lui era la tua ombra, la tua seconda pelle. Il tuo tutto. Ti sembrava di fluttuare in un sogno. I sogni, però, sono come bolle di sapone: quando meno te lo aspetti, scoppiano.",
        "Bianco, il vestito stirato e inumidito che non indosserai mai.",
        "Bianche, le ciocche che spuntano dal nulla all'improvviso.",
        "Bianca, la polvere magica a cui rincorri quando sei giù: soffice, morbida, dolce.",
        "Bianco, il pallore al risveglio, dopo l'ennesima notte insonne.",
        "Eri convinta che non potesse succedere a te. Tu eri immune alle disgrazie. Non cresceva, forse, dentro di te il germoglio di una nuova vita? Non te ne eri nemmeno accorta di quelle rotondità sospette. Lui invece sì e non fu per nulla felice, anche se si era sforzato di dissimulare, per farti contenta, il giorno in cui la dottoressa ti aveva confermato la notizia. Insieme alla panza, aumentava a dismisura anche il tuo amore per lui. Era il tuo secondo io, la tua anima gemella. Il tuo mondo a tinte forti.",
        "L'amore, è risaputo, rende ciechi. Non vedevi, o forse ti rifiutavi di vedere, nelle sue continue assenze un'incontenibile voglia di evasione. Lavorava tanto, lo giustificavi, per la vostra famiglia. Te lo ripetivi in continuazione, nelle notti passate in solitudine a leggere manuali su manuali di come diventare una madre perfetta. Non volevi ammettere a te stessa di aver fatto un errore, nemmeno quando tornava a casa all'alba, ubriaco e di cattivo umore. Stringevi i denti, intimando a te stessa di stare zitta ed evitare di litigare. Nel tuo stato, già di per sé delicato, ti mancava solo un eccesso di stress.",
        "Se tu tacevi, appellandoti a uno sforzo disumano, lui era sempre un fiume in piena. Ogni due per tre, parole, veniva fuori che era tutta colpa tua. Volevi incastrarlo, sin da quella sera all'aeroporto: l'avevi scelto come fa un gattopardo con la sua preda. Desideravi diventare madre, a tutti i costi, conscia che il tuo orologio biologico non avrebbe ticchettato ancora a lungo. Alla tua età, poi, certi treni passavano una volta sola. Ti insultava e tu incassavi con stoicismo, schiaffo dopo schiaffo. Non lo facevi solo per te stessa, ma soprattutto per quella creatura innocente che aveva bisogno di essere protetta.",
        "Ma non bastò.",
        "Nero, l'inchiostro con cui riempi con frenesia pagine e pagine di parole, pause, ghirigori.",
        "Nere, le impronte che lasci per tutta la casa dopo una corsa all'impazzata sotto la pioggia furente.",
        "Nero, lo schermo del cellulare che hai scaraventato a terra in un moto di impotenza e rabbia.",
        "Nera, l'anima dopo che lui si è preso gioco di te.",
        "Lei era scomparsa in una scia di sangue. La tua bambina, desiderata per amore e non per disperazione, aveva ceduto al tuo dolore. Alla tua paura. Un giorno la sentivi scalpitare dentro, impaziente di conoscere il mondo. Un altro era volata via senza il tuo permesso. Credevi che non potesse mai succedere a te, eppure sei caduta come molti altri prima nel buco nero del destino. Nera, la morte. Bianco, il silenzio. Il tuo unico compagno.",
        "Di notte ti affacciavi alla finestra e osservavi il cielo punteggiato dalle stelle, sulle labbra una sola domanda: perché? Che male avevi fatto e a chi per meritarti una punizione simile? Se avessi potuto tornare indietro, avresti fatto di tutto per evitare il cambio di rotta. Ma nessuno ti aveva regalato una bacchetta magica alla nascita. Non ti restava che, una volta dimessa, chiuderti nel tuo vecchio appartamento, a rimuginare.",
        "Non uscivi mai, nemmeno per fare la spesa. Almeno potevi contare sull'aiuto degli amici, quei pochi ancora rimasti. Nessuno vuole frequentare persone matte e tu, siamo sinceri, non avevi proprio tutte le rotelle a posto. Non ti andava più di vivere, nemmeno di fotografare. La solitudine ti consumava come un verme una mela marcia. I ricordi ti saltavano sul petto come un gatto rabbioso che graffiava le guance. Fino alla svolta, improvvisa come una tempesta agostana.",
        "Sdraiata sul letto, con un vecchio libro tra le mani, i versi ti salgono dalla bocca in un soffio, incastrati tra le immagini in bianco e nero che avevi regalato a Sibilia, la giovane poetessa di Gargano, conosciuta nella baia di Gabbiani.",
        "Mute, le parole che lottano per scendere dalla bocca.",
        "Muto, il telefono che non suona da un pezzo.",
        "Muta, l'alba che a stento rinasce.",
        "Secchi, gli occhi che hanno smesso di lacrimare.",
        "Secche, le mani ormai disabituate alle carezze.",
        "Secco, il cuore povero di emozioni autentiche.",
        "Bianca, la speranza che ritrovi chiudendo gli occhi.",
        "Bianco, lo zucchero filato che risveglia i ricordi.",
        "Bianco, il fiore di un nuovo amore.",
        "Ti alzi di scatto, prendi la giacca ed esci in strada, pronta per ritrovare il tuo mondo a colori, sulle note dell'inno alla gioia di Beethoven."
    ],
    "timestamp": "2019-08-04T21:52:58Z",
    "title": "[FdI2019-2] Negativo dell'amor proprio",
    "topic_id": 44111,
    "url": "https://www.writersdream.org/forum/forums/topic/44111-fdi2019-2-negativo-dellamor-proprio/"
}