{
    "author": {
        "author_id": 30259,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Garrula",
        "url": "https://www.writersdream.org/forum/profile/30259-garrula/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , è la prima volta che ti leggo ma mi sei piaciuto moltissimo. Mi sono sentita uno di quegli animali, persa a fissare la pozza blu e gialla dello schermo sfiorandone il fondo di afa e miseria. Si sentiva benissimo il rapporto dei personaggi, inscindibile, tenuto insieme dal sudore come da un probabile lungo passato insieme (mi hai dato l’idea di una coppia di lunga data, magari messasi insieme con loro ancora giovani). Ti faccio solo qualche annotazione riguardo a frasi o parole che non mi hanno convinta, ma solo per una questione di gusto personale.",
                    "Mi piace molto l’immagine del vascello, anche perché quel verbo, tendersi, mi ha dato l’idea delle corde di una vera nave - è stata una bella sensazione riuscire a sentirne il rumore!- ma quel “di sconfinati ricordi” ha un che di già sentito, lo sostituirei con qualcos’altro.",
                    "Quella piccola pausa potrebbe essere eliminata, almeno secondo me: la sua presenza mi fa pensare che la loro relazione debba interrompersi, mentre con quel “lì” sembri mettere una correzione a quell’impressione; è una scelta voluta?",
                    "Specificherei, “in silenzio”: l’audio è ancora annullato",
                    "Fatico un po’ a capire che tipo di suono potrebbe essere questo ciaff riferito a due mani che si stringono 😅",
                    "Ma gli animali citati sono tanti, probabilmente questo è quello del rinoceronte; la comparsa di un occhio sembrerebbe confermare le paranoie di Lisa, se non guarda nella loro direzione lo specificherei.",
                    "È molto realistico, complimenti!",
                    "Mi piace molto anche il finale, eccezion fatta per quel “Buonanotte” che inserirei in modo un po’ più morbido, non tra punti fermi.",
                    "È uno spaccato di vita vera che hai saputo rappresentare, a mio parere, davvero bene e con un tocco di magia in più: ancora complimenti!"
                ]
            ],
            "timestamp": "2019-08-05T13:24:54Z",
            "title": "Gli animali non ti guardano",
            "url": "https://www.writersdream.org/forum/forums/topic/43869-gli-animali-non-ti-guardano//?do=findComment&comment=781973",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4553,
    "num_commenti": 1,
    "num_posts": 12,
    "post_after": [
        {
            "post_id": 782096,
            "text": [
                "Ciao , grazie per essere tornata!",
                "Gli acquari mi piacciono moltissimo, ogni cosa al loro interno deve essere studiata e calibrata perché ci possa essere vita, e io ci vedo delle analogie con i racconti. in questo caso il raccontino è nato mentre decidevo effettivamente le sorti di una povera pianticella che mia madre, la novella salamandricida, aveva deciso di accusare delle proprie colpe... perché in casa, se non sono matti, non li vogliamo. Concordo sul potare ( 😂 ), anche se alcune ripetizioni le avevo pensate come un tentativo patetico da parte della pianta di convincerci tutti, cercherò di sfrondare un po’ ( 😅 ) in ogni caso.",
                "Grazie ancora per la lettura!"
            ],
            "timestamp": "2019-08-05T23:06:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44114-la-morte-della-salamandra//?do=findComment&comment=782096"
        },
        {
            "post_id": 783368,
            "text": [
                "Grazie mille ! La salamandra non l’ha pensata allo stesso modo 😅"
            ],
            "timestamp": "2019-08-14T16:51:47Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44114-la-morte-della-salamandra//?do=findComment&comment=783368"
        },
        {
            "post_id": 784300,
            "text": [
                "Grazie per la lettura! Le mie bestioline si augurano di non avere racconti a loro dedicati, spero di trovare spunti meno tragicomici per la prossima storia 😅"
            ],
            "timestamp": "2019-08-22T11:30:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44114-la-morte-della-salamandra//?do=findComment&comment=784300"
        },
        {
            "post_id": 784974,
            "text": [
                "Grazie mille !"
            ],
            "timestamp": "2019-08-27T17:16:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44114-la-morte-della-salamandra//?do=findComment&comment=784974"
        },
        {
            "post_id": 785047,
            "text": [
                "Ciao , grazie! Sul sito c’è qualcosina, buona lettura e grazie dei suggerimenti 😊"
            ],
            "timestamp": "2019-08-28T08:32:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44114-la-morte-della-salamandra//?do=findComment&comment=785047"
        }
    ],
    "post_staff": [],
    "text": [
        "La vita delle piante è difficile.",
        "Si potrebbe pensare che viviamo quasi immobili, senza alcun pensiero al mondo, e che la nostra vita sia scandita solo dal sorgere e tramontare del sole.",
        "Niente di più sbagliato, a volte ci si mettono in mezzo anche gli omicidi.",
        "Io? Io sono un’anubias nana, tenace pianticella d’acqua dolce, i cui natali risalgono a qualche laghetto sperduto del quale non resta memoria; sono stata comprata da una ragazza animata di buone intenzioni alla modica cifra di cinque euro e sessanta, accoppiata in offerta promozionale con un ceratophyllum demersum, mio compagno di viaggio fino ai fatidici quattro giorni del delitto.",
        "Di certo non mi aspettavo che il mio destino venisse deciso in questo momento, ridotta in isolamento in un secchio, all’asciutto; eppure, sento di conservare la dignità: le mie radici assaporano l’aria, le mie foglie bevono finalmente un po’ di quella luce di cui sentivo la mancanza. Ceratophyllum non ce l’ha fatta ma io, come ho già detto, sono particolarmente tenace: umile, ma non ho bisogno di molto per vivere, mi basta poterlo fare.",
        "Ebbene, vengo accusata di un crimine grave, gravissimo, e ne percepisco la pesantezza attraverso le pareti sottili del mio secchio d’isolamento: contaminazione. Sì, contaminazione, e di conseguenza omicidio, dell’inquilino più importante del nostro acquaterrario: una salamandra. La ragazza ha trovato il cadavere senza alcun indizio riguardo a chi possa essere stato il vero colpevole ma io, io glielo rivelerei volentieri se mi fosse concesso di esprimere le mie ragioni.",
        "Purtroppo non mi è possibile farlo e senza di me si discute della mia esecuzione.",
        "Niente cibo, né luce, né ossigeno, per quattro giorni; contaminazione, grida il vero assassino inveendo contro di me, salamandricidio premeditato, della peggior specie, vorrei poter rispondere io.",
        "Ebbene, io c’ero. Io ho visto, ho sentito, e anche un poco sofferto, per quanto meno rispetto al povero Ceratophyllum, pace all’anima sua. Non ho ucciso io la salamandra, il cui corpo sfaldato dalla decomposizione è stato trovato con orrore dalla ragazza, tornata dopo soli quattro giorni d’assenza. Non sono stata io e non merito la morte, perché il colpevole è un altro, lo saprebbe riconoscere anche un germoglietto di idrocotile. È seduto in questa casa, in un angolo oscuro della camera della sorella, lamentandosi della puzza di salamandra sfaldata -come biasimarlo!- e accusando noi povere pianticelle delle sue colpe. Non ho ucciso io la salamandra, non ne avrei avuto motivo, né i mezzi: sono solo un’umile pianticella, trasportata qui dal caso e dai fornitori del negozio d’animali, voluta per piantumare un acquaterrario, non certo per creare scompiglio. Non avevo screzi con la salamandra, l’umana lo sa: quella bestia era un’innocua cacciatrice d’insetti, che non mi considerava più di quanto non avrebbe fatto con una roccia, sotto alla quale riposarsi ogni tanto. Può una pianticella causare la morte di un animale così?",
        "L’assassino vuole che io venga gettata nel sacco nero, finendo soffocata dalla plastica e dal calore, senza acqua, senza aria, senza nulla se non la disperazione a cui attaccarmi. Ma il colpevole, d’incuria, di omicidio, di falsa testimonianza contro di me, non l’avrà vinta, me lo sento. Verrò spostata nell’acquario qui accanto, magari dopo una bella sciacquata per togliere il puzzo della salamandra, e lì potrò finalmente ricevere più luce, venir accarezzata da acqua più fresca, con persino un filtro a nutrirmi con amore. Lì, al centro della stanza, potrò allungare qualche germoglio contro il vetro, perdendomi nei tramonti e nelle albe, oltre che in scorpacciate di luce artificiale perché le piante come noi non debbano mai patire la fame. Conoscerò anche le alghe verdi, lì, dove dicono che l’acqua sia più buona, e quei pesci rossi sui quali ho sentito cose meravigliose. È quello che spero, è quello che merito: non ho ucciso io la salamandra.",
        "Verdetto: NON COLPEVOLE.",
        "Buongiorno cari amici, sono giunta da poco in questa terra promessa. Non parlate la mia lingua? È un peccato, siete così belli, con quelle vostre scaglie rosse e dorate, mi sarebbe piaciuto fare un po’ di conversazione con voi. Come dite? Non vi capisco, purtroppo, se solo poteste avvicinarvi un poco, così, esattam-",
        "AHI!",
        "Ma che fate? Siete impazziti?",
        "AH! Di nuovo! Aiuto, qualcuno mi salvi, soccorso, soccorso! C’è stato un errore! Dovevo essere risparmiata, non condannata, mi divorano, aiuto! Qualcuno mi sente? Vi prego, aiutatemi, sono innocente! SONO INNOCENTE!",
        "Gli acquari; sono silenziosi, non trovi?"
    ],
    "timestamp": "2019-08-05T13:30:56Z",
    "title": "La morte della salamandra",
    "topic_id": 44114,
    "url": "https://www.writersdream.org/forum/forums/topic/44114-la-morte-della-salamandra/"
}