{
    "author": {
        "author_id": 33281,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "euschemosyne",
        "url": "https://www.writersdream.org/forum/profile/33281-euschemosyne/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, @MonsieurNoir, è il mio primo approccio a questo sito quindi spero di non sbagliare nulla, nel darti il mio parere.",
                    "Ho letto la tua storia che trovo complessivamente scorrevole, per quanto concordi sul fatto che talvolta ci sono un po’ troppi giri di parole che appesantiscono il testo e di conseguenza la lettura.",
                    "Oltre alle cose che ti sono già state segnalate e che condivido, mi piacerebbe farti notare le seguenti:",
                    "1. C’è una reiterazione fin troppo costante di aggettivi possessivi. Mi riferisco soprattutto ai periodi dove parli de la sua scrivania, il suo diario, suo padre, il suo lettore musicale, la sua playlist di canzoni preferite. Estratte dal loro contesto queste singole cose non hanno nulla che non vadano ma nel complesso mi risultano, tutte insieme, un po’ ridondanti, soprattutto quando poco sotto ripeti nuovamente “il mio diario” - trattandosi dello stesso oggetto, basta sottolinearlo una volta.",
                    "2. Non starei a soffermarmi troppo su quante volte abbia ascoltato una canzone, sette e tredici sono quantità ben definite nel tempo, non realmente necessarie. Se ci tieni a dare comunque dei riferimenti forti che mandino lo stesso messaggio potresti ad esempio snellire dicendo semplicemente che in settanta minuti hai ascoltato ininterrottamente gli stessi due brani, che puoi di conseguenza citare. Personalmente mi piace avere dei riferimenti sensoriali diversi da quelli riferiti alla vista.",
                    "Camera e stanza tecnicamente sono sinonimi. Ci troviamo in una struttura più grande, come un appartamento, oppure intendevi indicare uno spazio delimitato e chiuso di, ad esempio, un monolocale? Anche \"d'affitto\" mi convince poco, forse vedrei meglio un \" in affitto \".",
                    "3.",
                    "È sicuramente una svista, immagino sia \"non mi aveva mai capito \".",
                    "4.",
                    "Non mi convince questo \"venne\", forse ci vedrei meglio un \"arrivò\", ma forse si tratta di mero gusto personale.",
                    "Nel complesso, la storia è fluida. Non sono un'amante della prima persona (anche io la uso, ma con parsimonia) perché trovo che si cada spesso nel rischio di raccontare troppo una cosa, piuttosto che mostrarla (tecnica che personalmente preferisco).",
                    "Di questo protagonista per il momento unico non sappiamo granché al di fuori di quello che sembra il focus della trama: non abbiamo ancora un nome, non sappiamo come lo abbia ereditato questo diario da suo padre, o che ci faccia in questa camera in affitto ma questi spunti che possono intrigare e mi piacciono, mi piace scoprire le storie piano piano, come in un continuo divenire.",
                    "Spero di poterti leggere ancora presto."
                ]
            ],
            "timestamp": "2019-08-05T20:51:30Z",
            "title": "Anastasia, La Donna In Nero - Cap 1. Tre di Notte",
            "url": "https://www.writersdream.org/forum/forums/topic/43009-anastasia-la-donna-in-nero-cap-1-tre-di-notte//?do=findComment&comment=782078",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 3245,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 782189,
            "text": [
                "Ciao , grazie mille per il tuo commento e per i tuoi preziosi suggerimenti.",
                "È vero, ho uno stile piuttosto visivo e questo mi fa cadere facilmente nella problematica che tu stesso hai evidenziato: le ripetizioni. Cercherò di correggere i punti che mi hai suggerito, trovando dei sinonimi!",
                "Per le virgole, è un mio punto debole: metto le pause sulla base di un'intonazione prettamente discorsiva che ho sia quando parlo che quando leggo e questo mi porta a fare casino spessissimo.",
                "La trama verrà fuori poco a poco, non voglio farti spoiler ma sicuramente il racconto ha un incipit piuttosto lento, mi piace pensare che risulti un po' sofferto, in tema con la condizione dei protagonisti.",
                "Grazie ancora, spero a presto."
            ],
            "timestamp": "2019-08-06T17:58:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44119-oltre-lobl%C3%B2-capitolo-i//?do=findComment&comment=782189"
        },
        {
            "post_id": 782929,
            "text": [
                "Grazie mille per le tue osservazioni.",
                "Il problema principale che mi mette un po' in difficoltà è che effettivamente i primi capitoli sono un po' poveri di fatti, è come una sorta di lungo prologo in cui essenzialmente presento una situazione e i personaggi che ne fanno parte - vorrei che il lettore riuscisse ad immaginarli, a riconoscerli nella propria testa come se fossero persone già viste da qualche parte. Non so però effettivamente come rendere questo aspetto meno 'pesante' per via delle descrizioni continue.",
                "Ci lavorerò sicuramente!"
            ],
            "timestamp": "2019-08-11T17:11:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44119-oltre-lobl%C3%B2-capitolo-i//?do=findComment&comment=782929"
        }
    ],
    "post_staff": [],
    "text": [
        "Notte I",
        "È calato il buio, oltre l’oblò della roulotte che si staglia sopra le loro teste, offrendo uno squarcio di cielo buio almeno quanto lo è il corpo di Rawi steso tra le lenzuola. Lungo, allampanato, ha addosso una maglia di un verde molto scuro e i pantaloni morbidi di una tuta.",
        "Fa caldo, ma questo non sembra impedirgli in alcun modo di cercare il corpo nudo di Iordan. Lui, addosso, ha soltanto dei boxer bianchi e un po’ slabbrati, morbidi, e a differenza del somalo è pallido come un cencio.",
        "Sdraiati entrambi sul fianco destro, Rawi fronteggia la testa di lupo tatuata sulla schiena di Iordan. Il muso premuto contro l’inchiostro e il naso che raccoglie le piccole gocce di sudore scivolate sulla nuca dalle ciocche castane e spettinate, oramai appiattite definitivamente dal cuscino.",
        "Col braccio sinistro ne ha superato il fianco, per aprirgli sullo stomaco il palmo della mano: è pronto a raccogliere ognuno degli spasmi che ne trafiggono lo stomaco.",
        "Il bacino aderisce perfettamente a quello dell’altro e dietro le sue ginocchia ha incollato le proprie, ossute e appuntite. Ne ricalca la forma e la posizione, in un incastro docile e per nulla forzato.",
        "Se Rawi lo stringe, assecondando le spinte di uno stomaco in subbuglio, stretto in un nodo carico di tormento, Iordan non sembra, dal canto proprio, ricercarlo volontariamente in alcun modo: con le caviglie ancora in parte annodate alle lenzuola su cui è scaricato da giorni, alterna momenti di sonno apparentemente quieto ad altri in cui invece si agita. Parte dal respiro, ad annaspare come in fame d’aria, quindi dall’addome che comincia a contrarsi in spasmi fuori controllo, talvolta tanto violenti da lasciarlo senza fiato. Piange. Uno di quei pianti asciutti, senza lacrime, che soffocano e spaccano la schiena. Piange, e ogni volta si piega un po’ di più su sé stesso, stringendosi in posizione fetale. Rawi gli sta appresso, come una custodia si chiude su di lui centimetro dopo centimetro, tenendolo ancorato al proprio petto.",
        "Quando ha aperto la porta della roulotte si aspettava forse di trovarlo arrabbiato. Sicuramente ferito, probabilmente deluso. Ma mai, nemmeno impegnandocisi avrebbe potuto immaginare di trovare questo. Pallido, sparuto, le spalle larghe risucchiate al punto da lasciare in vista soltanto le ossa appuntite e dritte delle clavicole. Il volto affilato, le guance scavate, gli occhi verdi circondati da impronte di sonno violacee.",
        "Dei ricci in testa non è rimasto niente, solo un ciuffo pestato e sudato per giorni. Lo ha trovato caldo di febbre, in mutande tra le lenzuola e coperto di lividi sulle braccia, sulle gambe, sul torace e sulla faccia. Lo ha trovato sporco, madido, disperato.",
        "Quando si è chiuso la porta alle spalle con la cautela di un gigante dentro una miniatura e lo ha raggiunto sul letto, Iordan non lo ha respinto in alcun modo. Assente e per nulla reattivo non sembra aver realizzato concretamente la sua presenza alle proprie spalle.",
        "Tra gli sfiati appesantiti, il subconscio però scalpita, di tanto in tanto, soffiando un unico nome, sempiterno nelle notti e nei pensieri: « Rawi… »; e puntualmente, contro la sua schiena, con la delicatezza di un sussurro direttamente porto all’orecchio, l’altro risponde sempre: « Sono qui. »."
    ],
    "timestamp": "2019-08-05T21:01:13Z",
    "title": "Oltre l'oblò - Capitolo I",
    "topic_id": 44119,
    "url": "https://www.writersdream.org/forum/forums/topic/44119-oltre-lobl%C3%B2-capitolo-i/"
}