{
    "author": {
        "author_id": 33115,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "andrea werner mondazzi",
        "url": "https://www.writersdream.org/forum/profile/33115-andrea-werner-mondazzi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.8855555555555555,
        "weight": true
    },
    "closed": true,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8855555555555555
            },
            "text": [
                [
                    "Soffermandomi solo sul contenuto, mi sfugge dove il racconto dovrebbe portarci. Mi sembra, in verità, non porti in alcun posto. È infarcito di pistole fumanti senza che si capisca chi e perché ha sparato. E zeppo di sveglie che ticchettano senza che arrivino mai all'ora di suonare.",
                    "Anche l'immagine degli animali che sembrano osservare i protagonisti non viene sfruttata in alcun modo, né quale metafora, né quale allegoria.",
                    "In definitiva, questo sembra un estratto da un brano più lungo, che tuttavia non guadagna dignità quale racconto breve, non riuscendo a comprimervi dentro un piglio di incisività o di conclusività.",
                    "Il mio suggerimento, se di ritaglio di tratta, è di selezionare meglio cosa estrarre dal brano più lungo, magari la svolta interessante è tre righe più in là. Se non si tratta di un estratto, prova a ricamarci intorno, introduci risvolti più aneddotici o inattesi.",
                    "Buon lavoro."
                ]
            ],
            "timestamp": "2019-08-08T08:52:34Z",
            "title": "Gli animali non ti guardano",
            "url": "https://www.writersdream.org/forum/forums/topic/43869-gli-animali-non-ti-guardano//?do=findComment&comment=782433",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5251,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 782524,
            "text": [
                "Grazie per l'attenzione e la riflessione teologica. Affascinante anche se non mi trova d'accordo. Al di là del mio racconto, io trovo che se Dio e figlio non avessero potuto pensarla diversamente, allora non avrebbe avuto senso il tragico teatrino. In realtà, il figlio e stato fatto uomo proprio per non essere più Dio e riflettere e giudicare con i dubbi e la coscienza di un uomo. \"Padre perché mi hai abbandonato?\" non è forse un lamento umano? Come avrebbe potuto verificarsi lo stato d'animo che ha favorito questa esclamazione se non fosse stato uomo e non Dio, quel Gesù? Ci sono altri eventi biblici che sarebbero inspiegabili se Dio e figlio non l'avessero pensata diversamente (data la cultura che hai mostrato in tema, sono sicuro li puoi individuare da solo), salvo non si voglia ammettere fosse tutta una farsa messa su da Dio per impressionare l'uomo. Allora, viene da dire, inganno per inganno, avrebbe potuto usare effetti speciali migliori.",
                "Tutto ciò detto, io non sono credente ed il mio racconto vuole solo (o forse, \"vuole proprio\") asserire che l'umanità ha del tutto alla portata i propri migliori spunti, senza dover ricorrere all'ispirazione divina, anzi ribellandosi ad ogni pretesa di grandezza.",
                "Grazie ancora per l'attenzione e l'apprezzamento."
            ],
            "timestamp": "2019-08-08T15:20:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44141-uomo-come-ho-inteso-diventare//?do=findComment&comment=782524"
        },
        {
            "post_id": 782658,
            "text": [
                "grazie per l'attenzione e per l'apprezzamento."
            ],
            "timestamp": "2019-08-09T09:02:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44141-uomo-come-ho-inteso-diventare//?do=findComment&comment=782658"
        },
        {
            "post_id": 782661,
            "text": [
                "In ogni caso, seguimi perché sto per pubblicare un ulteriore racconto che rivisita la prospettiva messianica."
            ],
            "timestamp": "2019-08-09T09:12:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44141-uomo-come-ho-inteso-diventare//?do=findComment&comment=782661"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 782758,
            "text": [
                "ciao, purtroppo il commento che hai allegato non è sufficiente per pubblicare in officina. Devi sempre tenere presente la sua utilità per l'autore: cerchi di affrontare un aspetto ma non lo metti a fuoco, inoltre un commento approfondito (come il regolamento richiede per postare) deve toccare più aspetti del testo analizzato. Da quel po' che vedo mi sembra che partecipi all'attività in officina in modo corretto e non ti sarà difficile migliorare questo aspetto. Se hai dubbi sulla validità di un commento puoi chiedere allo staff o farti aiutare da qualche sostenitore. Siamo a disposizione per chi vuole migliorarsi.",
                "Devo chiudere questa discussione in attesa di un commento più approfondito. Per riaprire devi inviare il link del nuovo commento tramite MP a me o a un altro staffer."
            ],
            "timestamp": "2019-08-10T06:36:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44141-uomo-come-ho-inteso-diventare//?do=findComment&comment=782758"
        }
    ],
    "text": [
        "\"Hai tutto ciò che serve per riuscirci\", sì, però intanto dentro questa cosa assurda ci devo passare io... Vorrei vedere lui al posto mio! E poi, dico, ma a che diavolo potrà servire mai questa razza di messa in scena... È una commedia indegna e imbarazzante. Diamine! A me non frega niente di queste cose... Doversi mettere alla prova, sfidarsi, scoprire la pasta di cui si è fatti, bla bla e bla, di tutte queste ciance io non ho proprio voglia. Ma perché? Perché?! Perché uno deve sempre mettersi in discussione? Perché uno deve sempre temere di non essere all'altezza? Ma lui, che parla tanto, lo capisce che significa per me questa storia? Io ho le cose mie, gli interessi miei, i problemi miei e dovrei pure imbarcarmi in rogne come questa? E lui che sa dirmi? \"Ti sei fatto uomo ormai\", se la cava così. \"È compito tuo\", tutto qua. Ecco, allora io gli vorrei rispondere così: \"E te? Resti lì a guardare?\", \"Io mi sbatto e tu guardi?\", \"Non te ne frega nulla di come mi sento io?\". Vaglielo a spiegare come mi sento io... Eppure, all'inizio non andava così, un po' parlavamo, per un po', nonostante tutto, credevo fosse diverso, che avremmo costruito un po' di sintonia... E invece niente. Tutto d'un tratto, crac e le cose fra noi sono precipitate. Parlare e confrontarsi è diventato difficile, reciproca comprensione non ce n'è più stata, anzi!, fulmini e saette. Chi riesce ancora a capirlo è bravo... Tutti quei discorsi diventati strani e difficili da un giorno all'altro, parole e parole e parole che sembravano deliri incomprensibili... In più, questo fatto nuovo che ha preso ad evitarmi... Io che penso \"Se dovessi aver bisogno, di sicuro potrei contare su di lui\", come tutti gli altri, e invece sparisce, mi lascia a spasso, io mi comprometto, le cose si mettono male, non so più dove sbattere la testa e lui non si fa vedere, nessuno sa dove sia andato a finire... Lui non c'è. Poi viene fuori questa cosa... Questa cosa aberrante... Contro natura... Come se io non fossi più neanche suo figlio... \"Devi dare il buon esempio\", alla fine mi ha detto... Maledetto te, papà.",
        "Perché mi hai abbandonato?!",
        "Ah, ma non finisce così! Volevi sapere di che pasta sono fatto? Te lo faccio vedere io! Volevi che tuo figlio desse il buon esempio? L'esempio che piace a te, vero? Allora vedrai che buon esempio ti darò! Sì, perché a te questo piace! A te piace vantarti! Non ti accontenti di essere circondato da gente che pende dalle tue labbra, che abbassa lo sguardo, che ti s'inchina davanti, no!, a te questo non basta. Tutto ciò che ti capita a tiro deve diventare un vezzo tuo, una scusa per abbellirti ancora di più! Come hai fatto con mamma... Te la sei scelta bella, più giovane di te, umile e servizievole, l'hai adescata e l'hai strappata ragazzina alla sua famiglia, l'hai usata per farti dire appresso \"Che buona donna la sua! Che animo umile e docile! E come è giovane e candida!\". Quanto godevi a sentirli dire così?! Ammettilo che l'hai fatto solo per quello. Ammettilo che, più di tutto, ti faceva perdere la testa sentirli declamare \"Da come lo guarda si capisce che è estasiata, che grande e profondo spirito deve essere lui!\". Solo la sottomissione ha conosciuto quella poverina, solo questo. L'amore vero, la prossimità, la tenerezza tu non gliele hai concesse mai. Innamorato di te stesso com'eri, ti sei concesso a lei una volta sola e solo come piaceva a te, asettico, freddo, il minimo indispensabile perché godessi tu del godimento perverso che inebria te, fregandotene del tutto di quello che sentiva lei. E quando è rimasta incinta, quando al giocattolino che t'eri scelto s'è appesantito il grembo di me, quando sarebbe arrivato il momento in cui tu, egoista, avresti dovuto essere servizievole con lei, sei sparito, l'hai mollata, ne avevi avuto abbastanza. Povera mia madre ad averti incontrato! Usata e abbandonata a sé stessa con me in arrivo. Solo Peppe devo ringraziare, solo lui, che è un giusto, se quella povera disgraziata ha avuto qualcuno accanto, solo lui devo ringraziare, che si è accontentato di fare soltanto il bene, che l'ha fatta entrare in casa propria, che in giro ha detto a tutti che ero figlio suo, che non ha preteso o osato chiedere mai in cambio a lei qualcosa o allungare una mano sul corpo suo. Sei un maledetto! Peppe è un uomo vero, non tu! Solo lui mi ha accudito insieme a mamma, solo lui mi ha trattato veramente come un figlio, mi ha cresciuto e mi ha insegnato tutto quello che sapeva, pure un mestiere per campare, solo lui non mi ha scansato mai, solo a Peppe riconosco veramente questo titolo, \"Padre Mio\", solo a quell'Uomo vero io sono devoto e grato, solo con l'umiltà sua io mi specchio e solo con la temperanza mite di mia madre io mi misuro, solo questa è la famiglia e l'Umanità cui ambisco somigliare, in sfregio a te, maledetto e vanesio che altro non sei!",
        "In me, generato dal tuo sangue, non avrai un re dei re, come tutti ti richiedono e solleticano!",
        "Ti restituirò ciò che meriti davvero, invece. Ti renderò un segno di umiltà e sacrificio, come sono stati Giuseppe e Maria.",
        "Avrai un figlio fattosi umiliare e sputare addosso di propria volontà.",
        "Morto crocefisso come l'ultimo degli ultimi.",
        "Questo ti spetta, Dio.",
        "Eccomi, Uomo come ho inteso diventare.",
        "Te lo vengo a mostrare."
    ],
    "timestamp": "2019-08-08T09:01:03Z",
    "title": "Uomo come ho inteso diventare",
    "topic_id": 44141,
    "url": "https://www.writersdream.org/forum/forums/topic/44141-uomo-come-ho-inteso-diventare/"
}