{
    "author": {
        "author_id": 23229,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "lovigius",
        "url": "https://www.writersdream.org/forum/profile/23229-lovigius/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao provo a farti un commento al racconto.",
                    "Nella storia credo tu abbia cercato una forma molto lineare, senza praticamente alcun tipo di intreccio e si vede.",
                    "L'inizio rimanda molto alle favole, quel c'era una volta che è già tutto un programma e dichiara bene quale sia l'intento dell'autore.",
                    "L'evento scatenante è chiaro, la ragazza, venuta a conoscenza di questo mondo fatto di profumi e saponi profumati se ne innamora e costrusce il suo sogno personale su quanto gli racconta l'amica.",
                    "Qui la forma che hai scelto non mi piace, io avrei scritto o semplicemente:\" lo raccontò a sua mamma e a suo papà\", oppure:\" raccontò il suo sogno alla mamma e al papà, ma a loro non...\"",
                    "Comunque sia questo è il primo impedimento alla realizzazione del suo sogno, la famiglia che si mette di traverso invece di incitare la figlia nella realizzazione dei suoi desideri. Vuoi per una questione culturale, vuoi per una questione di ottundimento generale, la ragazzina deve far fronte al primo ostacolo, quello forse anche più difficile in quanto inaspettato.",
                    "Il secondo tentativo che compie simboleggia il superamento del primo ostacolo: la volontà è più forte.",
                    "Qui le cose si complicano definitivamente, le aspettative vengono deluse, la mamma della sua amichetta non vuole sentirla nemmeno parlare e la maestra che dovrebbe simboleggiare il porto sicuro in cui rifugiarsi, si mostra dalla parte degli altri, infierisce addirittura.",
                    "La storia si chiude con l'accettazione da parte della bambina di dover rinunciare a quel suo sogno, il dubbio che si impianta in lei è da brividi, forse hanno davvero ragione i grandi, forse quello non potrà mai essere il suo posto nel mondo.",
                    "In conclusione, il racconto, come ho già detto è lineare. C'è una morale celata che forse avresti potuto portare un pò più alla luce. Resta comunque un racconto semplice e doloroso allo stesso modo. Rimanda un pò alla cronaca di questi giorni, a questo razzismo velato che in sostanza copre praticamente tutto.",
                    "Refusi non ne ho trovati.",
                    "Un racconto credo senza pretese, con una prosa poco complessa ma che ha raggiunto lo scopo per il quale è stato pensato."
                ]
            ],
            "timestamp": "2019-08-08T13:25:42Z",
            "title": "Rom",
            "url": "https://www.writersdream.org/forum/forums/topic/44116-rom//?do=findComment&comment=782491",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3498,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 782785,
            "text": [
                "Grazie , hai colto a pieno il senso e il significato che ho cercato di dare al testo.",
                "Grazie anche per gli errori che mi hai fatto notare e, ovviamente, per avermi letto."
            ],
            "timestamp": "2019-08-10T10:04:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44145-dovera-il-tuo-filo-arianna//?do=findComment&comment=782785"
        },
        {
            "post_id": 783194,
            "text": [
                "Ciao , sì in effetti non sono per nulla costante (cercheremo di rimediare).",
                "Ti ringrazio per l'analisi accurata al racconto e sono contento che qualcosa ti sia piaciuto. Avevo paura che non arrivasse bene il ribaltamento della vicenda a chi non sa che Teseo abbandona Arianna sull'isola di Nasso. È una sorta di rivincita questa, un mondo parallelo dove viene ferito chi ha ferito nell'altra vita.",
                "Anticipando la presentazione di Teseo forse avrei perso un po' dell'effetto sorpresa che a quanto pare ho creato senza volerlo. Ero convinto che citando Arianna e il labirinto fosse già chiaro il contesto e chi parlava, mi rendo conto che può essere frainteso come metafora di qualche altra cosa.",
                "Forse hai ragione, avrei dovuto scavare un po' più a fondo.",
                "Ti ringrazio per le pecche che mi hai evidenziato e per il tempo dedicato alla lettura.",
                "A presto."
            ],
            "timestamp": "2019-08-13T11:33:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44145-dovera-il-tuo-filo-arianna//?do=findComment&comment=783194"
        },
        {
            "post_id": 783197,
            "text": [
                "Ciao , sono contento che ti sia piaciuto. Ti ringrazio per le proposte sul variare la punteggiatura, credo che metterò in atto il tuo consiglio.",
                "A presto."
            ],
            "timestamp": "2019-08-13T11:36:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44145-dovera-il-tuo-filo-arianna//?do=findComment&comment=783197"
        }
    ],
    "post_staff": [],
    "text": [
        "Mi persi, e non era il luogo, io mi persi come solo dentro se stessi ci si riesce a perdere. Ero io stesso quel fottuto labirinto. E tu dov'eri, Arianna, dov'era il filo che mi promettesti. T'ho cercata in tutti i miei sbagli, in tutte le parole che ci siam detti prima di lasciarci, in tutti gli angoli della memoria, e poi ti ho aspettata dietro ad ogni mia lacrima, come un bambino senza vergogna e non t’ho trovata. Non m'hai salvato, Arianna, le tue promesse sono cadute come meteore sopra le valli desolate del mio cuore. Son state loro a trafiggermi, le tue promesse vuote e le tue assenze incolmabili hanno schiacciato le mie speranze con una forza che nemmeno t'immagini. Ogni tanto mi perdo di nuovo, quasi mi piace, nei posti in cui è difficile uscire, ho scoperto, è nascosto sempre qualche altro motivo per vivere.",
        "E quel motivo non sei tu, Arianna, non più ormai, e ci ritroviamo, ora, un amore scemato con la stessa rapidità con cui è sbocciato, per colpa tua, non mia. Però no, non ti odio, non ti porto rancore se vuoi saperlo, non saprei portartene. Nelle mie solitudini non so che pensare a quale motivo avresti potuto mai avere per recidere senza rimorsi il filo rosso che ci univa. E non dirmi che il mio amore non è mai stato corrisposto perché sai bene che non è affatto così.",
        "Tu m’hai lasciato lì dentro, Arianna, tra gli angoli bui di quel labirinto, tenendoti cara la vita lì fuori, mentre io dovevo salvarmi dal dolore atroce che mi avevi causato prima ancora che dalle fauci di tuo fratello.",
        "Però non ho provato più nessuna paura, solo dolore e null’altro. Del resto come avrei potuto? Come avrebbe potuto la mia anima provare qualsiasi altro tipo di sentimento, qualunque tipo di emozione? Era quella la traccia da seguire, quella mancanza di paura che non era né coraggio né stoltezza, un vuoto che io ho seguito con occhi spenti e cuore fermo. Il filo che mi avrebbe salvato era fatto di assenze e fibre di un amore rinnegato, il tuo amore Arianna. Ne uscii da solo e me ne feci una ragione, lasciando insoluti tutti i perché che mi avevi causato; così non ti ho cercata, né dentro me stesso né fuori, mai più, però ti scrivo ancora, nell’intimità di camera mia, in un angolo sperduto del palazzo di mio padre. Dove sei Arianna? Che vita vivi? Che forma ha il peso che ti porti sulle spalle? Lo so che ci pensi spesso anche tu al gesto atroce che hai commesso, nemmeno l’ultimo degli uomini dovrebbe esser tradito come è successo a me. Che me ne faccio ora della gloria, del mio nome inciso sulla pietra se vivo una vita senza senso? Dimmelo tu Arianna, prova a spiegarmelo tu che ne sei la causa primaria. Con che coraggio posso io, Teseo, uccisore del Minotauro tuo fratello, abbandonarmi tra le braccia di una donna? Con che coraggio posso fidarmici, rimettere nelle sue mani la vita mia e quella di tutta Atene così come ho già fatto con te?",
        "No, non mi rammarico del passato, di aver lasciato, incauto, il cuore nelle tue mani. Se le mie spoglie giaceranno in un posto lontano da quel labirinto è perché gli dei hanno per me piani che né io né tu possiamo comprendere, ma questo mi condanna ad una vita in cui tutto di me sarà arido e duro come pietra.",
        "Lasciati richiudere ora in un angolo dell'anima, mentre rimetto alle fiamme questa lettera che puntualmente scrivo e subito dopo brucio. Sei un dolore tutto mio, Arianna, la città non saprà mai nulla di te se ti tengo nascosta sotto la maschera di quel fiero sorriso che ogni giorno indosso al cospetto degli altri."
    ],
    "timestamp": "2019-08-08T13:40:32Z",
    "title": "Dov'era il tuo filo, Arianna?",
    "topic_id": 44145,
    "url": "https://www.writersdream.org/forum/forums/topic/44145-dovera-il-tuo-filo-arianna/"
}