{
    "author": {
        "author_id": 23804,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "solidea",
        "url": "https://www.writersdream.org/forum/profile/23804-solidea/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.8566666666666667,
        "weight": true
    },
    "closed": true,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8566666666666667
            },
            "text": [
                [
                    "Racconto tra realtà e fantasia. È molto delicato, tranquillo, pacifico. Al termine della lettura mi sentivo bene. Se posso vorrei fare solo qualche personale considerazione. Ho trovato un refuso. luii.",
                    "ripetizioni la parola strano in 4 righe l'ho letta due volte.",
                    "Poi mi hanno insegnato che dopo i tre puntini si lascia uno spazio.",
                    "I caratteri: Il personaggio femminile, mi sembra soffocato da quello maschile. Lei non può parlare perchè lui gli ha detto che parla troppo, non proprio carino. Va bene che il silenzio della montagna deve essere rispettato, ma magari scriverlo diversamente. Se lui si arrabbia per l'immondizia, dagli più carattere, metti dei punti esclamativi, scrivi qualche parola forte.",
                    "Se inseriamo i dialoghi, dobbiamo muovere i personaggi e dare loro un carattere, sempre consono al raccontonaturalmente.",
                    "Comunque come scritto all'inizio, bel raccontino."
                ]
            ],
            "timestamp": "2019-08-09T12:55:37Z",
            "title": "Aurora",
            "url": "https://www.writersdream.org/forum/forums/topic/44100-aurora//?do=findComment&comment=782691",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 3206,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 1077,
                "name": "swetty",
                "url": "https://www.writersdream.org/forum/profile/1077-swetty/"
            },
            "post_id": 782724,
            "text": [
                ", non funziona in questo modo. Se vuoi postare due incipit, devi metterli in due discussioni separate e fare un commento per ciascuno. Volendo puoi aggiungere una nota in ognuno dei due che rimanda all’altro.",
                "Chiudo."
            ],
            "timestamp": "2019-08-09T17:45:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44153-incipit-quale-scegliere//?do=findComment&comment=782724"
        }
    ],
    "text": [
        "Ciao, buongiorno forum una carissima amica mi ha chiesto chiarimenti, sulle famose prime 10 righe. Ha già scritto più di 500 pagine, ed ha già posto la parola fine al romanzo. Le sorge un dubbio sulle prime righe quelle per cui il lettore/editore, dovrebbe scegliere questo, piuttosto che un'altro scritto.",
        "Quindi le ho suggerito di riscriverlo, perchè avevo già notato che l'originale era molto debole.",
        "Ora vi posto il suo ed il mio. Potete darmi dei suggerimenti, oppure semplicemente scrivere quale vi ha più incuriosito? Stimolato? Grazie ancora.",
        "Primo, quello dell'amica.",
        "Sorvolo lo spazio aereo direzione aeroporto Haneda su un Boeing 777.",
        "Sono riuscita a prenotare un posto in Business Classe e tutto qua sembra un hotel a 6 stelle. Poltrone singole, totalmente reclinabili, prese per caricare pc, iPod, kit con prodotti per la toilette.",
        "-Signorina vuole un drink?- mi chiede la hostess con la sua impeccabile uniforme, un tailleur blu navy , camicetta bianca, un foulard rosso e un capellino appoggiato sul lato sinistro della testa dello stesso colore. Mi cade l’occhio sulla sua divisa perché adoro il loro portamento cosi femminile, cosi elegante.",
        "-Si, volentieri! Gradirei un calice di prosecco. Grazie.",
        "La hostess con il suo sorriso smagliate e i suoi movimenti ben saldi, nonostante qualche turbolenza, mi allunga il calice colmo di bollicine e finalmente posso rivolgere lo sguardo verso questo nuovo continente.",
        "Cosa mi aspetterà?",
        "La mia vita aveva fatto un cambio di rotta non programmato e per la prima volta mi sentivo stranamente in pace con me stessa.",
        "Sullo schermo touch scelgo un film tra un milioni di scelte: Quando l’amore è magia- Serendipity.",
        "Due persone che casualmente si incontrano in un centro commerciale, due anime che si attraggono. Ripongono al fato di decidere se rincontrarsi oppure no. Ma la vita li separa continuamente.",
        "-Ecco la scena della costellazione- sorrido guardando fuori dal finestrino l’alba di un nuovo giorno.",
        "Ritorno a guardare il film ma gli occhi mi si chiudono perché per un istante voglio rivivermi gli ultimi miei vent’anni.",
        "Secondo, naturalmente sulle tracce del suo, Ecco il mio.",
        "Ho prenotato un posto in Business Classe, mi guardo attorno, è tutto molto intimo e confortevole, le poltrone sono totalmente reclinabili, noto altri confort, ma voglio rilassarmi e godermi questo viaggio, verso un nuovo continente, una nuova avventura.",
        "-Buongiorno signora vuole un drink?- mi chiede l' hostess con la sua impeccabile uniforme, un tailleur blu navy, e un capellino appoggiato sul lato sinistro, che le dona serietà e sicurezza.",
        "-Si, volentieri! Gradirei un prosecco. Grazie.",
        "Prende la bottiglia imperlata e ne versa una buona dose.",
        "Poi con un sorriso smagliate e movimenti ben saldi, nonostante qualche turbolenza, mi allunga il calice colmo di bollicine.",
        "Sullo schermo touch scelgo un film tra un milioni:",
        "Quando l’amore è magia- Serendipity.",
        "Due persone casualmente si incontrano in un centro commerciale, due anime che si attraggono. Riponendo al fato la loro sorte.",
        "-Osservo la scena della costellazione e sorrido.",
        "Gli occhi mi si chiudono perché per un istante voglio rivivermi gli ultimi miei vent’anni.",
        "Grazie ancora per avermi dedicato un frammento del vostro tempo."
    ],
    "timestamp": "2019-08-09T15:03:59Z",
    "title": "incipit. Quale scegliere?",
    "topic_id": 44153,
    "url": "https://www.writersdream.org/forum/forums/topic/44153-incipit-quale-scegliere/"
}