{
    "author": {
        "author_id": 24300,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Silverwillow",
        "url": "https://www.writersdream.org/forum/profile/24300-silverwillow/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, stavo cercando un racconto da commentare e ho visto per caso il tuo. I tuoi racconti che ho letto finora erano tutti molto diversi, quindi ero curiosa. Inizio col dirti che i miti greci mi piacciono molto (anche per me comunque la passione è iniziata dopo la scuola, avevo un prof. noiosissimo... ) e quello di Achille e Patroclo in particolare, ho letto anche un romanzo a riguardo.",
                    "Ciò detto, la prima parte è un po' criptica e ho capito chi stava parlando solo quando accenna che un altro ha combattuto al posto suo (nel mito in realtà mi pare che Patroclo prenda le armi di Achille di nascosto, ma questo è un racconto quindi si possono prendere benissimo delle licenze). In parte questo mistero iniziale mi ha indotta a continuare, ma se fosse durato ancora molto forse avrei abbandonato. Dipende un po' dal lettore: a me non dà fastidio, purché prima o poi l'ambientazione si chiarisca, quindi per me è ok.",
                    "Il racconto in generale mi sembra ben riuscito, hai reso molto bene il punto di vista di Achille, il suo atteggiamento arrogante e la sua disperazione.",
                    "questa rabbia nei confronti del tempo mi piace moltissimo, suona molto genuina. La parte della città sopra le teste te l'avrei segnalata come poco chiara, solo poi ho capito che parlava di Troia e quindi si trova in alto e più in là",
                    "anche questa frase è molto bella, rende la distanza tra qualcuno che soffre davvero e altri che sono lì solo per obbligo (come purtroppo succede in tutti i funerali); ti segnalo solo quel del (che secondo me seguito da vocale va l'apostrofo) e anche la concordanza tra qualcuno-soggetto singolare- e hanno-verbo plurale",
                    "qui invertirei: \"Che possano le tue interiora galleggiare...\" , mi suona meglio col soggetto prima",
                    "metterei una virgola dopo mio, cambierei il resto: \"ti avrei dissuaso \" o \"ti avrei persuaso a non farlo\"",
                    "\"bianco perlaceo\" non mi suona adatto parlando di un cadavere, perché lo vedo come un aggettivo positivo; sostituirei con \"livido\" o altro",
                    "Bel passaggio, qui viene fuori il tema del riscatto, secondo me, più che nella decisione di uccidere Ettore (che è più una vendetta)",
                    "non so se il verbo divampare regga la preposizione \"in\"; metterei \"divampa come un incendio\" o \"diventa un incendio\"",
                    "Bella! Hai reso molto bene i sentimenti di rabbia impotente del protagonista",
                    "questa frase, pur bella nel significato, non mi suona bene: cambierei con \"Piovi, cielo!\", perché più che il tempo vedo il cielo come soggetto dell'imperativo piovere; \"folgoraci con i tuoi fulmini\" invece è un po' una tautologia, cioè ripete lo stesso concetto: proverei a cambiarla con \"Colpiscici/trafiggici con i tuoi fulmini\" oppure \"folgoraci con i tuoi strali\" (che si inserirebbe anche bene nel contesto epico)",
                    "in questa parte non mi è ben chiaro il motivo di tutti questi a capo, a mio gusto ne toglierei un paio",
                    "Il tema del riscatto c'è, non ho trovato invece la poesia (che immagino andasse lì dove il sacerdote la legge?), forse dal momento che hai deciso di non partecipare al contest non l'hai messa?",
                    "Comunque un racconto molto ben scritto e di forte impatto emotivo, uno dei migliori che ho letto tuoi, oltre a quello per la tappa precedente. Lo stile è molto scorrevole e del tutto privo di refusi o sviste grammaticali. Davvero complimenti"
                ],
                [
                    "Per scrupolo ho controllato su wikipedia e invece hai ragione tu , si vede che i miei ricordi non sono più così freschi, o forse nel romanzo che ho letto più di recente aveva cambiato un po' la storia.",
                    "Quelli che ti ho segnalato, a parte due o tre correzioni vere e proprie, sono più che altro suggerimenti che secondo me lo migliorerebbero ancora, per il resto il racconto è già a posto così com'è.",
                    "Dipende un po' se il tema che uscirà mi ispira, in ogni caso penso di partecipare (anch'io salvo imprevisti). Ci si incrocia di nuovo comunque. Ciao!"
                ]
            ],
            "timestamp": "2019-08-09T11:55:28Z",
            "title": "[FdI 2019-2 fuori concorso] - La cerimonia",
            "url": "https://www.writersdream.org/forum/forums/topic/44051-fdi-2019-2-fuori-concorso-la-cerimonia//?do=findComment&comment=782681",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7875,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 782727,
            "text": [
                "Ciao di nuovo e grazie per essere passato a leggere.",
                "Probabilmente il racconto avrebbe avuto bisogno di più caratteri per spiegare bene le motivazioni dei protagonisti, quindi capisco che il cambiamento possa sembrare un po' affrettato. Io l'ho vista così: lei è comunque stanca della vita che sta facendo (a chi piacerebbe?) e quella che lui le offre è un'occasione che potrebbe non ricapitarle. In più lei la madre non l'ha mai conosciuta, quindi il rancore che può provare forse non è così forte come se l'avesse vista morire davanti ai suoi occhi. Denunciarlo avrebbe poco senso, visto che lui in cambio le offre di costituirsi",
                "In realtà io come riscatto pensavo a quello di lui, che si è rifatto una vita onesta e ora cerca di riparare al danno commesso. La risoluzione di lei, anche se non si compie, è un di più che si aggiunge al tema",
                "probabilmente, sempre causa pochi caratteri, non l'ho reso abbastanza evidente, ma lui si è sentito in colpa per tutti quegli anni, e il fatto che la ragazza sia in difficoltà gli dà appunto l'occasione di riscattarsi",
                "Grazie per le tue impressioni, a volte quello che a me sembra chiaro non sempre lo è per chi legge, bisogna che lo tenga a mente. Magari lo svilupperò in un racconto più lungo, dando così più spazio alle motivazioni dei due."
            ],
            "timestamp": "2019-08-09T17:59:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44152-fdi-2019-2-fuori-concorso-il-tunnel//?do=findComment&comment=782727"
        },
        {
            "post_id": 784397,
            "text": [
                "Evidentemente ho voluto condensare troppo in troppo poco spazio, e gran parte di quel che volevo esprimere si è perso. Grazie per il commento, che mi aiuta a regolarmi per i prossimi racconti"
            ],
            "timestamp": "2019-08-23T12:29:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44152-fdi-2019-2-fuori-concorso-il-tunnel//?do=findComment&comment=784397"
        }
    ],
    "post_staff": [],
    "text": [
        "Il vicolo è ingombro di spazzatura e scheletri di bici senza ruote. Lo devo percorrere quasi tutto prima di trovare la ragazza. L’androne, che immette in un palazzo fatiscente, è buio e il tanfo di urina vecchia mi spinge a respirare il meno possibile. Un gatto macilento scappa via soffiando.",
        "Lei è seduta per terra in un angolo, alza appena lo sguardo. Decide in due secondi che non sono un poliziotto e torna a fissare davanti a sé con occhi vacui, senza far nulla per nascondere il cucchiaio sporco o la siringa usata.",
        "«Sei Sara, vero?»",
        "Lei si gira verso di me, più seccata che incuriosita. La voce roca sembra uscire da un recesso ancora più oscuro di questo posto. «Se fosse?»",
        "«Ti cercavo. Vieni con me».",
        "Sara increspa le labbra. «Cos’è, qualcuno mi ha fatto pubblicità?»",
        "Dico solo: «Il mio alloggio è qui vicino. Ti dò 50 euro».",
        "Finalmente lei scrolla le spalle, infila cucchiaio e siringa nella tasca del giubbetto e si tira in piedi, barcollando solo un po’. È magra da far impressione, i jeans sembrano strappati per l’usura, non certo per la moda, i capelli ricci pendono flosci dietro la schiena e il trucco la fa sembrare una quarantenne, nonostante i suoi 16 anni.",
        "«Non dovresti seguire il primo che passa» dico, una volta a bordo dell’auto.",
        "«Sei un maniaco? Un pappone? Uno sbirro?»",
        "«No».",
        "«Allora…» Sara si stravacca indietro sul sedile, a occhi chiusi.",
        "Il bilocale l’ho preso in affitto la settimana scorsa, ma non so quanto ci resterò: molto dipenderà da lei.",
        "Sara studia la stanza angusta e i mobili anonimi senza espressione, finché il suo sguardo non trova l’unico oggetto personale: un libro di poesie sul tavolino. Lo prende in mano con fare distratto, ma subito dopo trattiene bruscamente il fiato. «Non ci credo. Questo libro…»",
        "«Sì?» faccio io, togliendomi la giacca.",
        "«Sono le poesie di mia madre. Ne hanno stampate sì e no cento copie. Come cavolo l’hai avuto?»",
        "Mi accomodo sul divano e mi verso un bicchiere di aranciata. Ne offro uno anche a lei, facendole cenno di raggiungermi.",
        "Si avvicina piano, diffidente. «È una coincidenza assurda».",
        "Le prendo il volume di mano e lo apro, togliendo il segnalibro. «Senti qui, questa è la mia preferita:»",
        "Non c’è abisso",
        "tanto profondo",
        "da non poterlo risalire",
        "Non c’è isola",
        "tanto lontana",
        "da non poterla raggiungere",
        "Se ho inciampato",
        "se sono caduta",
        "se alla mia mano",
        "è sfuggito il timone",
        "non distogliere la prua",
        "non sottrarmi la scala",
        "Quando ritroverò la via",
        "fa che una luce",
        "a guidarmi",
        "fa che una mano",
        "a cui aggrapparmi",
        "fa che una speranza, insomma",
        "ci sia.",
        "Chiudo il libro e lo rimetto sul tavolo. «Non è una coincidenza».",
        "Sara si agita a disagio sulla poltrona di fronte. «Che vuol dire? Non siamo qui per scopare?»",
        "Appoggio i gomiti sulle ginocchia e mi protendo verso di lei per guardarla negli occhi. «Ti voglio raccontare una storia».",
        "La storia inizia 16 anni fa, quando un ragazzo ventenne, che compensa la mancanza di lavoro con l’abbondanza di gin, si lascia coinvolgere in una rapina a un supermercato. Non è davvero un ragazzo cattivo: uno come tanti, giovane, stupido e bisognoso di soldi.",
        "Le cose però vanno storte, molto storte. Il cassiere, con la sua faccia da pacioso ragioniere in pensione, tira fuori da chissà dove un fucile e spara. Il ragazzo si fa prendere dal panico ed estrae la pistola, che ha usato per la prima volta quel pomeriggio su delle lattine di birra vuote. Fa fuoco due volte, quasi senza guardare. Il cassiere si ripara dietro il bancone, ma il secondo proiettile rimbalza e va a colpire una donna nascosta dietro uno scaffale. I rapinatori scappano: due sono catturati poco dopo, ma il ragazzo non è conosciuto nel giro; quando la polizia riesce a risalire a lui è già molto lontano.",
        "È dai giornali che apprende le conseguenze della sfortunata impresa: due morti, uno dei rapinatori e una cliente, una donna incinta all’ottavo mese. Nelle settimane seguenti il giornale fornisce degli aggiornamenti. La bambina, dopo aver lottato a lungo tra la vita e la morte, si salva. Gli amici della donna decidono di stampare le poesie che scriveva negli ultimi tempi, quando si è trovata sola, incinta e con un lavoro precario. Una vicenda che sembra aver commosso i lettori, vista l’attenzione che il giornale le dedica.",
        "Così, molti anni più tardi, quando su quello stesso giornale esce un trafiletto su una minorenne fermata per furto e prostituzione, qualcuno ha l’idea di arricchirlo ricordando la sua triste storia: la madre uccisa, l’infanzia con la vecchia nonna, poi l’affidamento a un istituto, e infine la tragica discesa nei bassifondi.",
        "Il giovane ha ormai una vita regolare: un lavoro remunerativo, un piccolo ma grazioso appartamento, non beve più da tempo. Ma quando legge l’articolo decide di rischiare: tornare nella sua città natale e cercare la ragazza.",
        "Sara fissa il bicchiere di aranciata senza vederlo, le mani strette ad artiglio intorno al libro. «Tu…» Deve deglutire e riprovare, come se imparasse a parlare per la prima volta. «Tu sei lo stronzo che ha sparato a mia madre».",
        "«Lo ero».",
        "«Io ti ammazzo» ringhia lei, scattando in piedi. «Perché mi hai portata qui?»",
        "Mi sforzo di rimanere fermo e parlare con calma. «Per darti una scelta».",
        "«Tu sei fuori. Io ti denuncio». Indietreggia verso la porta, senza staccare gli occhi da me.",
        "«Questa è una delle tue opzioni, ma voglio offrirtene una migliore». Le tendo il cartoncino con l’indirizzo di un centro di recupero, il migliore e il più caro della zona, con cui ho già preso accordi. «Andrai qui, ci starai finché non ti sarai ripulita, a mie spese. Seguirai un corso di studi per prendere il diploma e poi ti aiuteranno a trovare un lavoro». Lei si ferma accanto alla porta, diffidente. «In cambio sarò io a costituirmi».",
        "«Mi prendi per il culo? Perché lo faresti?»",
        "«Perché io ho avuto un’altra occasione, è giusto che ce l’abbia anche tu».",
        "«Ma dici sul serio?» Ora mi studia come se vedesse davvero un essere umano, non un cliente o un pazzo potenziale. Torna verso di me, prende il cartoncino con due dita e lo legge con le sopracciglia aggrottate. «E se dico di no? Se vado alla polizia a denunciarti e basta? O se tornassi con un paio dei miei amici?»",
        "«La scelta è tua. Puoi denunciarmi, o ammazzarmi, e tornare a strisciare in quel vicolo puzzolente, e magari morire per qualche squallida infezione a vent’anni. Oppure prendere quel cartoncino e sfruttarlo come un biglietto di sola andata per il mondo dei vivi. Scegli tu».",
        "«E se accettassi, cosa devo fare?»",
        "«Stasera puoi fermarti qui. Domani mattina ti accompagno al centro e vedrai di persona».",
        "«Chi mi dice che poi andrai a costituirti?»",
        "«Chiamiamo insieme la polizia da là, se vuoi».",
        "Lei fa una smorfia, gira e rigira il cartoncino. «La nonna diceva che anche mia madre aveva avuto problemi da giovane. Se c’è una cosa che ho imparato dalla vita è che se cerchi di risalire la china non c’è nessuna mano ad aspettarti. E se c’è, è lì per spingerti giù di nuovo nella fogna». Torna a muoversi per la stanza, parlando quasi a se stessa. «Quelle poesie sono fantasie da allucinati, e guarda che fine ha fatto chi le ha scritte».",
        "«Ciò che si augurava forse non è stato vero per lei, ma lo è stato per me. Può esserlo per te».",
        "Lei scuote la testa. «Non so, è tutto troppo strano. Forse sono collassata e questa cosa me la sto sognando».",
        "«Pensaci su, io resterò qui finché non avrai deciso».",
        "Sara annuisce in modo vago, senza guardarmi, già con la mano sulla maniglia. Apre la porta, ma si ferma sulla soglia, fissando il corridoio buio al di là come se fosse il tunnel del terrore di un luna-park. Forse ci può vedere in una serie di flash al neon il vicolo in periferia, lo spacciatore da cui con qualche moina riuscirà a farsi dare due dosi per i miei 50, la siringa già usata più volte, poche ore di pace e poi da capo. Sempre che qualcosa nel frattempo non vada molto ma molto storto.",
        "Richiude la porta piano, come per non disturbare il fragile accenno di decisione appena intravista, e si volta di nuovo verso di me."
    ],
    "timestamp": "2019-08-09T12:07:44Z",
    "title": "[FdI 2019-2 fuori concorso] Il tunnel",
    "topic_id": 44152,
    "url": "https://www.writersdream.org/forum/forums/topic/44152-fdi-2019-2-fuori-concorso-il-tunnel/"
}