{
    "author": {
        "author_id": 31121,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Niknik",
        "url": "https://www.writersdream.org/forum/profile/31121-niknik/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": true,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 14351,
    "num_commenti": 0,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 782818,
            "text": [
                "per postare un proprio brano in officina occorre commentarne un altro secondo il regolamento.",
                "Chiudo. Per riaprire la discussione dovrai mandare il link di un commento valido a uno staffer tramite messaggio privato.",
                "Edit: visto che ci troviamo nella sezione racconti lunghi, il commento deve essere a un altro racconto di questa sezione o in alternativa due commenti a testi di altre sezioni dell'officina."
            ],
            "timestamp": "2019-08-10T15:00:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44162-una-giornata-col-bessa//?do=findComment&comment=782818"
        }
    ],
    "text": [
        "Quando il citofono suonò erano le quindici e un quarto. Era un classico che Bessa fosse in ritardo. Che poi quello stronzo aveva anche il coraggio di lamentarsi se tu ritardavi di un paio di minuti. Comunque. Stavo lì a fissare l'orologio da almeno venti minuti, allo scoccare delle quindici diventai elettrico, ogni momento era quello buono. «E' per me!», dissi, indicandomi, a mia nonna. Chissà poi perché m'indicai?",
        "Mia nonna non ci fece troppo caso, occupata com'era a vedere su Rete Quattro I Bellissimi. Sullo schermo un tipo con i baffetti e gli occhi di ghiaccio parlava ad una donna di un uomo scomparso, lei fingeva di essere sorpresa (lo capisco dallo sguardo in camera di lei e dal motivetto in sottofondo), rigorosamente in bianco e nero, non riuscì a prendermi. «Posso chiederti la mancia?», feci con una malcelata disinvoltura cercando di nascondere la vergogna nel richiedere denaro. Lei mi indicò la borsa dicendomi di passarle il portafogli. Frugai nella borsa e glielo porsi. Una banconota da cinque euro passò dalla sua fragile mano alla mia. Andai in camera con i soldi ancora in mano. Nella stanza cercai qualcosa da mettermi addosso. Fuori faceva freschino, eravamo ad inizio Aprile, ma dentro casa di mia nonna la temperatura si attestava sempre sui ventitré gradi grazie al riscaldamento centralizzato. In inverno era pure piacevole quando rientravi, tant'è che a Dicembre giravo in maniche corte in casa. Ma ad Aprile... Il citofono suonò di nuovo, più ossessivo, Bessa era impaziente. Non avevo tempo di star lì troppo a scegliere e, così pigliai la felpa verde della Converse e la indossai. In tutto questo lasso di tempo i cinque euro erano rimasti chiusi nel palmo della mia mano. Li infilai in tasca. Tornai in cucina da mia nonna che si lamentava della maleducazione di questo mio amico, feci un cenno di approvazione (effettivamente convenivo con lei su questo punto) e le diedi un bacio sulla guancia. Presi le chiavi ed uscì.",
        "Prima che la porta si chiuda sento la voce di mia nonna che mi domanda se tornerò per cena. Lascio uno spiraglio. «Non lo so ancora. Ti chiamo per le sette e ti faccio sapere», chiusi la porta senza aspettare la sua risposta. Mi avviai verso l'ascensore, era bloccato. Poco male mi farò tre rampe di scale di corsa, alla mia età queste cose non fanno differenza.",
        "Arrivato nell'androne vidi il Bessa che mi fissava innervosito mentre io provavo a ragionare su come avesse fatto ad entrare. Il Bessa. Un quindicenne psicopatico, con quei suoi piccoli occhietti così vicini l'uno all'altro. Mingherlino, capello corto e dalla pelle giallognola, che se non fosse per la buona salute che lo anima si penserebbe malato di epatite. Come diavolo era vestito poi. Eravamo ad inizio Aprile, giusto? E lui? Lui se ne andava in giro con pantaloncini corti e felpa. Che poi aveva le gambe più brutte che avessi mai visto. Rachitiche e spigolose. Come minimo verso sera mi avrebbe rotto i coglioni per il freddo. Ma sì, lasciamo perdere. «Chi cazzo ti ha aperto?», feci io dandogli il cinque. «Era aperto», rispose, ricambiando il saluto, e poi, «Ce ne hai messo di tempo. Che cazzo stavi facendo su a casa? Te lo detto che passavo per le quindici o no?», incalzandomi nervosamente. Ma Bessa non mi diede nemmeno il tempo di rispondere che si affrettò a domandarmi quanti soldi avevo in tasca. «Quindici, perché?», risposi. «Quindici, eh. Io ho un ventino in totale. Che dici, facciamo cinque e cinque e ci pigliamo un deca o strafamo, e ci piagliamo un ventello?», «Un ventello dici. No. Un deca basta. Poi questo Lino non è bello esoso? Un deca in due ci basta». Bessa si passò la mano sul mento glabro. Sembrava rapito da chi sa quale dilemma esistenziale. Ripensandoci, per lui, la questione deca o ventello, era davvero di carattere esistenzialista. Bessa sbuffò, era giunto alla sua profonda conclusione e mi fissò. «Ma sì facciamo deca oggi. Che basta. Però, acqua in bocca. Evitiamo gli altri. Quelli sono peggio degli avvoltoi. Se chiamano, non si risponde! E noi, eviteremo con estrema saggezza e scaltrezza quei posti a rischio», «Tipo l'anello?», «Tipo l'anello, bravo. Ci stai?», «Ci sto». Bessa mi fece l'occhiolino, poi prese il cellulare e guardò l'ora, «Tra sette minuti esatti passa l'otto barrato, tre fermate e poi scendiamo in via Savona che quella poi ce la facciamo a piedi». Approvai il piano e ci dirigemmo verso la fermata.",
        "In quel breve tratto di strada che divideva casa di mia nonna e la fermata dell'autobus io e il Bessa non scambiammo nemmeno una parola. Due pensieri in quella camminata fecero capolino nella mia testa. Il primo riguardava la scarsa sicurezza che vi era nel palazzo di mia nonna con quel portone che veniva lasciato sempre aperto. Diamine, mi preoccupava il fatto che qualcuno potesse entrare in casa di mia nonna e farle del male. Dovrei dire a mio padre di scrivere una letterina a chi di dovere. Il secondo riguardava l'elusione dal resto del gruppo, evitando in primis, l'anello. L'anello appunto. Era da due anni che quasi ogni sabato ci ritrovavamo in quel piccolo parchetto a forma circolare. Era un punto strategico, invisibile dalla strada, poco frequentato e con una fontanella funzionante(dettaglio fondamentale). In un quarto d'ora massimo, a piedi, quasi tutti quella della compagnia potevano arrivarci. Ad esempio, da casa di mia nonna erano nove minuti cronometrati, invece, da casa del Bessa, circa sei. Il più sfigato era Sigo, l'unico che doveva prendere la bici o il bus per arrivare. Comunque anche lui, massimo, massimo, in venti minuti era lì. L'arrivo del bus spezzò via i miei pensieri. Salimmo senza biglietti, per tre fermate non valeva la pena. Bessa si andò a sedere sull'unico posto libero. Era davvero pigro. Dico io, tre fermate, tre fottute fermate. Cosa sono, tre, quattro minuti al massimo. Mi guardai in giro, ero nervoso, ero sicuro, ero strano. Pensionate, uomini complessati, giovani madri. Tutti erano sul bus per qualche motivo. Uno per riportare il figlio a casa, l'altra a fare la spesa, un'altra ancora per andare dal dentista. Ed io e Bessa? Bhè, noi due dovevamo andare a prendere del fumo.",
        "Mi sentivo speciale durante quel breve viaggio. Come se sentissi il rispetto e il timore che gli altri avevano nei miei confronti. Io, con i miei jeans e la mia felpa, con una corta cresta rossa, con lo sguardo volutamente tossico(che in realtà non avevo). Io con le mie pose da duro, che di duro non avevo proprio nulla. Eppure mi sentivo il più rispettato. Bessa prenotò la nostra fermata. Quando l'autista aprì le porte scesi al centro (i veri duri scendono o davanti o dietro, mai al centro) con Bessa, eravamo all'incrocio con via Savona.",
        "Via Savona era la strada regina di spacciatori, prostitute e trans. Certo, a quell'ora ad un occhio poco allenato poteva risultare una via come le altre. Ma chi la conosceva poteva scorgere tutte le ombre che aleggiavano in quella strada. Al calare del sole poi uscivano fuori tutti, irrefrenabili, e in questo caso solo un cieco non poteva accorgersi dei movimenti clandestini che accadevano. Lino, il nostro amabile pusher, si trovava nel parco davanti al distributore dell'Esso, quello, dove la notte sostava Denise, il trans più famoso della città. Molto uomo, poca donna, lo trovavi lì, sulla sua TT grigia (nuova di zecca, prima aveva la Z3), pronto ad offrirti sesso e coca. Tutti sapevano chi era, cosa faceva e dove lo faceva, ma nessuno osava sfiorarlo. Altissime protezioni, si mormorava, perfino il prefetto si tirava in ballo. Forse sì, forse no. Fatto sta che da oltre dieci anni stava lì, tranquillo, pacifico.",
        "Arrivammo al parco e Lino era lì, seduto su una panchina a parlare fitto, fitto con uno. Il tipo che era con Lino lo conoscevamo solo di vista, uno di quelli che bazzica nel circoletto anarchico in centro. Io e Bessa rimanevamo in piedi, dall'altra parte della strada, ad aspettare educatamente il nostro turno. «Vado io, così Lino è tranquillo e facciamo le cose in fretta», mi disse Bessa tenendo lo sguardo fisso sui due. Senza dire nulla tirai fuori dalle tasche i cinque euro di mia nonna e glieli passai. Appena il tipo salutò Lino, Bessa scattò fulmineo. Quel ragazzo mi stupiva. Per la droga diventava un atleta eccellente. Lino salutò calorosamente il Bessa, anche loro iniziarono a parlare rapidamente. Poi Lino si alzò e si diresse verso la parte del parco nascosta dagli alberi. Sapevo dove stava andando. Si stava recando all'altalena, lì, in un incavo della struttura, teneva imboscate le varie dosi. Durante tutto il tempo di quell'operazione Bessa non si voltò mai a guardarmi. Lino giunse, un breve scambio di parole con Bessa e poi tanti saluti. Lino, mentre il Bessa veniva nella mia direzione, mi scorse e mi salutò. Ricambiai amichevolmente.",
        "Io e Bessa girammo nella prima traversa. Srotolò la carta stagnola ed eccolo. Come sempre Lino era stato generoso. «Sarà quasi due grammi», affermai, guardando i vari pezzetti di fumo. «Forse un po' meno. Comunque buono. Adesso?», «Pensavo al parco delle fontane. Lì è tranquillo e di solito non c'è nessuno», «E' un po' lontanino. Cioè a piedi è almeno una mezz'oretta», «Ci pigliamo due birre e via. Tanto, cosa abbiamo da fare?», a quel punto il Bessa mi diede ragione. Ci recammo al primo bangla e comprammo quattro lattine di birra. Dopo il primo sorso c'incamminammo per il parco delle fontane. «Certo che Lino è una manna dal cielo. E' sempre generoso, no?», feci io, cercando di intavolare un discorso, uno qualsiasi, mentre camminavamo. «Ma sì. Come qualità è nella media. Niente di che. Certo in stazione è anche peggio e rischi pure che ti diano delle stoccate memorabili. Però il fumo di Lino rimane fumaccio. A proposito, sai chi è passato poco prima di noi da lui?». Non mi serviva pensarci troppo, «Qualcuno della compagine?», Bessa alzò il pollice, «Sigo e il Cinez». Non mi stupiva, quei due erano inseparabili. «Che strano però che non ci fosse anche Misi con loro», feci io. «Il Misi è in Marocco con i suoi. Sta via una settimana», «Ah! Mi è chiaro, mi è chiaro».",
        "Continuammo a passeggiare, a scambiarci qualche battuta ma niente di più. Eravamo a posto. Le nostre birrette, il nostro fumo e un clima clemente nei nostri confronti. Non faceva troppo freddo e, anzi, iniziai a pensare che i pantaloncini del Bessa non erano stati una scelta così azzardata. Arrivammo al parco delle fontane e ci guardammo in giro, praticamente deserto. «Andiamo in fondo, dove c'è la panchina anti-sgamo», fece il Bessa muovendosi in quella direzione, lo seguì senza fiatare. Effettivamente quella panchina era l'unica che non si vedeva da nessuna delle due entrate. Nascosta dai cespugli nessuno poteva scorgere cosa accadeva. Certo, neanche chi era lì sapeva cosa stava succedendo ma nella maggior parte dei casi era tranquilla. Neanche a farlo apposta, appena sbuchiamo, oltre il cespuglio, ci troviamo seduti due tipi. Uno rapidamente nasconde una piccola boccetta nel pugno della mano destra. Ci fissiamo a vicenda. Ci conosciamo, almeno di vista. Il tipo con il pugno chiuso fece un cenno al Bessa, «Non sei il socio del Sentu?», domandò scrutandolo attentamente. Il Bessa sorrise e lo indicò, «Voppi, giusto?» e quello sorrise. «Che fate di bello qua?», chiese quello che si chiamava Voppi. «Un giretto. Siamo appena passati da via Savona a pigliare un po' di fumo...», disse Bessa che poi si voltò verso di me, uno sguardo d'intesa e riprese a parlare con quel tipo, «Se volete ci facciamo un torcio insieme». Voppi guardò il suo amico, anche loro non si dissero una parola. Bastavano gli sguardi per capirsi al volo. I due ci lasciarono il posto e così ci sedemmo accanto a loro. In quattro, stretti su di una panchina. Bessa e Voppi erano al centro, mentre io, e l'altro tipo (che non aveva ancora proferito una parola) stavamo all'estremità. Bessa tirò fuori il fumo. «Ah, però! Era un ventello?», chiese il Voppi sorpreso. Bessa sorrise, si stava auto-compiacendo, «Questo è un deca», disse sornione. L'altro tipo per la prima volta parlò, «Dove lo pigliate?». La sua voce mi risultò antipatica, in più, il tono viscido con cui aveva pronunciata quella domanda, accentuò il mio giudizio negativo. Bessa comunque non si scompose, «Vi dirò tutto miei cari. Ma prima è giusto che paghiate l'obolo. Paglia tris». Voppi si frugò nelle tasche e cacciò fuori una sigaretta. Con quel gesto sapeva di essere il terzo a fumare, dopo Bessa e me. «Fumiamo tutti, no? Direi che una L va bene». Anche in questo caso, zero parole e pochi sguardi d'intesa. Io tirai fuori filtri e mi misi all'opera, ero un mastro della S. Bessa faceva il resto, prima incollava le due cartine lunghe e poi si mise a scaldare il fumo e fare la mista. Nel mentre Voppi ci mostrò la boccettina che teneva nascosta, «Questo è popper. Ti da una scarica bella intensa. Preso così dura davvero poco, però a fumarci sopra l'effetto dura di più. Dopo quando avete fumato, fate una sniffata». Bessa guardò per un istante la boccetta e poi, riprendendo ad armeggiare con cartine e resto, chiese, «Dove l'avete pigliato?», «Hai in mente il Visnù?», domandò Voppi, «Certo. Quello che vende le bong davanti all'ospedale», «Esatto. Ecco tu vai lì, parli col titolare e se entri nelle sue grazie te lo vende», «Ma è illegale?», domandai io, «No. Non credo. E' solo che venderlo a noi, capisci, passa dei guai se lo sgamano. Fai conto che mi diceva, il titolare, che ne vende a vagonate», a questo punto s'intromise di nuovo, con quell'odiosa voce, il suo amico, «E' la droga dei froci. Tipo gli apre il culo», disse ghignano come un idiota. Bessa finì di rollare, si accese la canna e iniziò a fumarla. Bisognava tenerlo sott'occhio Bessa, avido di fumo com'era, ogni tanto toccava ricordagli che c'erano anche gli altri. In quel caso non fu necessario. Alla fine fumammo tutti, l'amico del Voppi si beccò pochi tiri, tra me e me ero soddisfatto, non lo sopportavo. Poi aspirammo il popper. Una botta. L'effetto puro sarà durato 30, 40 secondi ma poi restava un vago senso di rincoglionimento che sarà durato sì e no dieci minuti. Salutammo i due e ritornammo in strada. Sballati, ondeggiavamo. Mancavano 20 minuti alle sette, decisi di chiamare mia nonna. Non sarei tornato a casa. Un kebab, un'altra birretta e un paio di porri in compagnia del Bessa. Era un giovedì sera di una primavera di tredici anni fa. Tutto è cambiato."
    ],
    "timestamp": "2019-08-10T13:38:07Z",
    "title": "Una giornata col Bessa",
    "topic_id": 44162,
    "url": "https://www.writersdream.org/forum/forums/topic/44162-una-giornata-col-bessa/"
}