{
    "author": {
        "author_id": 23804,
        "checks": {
            "contest": 0,
            "flag": false,
            "narrativa": 2,
            "poesia": 0
        },
        "name": "solidea",
        "url": "https://www.writersdream.org/forum/profile/23804-solidea/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.9177777777777778,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.9177777777777778
            },
            "text": [
                [
                    "Veloce, e tagliente. Questo è il mio modestissimo parere, se poi l'hai scritto tra una telefonata e l'altra. Ho letto che l'hai costruito in ufficio, ti faccio i complimenti.",
                    "Abbiamo i personaggi due; moglie e marito. La moglie, peccato non abbia un nome, è succube del marito arrogante fastidioso e ignorante.",
                    "Abbiamo l'ambientazione. Ottiamo, io l'ho sto leggendo oggi 11 agosto meglio di così, in questo periodo carnaio ovunque, infatti sono a casa a leggerVi.",
                    "Oggetto della discordia Telo mare, è vero sto telo che pesa una tonnellata che quando si va in spiaggai bisogna portarsi 50000 cose. Per questo motivo adoro la montagna.",
                    "Morale. Il divorzio, ottimo argomento. Qui ci voleva proprio.",
                    "Insomma lo ritengo un buo racconto, il finale di Filippo che va lui a prenderlo... da fidanzati gli uomini sono diversi. Io avrei scritto.",
                    "-Non darti pena ho portato il mio, vieni così staremo vicini vicini, domani useremo il tuo.",
                    "Brava."
                ]
            ],
            "timestamp": "2019-08-11T07:20:11Z",
            "title": "Il giorno in cui scordai il telo da spiaggia",
            "url": "https://www.writersdream.org/forum/forums/topic/43970-il-giorno-in-cui-scordai-il-telo-da-spiaggia//?do=findComment&comment=782867",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 0.9177777777777778
            },
            "text": [
                [
                    "Veloce, e tagliente. Questo è il mio modestissimo parere, se poi l'hai scritto tra una telefonata e l'altra. Ho letto che l'hai costruito in ufficio, ti faccio i complimenti.",
                    "Abbiamo i personaggi due; moglie e marito. La moglie, peccato non abbia un nome, è succube del marito arrogante fastidioso e ignorante.",
                    "Abbiamo l'ambientazione. Ottiamo, io l'ho sto leggendo oggi 11 agosto meglio di così, in questo periodo carnaio ovunque, infatti sono a casa a leggerVi.",
                    "Oggetto della discordia Telo mare, è vero sto telo che pesa una tonnellata che quando si va in spiaggai bisogna portarsi 50000 cose. Per questo motivo adoro la montagna.",
                    "Morale. Il divorzio, ottimo argomento. Qui ci voleva proprio.",
                    "Insomma lo ritengo un buo racconto, il finale di Filippo che va lui a prenderlo... da fidanzati gli uomini sono diversi. Io avrei scritto.",
                    "-Non darti pena ho portato il mio, vieni così staremo vicini vicini, domani useremo il tuo.",
                    "Brava."
                ]
            ],
            "timestamp": "2019-08-11T07:20:11Z",
            "title": "Il giorno in cui scordai il telo da spiaggia",
            "url": "https://www.writersdream.org/forum/forums/topic/43970-il-giorno-in-cui-scordai-il-telo-da-spiaggia//?do=findComment&comment=782867",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 2069,
    "num_commenti": 2,
    "num_posts": 2,
    "post_after": [
        {
            "post_id": 782871,
            "text": [],
            "timestamp": "2019-08-11T07:29:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44167-incipit-quale-scegliere//?do=findComment&comment=782871"
        }
    ],
    "post_staff": [],
    "text": [
        "Ciao, buongiorno forum una carissima amica mi ha chiesto chiarimenti, sulle famose prime 10 righe. Ha già scritto più di 500 pagine, ed ha già posto la parola fine al romanzo. Le sorge un dubbio sulle prime righe quelle per cui il lettore/editore, dovrebbe scegliere questo, piuttosto che un'altro scritto.",
        "Quindi le ho suggerito di riscriverlo, perchè avevo già notato che l'originale era molto debole.",
        "Ora vi posto il suo ed il mio. Potete darmi dei suggerimenti, oppure semplicemente scrivere quale vi ha più incuriosito? Stimolato? Grazie ancora.",
        "Primo, quello dell'amica.",
        "Sorvolo lo spazio aereo direzione aeroporto Haneda su un Boeing 777.",
        "Sono riuscita a prenotare un posto in Business Classe e tutto qua sembra un hotel a 6 stelle. Poltrone singole, totalmente reclinabili, prese per caricare pc, iPod, kit con prodotti per la toilette.",
        "-Signorina vuole un drink?- mi chiede la hostess con la sua impeccabile uniforme, un tailleur blu navy , camicetta bianca, un foulard rosso e un capellino appoggiato sul lato sinistro della testa dello stesso colore. Mi cade l’occhio sulla sua divisa perché adoro il loro portamento cosi femminile, cosi elegante.",
        "-Si, volentieri! Gradirei un calice di prosecco. Grazie.",
        "La hostess con il suo sorriso smagliate e i suoi movimenti ben saldi, nonostante qualche turbolenza, mi allunga il calice colmo di bollicine e finalmente posso rivolgere lo sguardo verso questo nuovo continente.",
        "Cosa mi aspetterà?",
        "La mia vita aveva fatto un cambio di rotta non programmato e per la prima volta mi sentivo stranamente in pace con me stessa.",
        "Sullo schermo touch scelgo un film tra un milioni di scelte: Quando l’amore è magia- Serendipity.",
        "Due persone che casualmente si incontrano in un centro commerciale, due anime che si attraggono. Ripongono al fato di decidere se rincontrarsi oppure no. Ma la vita li separa continuamente.",
        "-Ecco la scena della costellazione- sorrido guardando fuori dal finestrino l’alba di un nuovo giorno.",
        "Ritorno a guardare il film ma gli occhi mi si chiudono perché per un istante voglio rivivermi gli ultimi miei vent’anni."
    ],
    "timestamp": "2019-08-11T07:24:46Z",
    "title": "incipit. Quale scegliere?",
    "topic_id": 44167,
    "url": "https://www.writersdream.org/forum/forums/topic/44167-incipit-quale-scegliere/"
}