{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Questa trilogia mi piace molto, l’ho detto o pensato più di una volta e rimango assolutamente convinto che dovrebbe (non potrebbe eh, dovrebbe ) diventare un romanzo. I personaggi sono forti, ben delineati, gustosi (si può dire gustoso di un personaggio?). Il contesto si presta a sfiziose incursioni nella storia contemporanea del nostro paese. La tua prosa asciutta si adopera benissimo a rendere reale e tangibile ogni particolare di questa storia. Per dirla in parole povere, è tutta roba buona che ti lascia nella testa una bella sensazione di vissuto e la voglia di leggere ancora.",
                    "Detto questo, confermo anche che questa suddivisione in tre capitoli mi lascia qualche perplessità. Vero è che la qualità della prosa tende a far passare i dubbi in secondo piano, ad accantonarli e infine dimenticarli di fronte alla corposità della narrazione e al piacere della lettura, ma siamo qui per esprimere le nostre impressioni e allora facciamolo.",
                    "La cura rimane in assoluto il capitolo migliore dei tre, a mio avviso, in primo luogo per la sapiente gestione delle fasi temporali, prova non facile ma superata talmente bene lì da farmi dire che avrebbe dovuto improntare anche le altre due parti. Qui lo dico e lo sostengo con tutta la mia convinzione: l’escamotage dello psichiatra (psicologo?) funziona alla grande ed è godibilissimo andare avanti e indietro nella lettura tra passato e presente attraverso gli occhi della protagonista.",
                    "Il capitolo della nonna era ottimo, ma secondo me funzionava a sé stante o perlomeno non ci ho visto particolari legami strutturali che me lo facessero pensare parte inscindibile di una trilogia. In altre parole, anche senza gli ovvi collegamenti tra gli eventi ed i personaggi avrebbe funzionato alla grande comunque.",
                    "Di questo capitolo specifico, invece, non mi convincono le prime due cartelle perché mi sembrano voler tenere insieme a tutti i costi le altre parti della storia. E qui trovo conferma alle mie perplessità, perché dal momento in cui la narrazione si focalizza su zia Rosa tutto procede alla grande e in modo impeccabile, il lettore si immedesima e tutto fila che è una meraviglia, i dettagli, le citazioni del periodo, i personaggi di contorno, insomma tutto. In altre parole, la depressione della madre e il ritratto della nonna qui stridono, non fanno parte della storia se vogliamo considerare la storia divisa in queste tre parti teoricamente autoconclusive, mentre invece lavorerebbero a dovere in un quadro complessivo.",
                    "Vabbè, si fa per dire. Certo è che si sente in questo capitolo come negli altri due quanto tu ti trovi a tuo agio in questo genere di racconto, o almeno ho questa impressione. Ma poi quanto sarebbe bell, scusa, trovare in libreria un bel romanzo di 400\\500, anche 600 pagine intitolato La cura , ovviamente di Rica? Aaahhh, che meraviglia. Pensaci eh.",
                    "Sempre brava. Ciao Fede."
                ]
            ],
            "timestamp": "2019-08-10T15:45:12Z",
            "title": "Dopo e di nuovo ora",
            "url": "https://www.writersdream.org/forum/forums/topic/43828-dopo-e-di-nuovo-ora//?do=findComment&comment=782820",
            "weight": 2
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Piaciuto molto. Il contesto in cui hai collocato il soggetto è originale, come è stato detto, e lo hai reso bene attraverso l’uso di termini specifici (gli attrezzi, le sostanze, le parti anatomiche). Anche l’ossessione di Max risulta molto credibile, perché sa tanto di un modo come ce ne possono essere tanti per affermare la propria immagine nella società in cui si vive. Anzi di più: quello di Max sembra un percorso scelto per affermarsi ed eccellere, per potersi sentire migliore degli altri e dare un senso in questo modo alla propria vita. Una delle più insidiose patologie contemporanee, forse, quella di dover essere migliori di altri per accettare ed amare sé stessi, e quindi a maggior ragione ottimo spunto narrativo.",
                    "Funziona tutto molto bene, direi. A mio avviso sei particolarmente brava nel porti al di sopra delle parti e capire (e mostrarci) di entrambe i limiti in cui si muovono. A fine lettura è difficile vedere in Emy, almeno per me, la ragazza dolce e sensibile che tenta di riportare Max sulla retta via dell’amore, della famiglia e della presunta maturità che agli irriducibili sentimentalisti -- amanti dell'aforisma facile e dei biscotti della fortuna - piace vedere nell’atto stesso di diventare adulti. A me rimane la netta impressione che lei coltivi i suoi sogni di maternità e futuro con la stessa ostinazione e ottusità che lui mette nella costruzione del corpo perfetto. Lo scontro non è tra egocentrismo\\vanità\\superficialità da una parte e sensibilità\\amore\\maturità dall’altra ma tra due visioni del futuro che si annullano a vicenda e che impediscono ai due ragazzi di dar seguito all’intesa che c’è tra di loro e al percorso di vita che hanno condiviso fin lì. In fin dei conti Max e Emy sono soltanto due ragazzi immaturi che cercano di risolvere l'equazione delle proprie vite, magari sbagliando com'è inevitabile.",
                    "Ottimo anche il tanto vituperato passaggio del terzo incomodo, per cui sei stata sommersa di detrazioni. Non è banale, non è scontato, non è volgare. È semplicemente plausibile nell’ottica di Max che ha perso il senso della realtà e vorrebbe soddisfare Emy (perché le vuole bene, è evidente) ma non può.",
                    "Simpatica e intelligente l'idea della poesia.",
                    "Il finale è perfetto. Cinico se vogliamo, ma perfetto nell’economia del racconto per cui lo scontro tra le due visioni si risolve in pratica con un nulla di fatto (e, ahimè, con un altro figlio\\capro espiatorio delle debolezze dei genitori) che attesta come la scelta più logica e meno dolorosa sarebbe stata quella che avevano già compiuto.",
                    "Detto ciò e prima di chiudere, voglio soltanto fare una menzione d’onore al tuo percorso, al lavoro che hai fatto negli ultimi mesi, alla tua capacità di autocritica e di evoluzione. Magari mi sbaglio (non credo però) ma riscontro qui come in altri tuoi racconti recenti una notevole opera di ripulitura degli eccessi verbali e di una certa impetuosità autoriale che ti ha spesso indotta a pubblicare prematuramente. Sono soltanto mie osservazioni, eh, non darci peso. Fai come faccio io e prendi su solo quello che ti fa comodo.",
                    "Per concludere: ottimo lavoro, Laura! Continua così."
                ]
            ],
            "timestamp": "2019-08-10T13:56:57Z",
            "title": "[FdI 2019-2] Dolce soffice",
            "url": "https://www.writersdream.org/forum/forums/topic/44022-fdi-2019-2-dolce-soffice//?do=findComment&comment=782811",
            "weight": 1
        }
    ],
    "commenti_weight": 3,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 15239,
    "num_commenti": 2,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 783479,
            "text": [
                "Ciao bw, grazie per il passaggio",
                "E' vero, è puntato molto sui dialoghi, ma non mi pare rimanga così poco. L'ho riletto diverse volte, anche dopo averlo pubblicato e (malgrado mi sia sfuggito non so come quel fottuto refuso sulla frase clou) non mi ha lasciato insoddisfatto. Alle battute, se leggi con attenzione, si succedono le parti di prosa in cui viene delineata a me pare correttamente (poi non so eh magari sbaglio) la psicologia dei due diversi personaggi. Non c'è nulla di affrettato, mi pare. Anzi, io ho la netta sensazione che quelle parti rallentino il ritmo del dialogo che è molto serrato, ma è giusto che sia così, secondo me. Detto questo, mi pare anche che nei dialoghi ci sia abbastanza sostanza da non doverli liquidare come qualcosa di insufficiente solo perché sono dialoghi. Il passaggio su Hitler, la concezione empirica di religione, e poi tutto il resto che verte tra individualismo e percezione degli altri, tra istinto e ragione, tra brutalità e razionalità. Insomma, buono o cattivo che sia, del materiale su cui sbizzarrirsi ce n'è, o no?",
                "A me piace perché è una nota di colore che completa il ritratto del protagonista, ma può darsi che io pensi sempre in lungo, eh, cioè nell'ottica di un proseguimento. D'altra parte ti dirò che malgrado tutti i consigli anche autorevoli ricevuti in questi anni, continuo a non essere un sostenitore del tutto calcolato , tutto al posto giusto . Parlo da lettore adesso, eh: hai presente quando leggi un racconto ineccepibile nella forma e nel contenuto che però non ti smuove nemmeno un pelo del c...braccio e poi arriva un esordiente con un racconto trasandato e imperfetto ma con qualche improvvisazione geniale che ti fa dire ah, cazzo, ecco cosa mi mancava! Guarda, secondo me ineccepibile alla lunga diventa sinonimo di prevedibile e la scrittura prevedibile è roba morta, tutto qui.",
                "Il sangue va benissimo e comunque non releghiamo le immagini ai confini di genere eh. Anzi, buttiamoli proprio giù questi confini, no? W la contaminazione.",
                "Questo per chi si diletta a scrivere è un complimento bellissimo eh. Non avrei potuto sperare in meglio Grazie. Ciao"
            ],
            "timestamp": "2019-08-16T02:21:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44164-hunter-and-hunted//?do=findComment&comment=783479"
        },
        {
            "post_id": 783493,
            "text": [
                "Grazie per la precisazione Bw. avevo inteso più o meno tutto e avevo trovato il tuo commento molto gratificante."
            ],
            "timestamp": "2019-08-16T07:40:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44164-hunter-and-hunted//?do=findComment&comment=783493"
        }
    ],
    "post_staff": [],
    "text": [
        "Hunter and hunted",
        "Vancouver, 11 novembre 2018.",
        "Michael Eagle-Eye Biggs entra nella stanza. La temperatura è piuttosto rigida. Passa davanti all’uomo ammanettato al tavolo senza nemmeno degnarlo di un’occhiata e mette una mano sul radiatore. Gelido. Sospira e il fiato si condensa nell’aria, in quella stanza scrostata dai colori lividi.",
        "Come se la vita fosse solo un fantasma, incapace di rianimare gli squallidi uffici in cui si è ritirato il mondo , prova nella mente i versi di una eventuale poesia che potrebbe anche buttar giù appena finito con quell’animale.",
        "Cerca di controllare l’entusiasmo , pensa mentre va a sedersi e ripone sul tavolo la cartellina. Autoironia. Gliel’ha insegnata Margot, che non è autoironica per un cazzo. Sfila una sciarpa dalla tasca della giacca e se l’avvolge intorno al collo, imprecando in silenzio. L’altro non dà segni d’aver problemi di sorta. Il profiler alza gli occhi e osserva il detenuto senza riguardo.",
        "«Non ha freddo?» chiede sottintendendo la divisa carceraria che certo non è fra gli indumenti più idonei a quella temperatura.",
        "La voce di Victor Herbert Judd ha il suono di una sega per taglio traverso vena, quella che i boscaioli adoperano in due. Quando chiude una frase si ha sempre l’impressione che una sequoia possa crollare da un momento all’altro. «Ci sono abituato. L’inverno, sulle montagne della British Columbia, sa essere molto più disagevole di così.»",
        "The trapped , come i media l’hanno ribattezzato all’istante, ha un corpo asciutto, robusto e coriaceo, a differenza di Michael che negli ultimi dieci anni ha messo su grasso intorno ai fianchi e sull’addome, e un principio di doppio mento. Colpa dell’alcool e di quella rassegnazione strisciante che avanza con l'età e con tutto ciò che si sarebbe voluto cambiare senza esserci riusciti. Sono gli unici veri rimpianti dei suoi cinquant’anni: il fisico snello e scattante del giovane detective della Omicidi che è stato, a Los Angeles, e l’iper-metabolismo intellettuale che gli permetteva di digerire ed evacuare qualsiasi orrore.",
        "«Le piace?» chiede al prigioniero.",
        "«Non so a cosa si riferisce. La montagna o l’inverno?»",
        "«Intendevo…»",
        "«Non importa» dice Judd annullando la domanda con un cenno della testa, «tanto mi piacciono entrambi.»",
        "Judd è stato molto accorto, nella sua lunga e premeditata carriera da serial killer. Ha sempre svernato in alta montagna. Soltanto d’estate scendeva a valle per un periodo che variava tra i quindici e i trenta giorni, e in quell’occasione uccideva immancabilmente tre volte. Tre donne di età diverse, tutte con la corporatura robusta e i capelli biondi di sua madre. Tre donne per dodici anni. Ogni volta in una diversa località. Ogni volta tornava alla sua vita di cacciatore e guida per escursionisti come se niente fosse successo. Come se la sua fosse stata soltanto una breve vacanza.",
        "«Lo immaginavo. Oh certo, se la montagna le fosse piaciuta a sufficienza per rimanerci anche nella stagione estiva, ci avrebbe risparmiato un bel po’ di lavoro, nonché la vita delle sue prime trentasei vittime e delle trenta successive, si capisce, ma se non erro credo siano i buddisti a suggerire nella loro religione quanto sia inutile prendere in considerazione, anche soltanto in via ipotetica, ciò che sarebbe potuto accadere e non è stato.»",
        "«Mi rincresce» risponde Judd alzando le spalle e poi sbadigliando platealmente, «le religioni non sono mai state fonte di interesse per me.»",
        "«Lo immaginavo.»",
        "«Lei invece crede in Dio» osserva con sufficienza. «Lo dico perché ho visto la croce d’oro che porta al collo prima che la coprisse con la sciarpa.»",
        "Biggs sorride. Gli agenti che l’hanno avuto in custodia dopo l’arresto, hanno lasciato intendere che Judd sia un taciturno, un osso duro, ma a quanto il detective può constatare di persona non è così: the trapped è un chiacchierone. Aspettava soltanto la persona giusta. Qualcuno deve avergli riferito qualcosa su di lui, abbastanza da indurlo a pensare di aver di fronte uno sbirro più intelligente della media. O forse è semplicemente perché Biggs l’ha catturato, e questo per Judd implica una maggiore arguzia. O forse ancora si tratta di una forma di sottomissione. In ogni caso l’assassino prende il silenzio divertito del profiler come un assenso e in quanto tale si affretta a demolire la sua presunta fede.",
        "«Sapeva che Hitler, prima di assurgere all’Olimpo del potere in Germania, fece il portalettere in trincea? Era un compito estremamente ingrato in quanto chi se ne assumeva l’onere, volente o nolente, non durava in genere più di tre o quattro settimane. Entro quel termine, infatti, si veniva in genere colpiti dai cecchini.",
        "«Lui durò tre anni e in seguito rivestì il ruolo storico che sappiamo, con tutto ciò che questo comportò. Certo, forse è ingenuo pensare che un genocidio di quella portata, quale fu l’olocausto, posasse tutto sulle spalle di una persona, ma io sono portato a pensare che se Dio avesse voluto evitarlo avrebbe potuto perlomeno provarci, facendo sì che un proiettile vagante si piantasse nel cervello del futuro dittatore.",
        "«Invece no, tutt’altro. Preservò il giovane messaggero, lasciandolo libero di crescere e coltivare le proprie ambizioni. È dunque un’eresia la mia se avanzo l’ipotesi che Dio, se esiste davvero, abbia voluto che l’olocausto accadesse?»",
        "«Una teoria affascinante, persino condivisibile, ma questa croce» dice Biggs facendola uscire con due dita da sotto la sciarpa, «è un regalo di mio padre. La porto soltanto per il valore affettivo e, in una certa misura, anche per il suo fascino estetico. Io credo in Dio, in effetti, ma la mia fede è qualcosa di empirico che in genere i preti non apprezzano molto.»",
        "«Sono curioso, mi spieghi.»",
        "Biggs glielo legge negli occhi quanto quell’uomo abbia bisogno di interagire con qualcuno alla sua altezza. I lunghi periodi di solitudine devono aver enfatizzato la sua necessità di comunicare, invece di atrofizzarla. Se ora non fosse lì a parlare con lui, probabilmente discuterebbe la teoria della deriva dei continenti di Wegener con i ragni nella sua cella. Quando infine Biggs è riuscito a identificarlo e hanno fatto irruzione nella sua baita, hanno trovato centinaia di libri. Judd non è soltanto un cacciatore, di animali o esseri umani, è anche un finissimo lettore e un ottimo scrittore. Il romanzo in fase di lavorazione che Biggs ha trovato nel suo pc aveva ottime possibilità di essere pubblicato, prima. Ora, chiaramente, è in procinto di diventare un best seller.",
        "«Mettiamola così: credo in Dio perché, per qualche ragione non meglio specificata, l’intera liturgia della religione cattolica è qualcosa che mi risulta congeniale, ciò nonostante rimango consapevole in qualsiasi momento di come la mia fede e le religioni tutte siano soltanto un prodotto del cervello umano.»",
        "«Cioè lei crede consapevolmente in qualcosa che ritiene opera di fantasia, qualcosa che lei stesso reputa un fenomeno puramente illusorio?»",
        "«Io credo in qualcosa che reputo creato dall’uomo a proprio uso e consumo, i cui principi di carità tra l’altro condivido pienamente. Qual è il problema?»",
        "«Nessuno, in effetti. Immagino lei non perda tempo ad andare in chiesa.»",
        "«Ci vado invece, adoro quelle cerimonie e tutte le stronzate che comportano. Se non lo facessi, poi, non so come Margot potrebbe prenderla. Mia moglie, in quanto a religione, è molto più ortodossa di me.»",
        "«Interessante» osserva Judd fissandolo con quei suoi occhi color ardesia che, nello specifico, si sforzano di nascondere l’ammirazione. «I suoi parenti indiani la chiamano ancora Occhio d’aquila?»",
        "«Il mio primo nome, sì, quello nativo. L’ha coniato mia sorella. I miei colleghi, poi, l’hanno abbreviato come sono usi fare i visi pallidi per facilitarsi le cose, e nell’ambiente sono diventato più semplicemente il profiler Aquila.»",
        "«Sì, ho letto di lei. Sa, sono contento di conoscerla. Lei è una persona consapevole della propria intelligenza.»",
        "«Lo è anche lei, credo, e mi perdonerà se non ricambio l’entusiasmo.»",
        "«Si figuri, non importa. E comunque sì, credo di esserlo anch’io.»",
        "«Ciò non le ha impedito di togliere la vita a sessantasei altri esseri umani che, consapevoli o meno, coltivavano di sicuro una propria intelligenza.»",
        "Il giorno in cui Biggs si è accinto a coronare anni di lavoro con la cattura di the trapped – il suo caso più difficile e quindi, presumibilmente, il suo giorno di gloria - è stato offuscato dall’imprevedibilità dell’assassino. La notte dell’irruzione, infatti, Judd stava facendo da guida sulla montagna a un gruppo di trenta escursionisti per conto dell’associazione di birdwatching Fauna Selvatica. Quattordici uomini, undici donne e cinque ragazzini. La telefonata del fratello lo ha avvisato, e ha decretato la morte di tutto il gruppo, quella notte stessa. Judd li ha uccisi uno per uno con il Jack Knife a lama seghettata, quello con la torcia incorporata nell’impugnatura. La scena del crimine, per come si è presentata alla polizia il giorno dopo, sembrava un gigantesco fiore rosso sbocciato nel bel mezzo del bosco spruzzato di neve. È stato lo stesso Judd, costituendosi, a fornire le coordinate esatte.",
        "«Non ho avuto modo di interagire a sufficienza con le mie vittime, prima di ucciderle. Non potevo sapere se fossero intelligenti o meno. A occhio e croce avrei detto di no, ma potrei anche essermi sbagliato.»",
        "«Sì, io credo si sia sbagliato» dice Biggs senza guardarlo, scorrendo per l’ennesima volta le foto nella cartellina. «Avrebbe dovuto presumere che lo fossero, secondo me. Dovrebbe essere un tratto distintivo della nostra umanità, dare per assunto che gli altri abbiano le nostre stesse facoltà ed esigenze. In primo luogo quella di sopravvivere.»",
        "Il corpo massiccio di Judd si sposta dentro la casacca arancione, la schiena si adagia all’indietro e fa scricchiolare la sedia. I suoi spostamenti sembrano movimenti tellurici. «Mi sto chiedendo per quale ragione una persona intelligente quale lei è, detective, sia qui a conversare con me. In fondo, ho già confessato.»",
        "«Curiosità, lo ammetto.»",
        "«Io non credo. Anzi, penso che lei abbia già decretato nei propri simili una radicale mancanza di autorevolezza. È probabilmente convinto che nessuno possegga la sua stessa capacità di adattamento alle infinite variabili del reale e che, quindi, nessuno abbia l’elasticità deduttiva sufficiente a interessarla, o a divertirla. Sbaglio?» conclude Judd, rimanendo in attesa, evidentemente compiaciuto.",
        "Biggs ha ascoltato con attenzione e soppesato ogni parola. Tira fuori il pacchetto delle sigarette dalla tasca interna e se ne accende una. Subito dopo fa cenno a Judd di favorire e lui accetta. Il fumo aleggia presto fra loro come un terreno di sfida comune.",
        "«È questo che sta facendo?» continua il detenuto, quando la risposta del detective tarda ad arrivare. «Vuole distruggere la mia volontà? Per divertimento? O forse soltanto per testare la sua? Vuole insinuare un senso di colpa per fare di me un suo succube?»",
        "«Vorrei soltanto capire come funziona la sua testa.»",
        "«Ora mi lusinga. È furbo.»",
        "«Lei non ha ucciso spinto dall’ira o da qualsiasi altro impulso emozionale. Lei è razionale, freddo. Se ha ucciso è stato perché ha ritenuto la sua volontà unica fra le tante a possedere una ragione d’essere, e di conseguenza degna d’essere nutrita a scapito delle altre. Ha consapevolmente negato all’esistenza delle vittime quel valore che è così bravo a preservare per la sua.»",
        "«Vede, io ero convinto che la morte di quelle persone fosse nell’ordine delle cose, qualcosa di già decretato.»",
        "«Da chi, da Dio? Lei non crede in Dio.»",
        "«Infatti, ma…In una certa misura potrei essere incline al fatalismo.»",
        "«Sì, non avevo dubbi che alla fine l’avrebbe buttata sul destino.»",
        "«Mi dispiace. Ora la sto annoiando, vero?»",
        "«Se devo essere sincero, sì.»",
        "«Perché?»",
        "«Perché la sua mente va alla ricerca di ogni strada percorribile pur di non imboccare quella più ovvia, e cioè che la vita delle sue vittime avesse lo stesso valore della sua. Se lo facesse potrebbe anche sorgerle il dubbio che l’enormità di ciò che ha fatto sia dipesa esclusivamente da lei. In altre parole avrebbe potuto semplicemente non farlo . Ma nella sua testa è già tutto fissato e questo, francamente, lo trovo noioso.»",
        "«La annoio perché non sono disponibile a farmi manipolare da lei?»",
        "«No, mi annoia perché non è disponibile a prendere in considerazione altre esistenze oltre alla sua. Forse la mia, potrebbe, ma soltanto perché è convinto che io le assomigli. La sua intelligenza è parziale e mi fa sorridere, per questo. In effetti, io sarei propenso a credere che parzialità e intelligenza siano due fattori antitetici.»",
        "Il volto di Judd, già simile alla pietra, si irrigidisce ancora di più, tanto da sembrare congelato in quella posizione per l’eternità.",
        "«Io credo» insiste Biggs, «che l’idea di essere solo in questo mondo la faccia sentire potente , mi sbaglio?»",
        "«Vorrei tornare nella mia cella, se non le dispiace.»",
        "«Certo che no. Chiamo la guardia» dice il detective, alzandosi con l’aria per nulla meravigliata di chi si aspettava fin dall’inizio di veder disattese le proprie aspettative. Judd segue ogni suo movimento, impassibile. «Le lascio le sigarette. Non credo dispiacerà a quelle povere anime che lei trovi un poco di sollievo alla sua pena.»",
        "Gli gira le spalle per uscire dalla stanza ed è in quel momento che Judd si alza di scatto con un urlo disumano e spinge il pesante tavolo di metallo nella sua direzione, per schiacciarlo contro la parete. Inciampa nelle catene che gli bloccano le caviglie e cade in ginocchio, con le mani ammanettate sul tavolo, le braccia protese in avanti in una ridicola posizione di preghiera. Entrano gli agenti di custodia, come calabroni, passano davanti al profiler e si radunano intorno al detenuto, bastonandolo con i manganelli.",
        "«Basta così, ragazzi. Non esagerate» li esorta Biggs tornando indietro.",
        "Raccoglie dal pavimento il pacchetto di sigarette e lo depone sul tavolo. Si china vicino al suo orecchio sanguinante e sussurra in modo che gli agenti intorno non possano sentire.",
        "«Lei non è un uomo di pensiero, Victor, per quanto le piaccia crederlo. È soltanto un uomo solo e violento, come tutti altri.»",
        "«E tu non sei pulito quanto vorresti, supponente rottinculo dei miei coglioni.» ringhia Judd.",
        "«No, certo che no. Chi può dire di esserlo, in questa vita?»",
        "«Ti ucciderò.»",
        "«Sì, immagino lo farai, se ne avrai la possibilità.»",
        "Biggs esce dal dipartimento nella fredda giornata pre-invernale. In cima alla scala di metallo, riceve una telefonata di Margot, sua moglie.",
        "«Ritorni oggi?»",
        "«Sì, ho finito qui.»",
        "«Questa sera ci mettiamo a letto e mi racconti tutto, eh?»",
        "«Certo, il caso è chiuso.»",
        "«Mi manchi.»",
        "«Lo so. Ciao» taglia corto Biggs. Vuole bene a sua moglie ma non gli va di assecondare l’untuoso sentimentalismo che sempre accompagna i suoi appetiti sessuali. Trova ancora sorprendente che una puritana come Margie si bagni a sentirgli raccontare di sangue, violenza e morte, ma in fondo ha imparato ad amarla in ogni sua contraddizione.",
        "In piedi in cima alla scala, Biggs si accende un’altra sigaretta e guarda la chiostra frastagliata delle montagne davanti a sé.",
        "Sessantasei anime in meno, in questo mondo, e tutto ciò che resta è una storia da raccontare. Non c’è altro da aggiungere, direi, pensa e sospira, e scende gli scalini verso il parcheggio insozzato di neve e fango."
    ],
    "timestamp": "2019-08-10T16:40:27Z",
    "title": "Hunter and hunted",
    "topic_id": 44164,
    "url": "https://www.writersdream.org/forum/forums/topic/44164-hunter-and-hunted/"
}