{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "eccomi di nuovo a seguire le vicende di Vera e del misterioso vecchio che protegge la porta. Sono passati diversi giorni, ma non ho dimenticato niente, soprattutto non ho scordato l'atmosfera e l'ambientazione a riprova che sono ben congegnate. Non so dire se ho letto o immaginato le montagne alte intorno alla valle, le sfumature del verde tra ombra e sole, prati e boschi, lo scorrere delle acque del ruscello, le rghe tra gli occhi del vecchio e il fresco leggermente umido all'interno della grotta. Non ho certo intenzione di andare a controllare. Questa è l'ambientazione che io vedo nella mia testa e sono immagini che ha fatto scaturire la tua storia combinata con la tua scrittura.",
                    "Passo alle pulci su questo pezzo:",
                    "qui serve la maiuscola: Il figlio. La frase è da riformulare un po' nell'ordine delle parole e poi perché è abbastanza spaesante passare dal bosco/montagna a un cortile di paese. Potresti per esempio specificare di che pompa si tratta. Faccio una prova: Gridò il figlio dell'erborista in piedi di fianco alla pompa dell'acqua dall'altro lato dell'orto. In ogni caso, mi sembra una frase troppo lunga e complessa.",
                    "sostituirei la giovane con Vera",
                    "qui serve un punto dopo nulla",
                    "come facciamo a saperlo? Non seguiamo il punto di vista di Vera? E perché questo ragazzino non ha un nome? Immagino sia lo stesso del primo capitolo, giusto? Il fatto di non avere un nome a lungo crea aspettativa e curiosità, quindi se si tratta solo di un caso, sarebbe meglio trovargli un nome e togliergli questa aura di mistero che sta assumendo",
                    "andare sulla riva e specificherei sulla riva di cosa perché in queste righe abbiamo visto solo una pompa e poi un condotto per l'acqua, ma io immaginavo un pozzo, non qualcosa con una riva",
                    "toglierei i pesci, dal nome si capisce cosa sono, invece così sa proprio di imbeccata per il lettore",
                    "io direi venne spiazzato",
                    "dopo il punto va sempre la maiuscola; in questo caso però sostituirei il punto con una virgola e lascerei la minuscolo dopo. Punto dopo erborista.",
                    "bisogna specificare chi sono i due di cui parli",
                    "non le sarebbe dispiaciuto fermarsi.",
                    "credo sia un refuso: Mi trovo qui",
                    "via la virgola",
                    "via di",
                    "proposta: ma sono in pochi ad averlo visto.",
                    "riformulerei: L'unica cosa certa che si sa di lui è che vive alla sorgente del fiume.",
                    "Riformulerei: Temo che anche saperlo non avrebbe cambiato il risultato.",
                    "specifica chi è che parla",
                    "questa frase mi fa pensare che i due abbiano un rapporto di almeno qualche mese se no non si spiega la confidenza e la conoscenza, invece la storia letta fino ad ora mi fa pensare che Vera sia in paese da molto poco. Qual è la verità?",
                    "Alla prossima , grazie della bella lettura"
                ]
            ],
            "timestamp": "2019-08-10T13:39:29Z",
            "title": "Dietro la Porta (parte 3)",
            "url": "https://www.writersdream.org/forum/forums/topic/41872-dietro-la-porta-parte-3//?do=findComment&comment=782807",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 4832,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 782900,
            "text": [
                "credo che questa sia la cosa più bella che mi hai mai detto È proprio così, nel senso che quello era proprio il mio intento, ne sono felice! Non so se sia una cosa che ti piace o no, questo non l'ho capito, ma era esattamente quello che volevo ottenere",
                "l'impersonale però ancora persiste, eh?",
                "Buona domenica anche a te, mio caro grazie mille!"
            ],
            "timestamp": "2019-08-11T11:58:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44163-le-ragazze-capitolo-6-12//?do=findComment&comment=782900"
        }
    ],
    "post_staff": [],
    "text": [
        "Si sarà addormentata?",
        "Suono per la terza volta e mi rimetto in attesa. Mi appoggio prima su un piede poi sull’altro, un po’ è il freddo, un po’ è che devo andare in bagno. Sono in ritardo oggi, dovevo arrivare alle cinque, ma sono uscita dopo da lavoro, così la lezione di italiano che avevo in programma con Jessy è slittata di un’ora buona.",
        "Capita spesso che lei accenda la televisione mentre mi aspetta. Ogni tanto si addormenta sul divano cullata dal fiume di parole che non capisce, ma che le ricordano la musica, dice.",
        "Mi sposto di qualche metro per lanciare uno sguardo attraverso le finestre del salotto, ma il sole si riflette sui vetri, così vedo le tende chiare all’interno, le ombre degli alberi dietro di me e una porzione di cielo che comincia a scurirsi, striato di nubi sfilacciate da un vento troppo in alto perché ci disturbi.",
        "«Jessy!» cerco di non gridare troppo forte perché le persone che lavorano negli uffici accanto non gradiscono la confusione. «Jessy!» Alzo la voce e poi tendo l’orecchio per riuscire a cogliere la voce concitata della televisione, ma dalla casa viene solo silenzio.",
        "Comincio ad avere la spiacevole sensazione che qualcosa non vada come dovrebbe, la scaccio subito lasciando che mi venga il nervoso perché di sicuro Jessy si è scordata della lezione e si è addormentata guardando la TV e ora non mi sente. Se almeno ci fosse Aliona mi aprirebbe lei, ma negli ultimi tempi torna poco anche a dormire.",
        "Non so che fare. Me ne vado? E se è successo qualcosa? Tiro fuori il telefono con cui continuo a giocherellare dentro la tasca della giacca da almeno cinque minuti. La smetto di divagare e compongo il numero.",
        "«Ciao». La sua voce è morbida e un po’ sorpresa. È tanto che io e Davide non ci vediamo e non ci parliamo. L’intimità che si era creata durante le uscite che abbiamo fatto insieme fin dopo le feste di Natale hanno smosso qualcosa dentro entrambi. Immagino che per lui si tratti di senso di colpa, per quanto riguarda me credo che la parola giusta sia mancanza di fiducia.",
        "«Ciao». Per un momento dimentico la ragione della mia chiamata e mi lascio sopraffare dall’imbarazzo.",
        "«Va tutto bene? Sai che anche la prima volta che hai chiamato in associazione hai avuto questa esitazione?» Lui ridacchia e io mi rilasso.",
        "«Non sapevo bene cosa volevo chiedere e aspettavo che me lo dicessi tu».",
        "«Vuoi che ci provi anche questa volta?»",
        "«No». Forse lo esclamo con troppa forza. Mi schiarisco la voce e cerco di dare un equilibrio a quello che voglio dire. «No, questa volta lo so. Sono fuori dall’associazione e nessuno mi apre. Avevo una lezione con Jessy, ma forse si è addormentata… oppure sai se è successo qualcosa?»",
        "«No, non credo. Nessuno mi ha avvertito». Sento dei rumori in sottofondo, piccoli oggetti che vengono spostati e dei fruscii. «Peccato, pensavo di avere le chiavi con me, avrei potuto portartele, ma non le ho». Silenzio. «Mi dispiace».",
        "Esito.",
        "«Peccato», concordo. «Provo a chiamare Roberto, magari è in zona. Grazie, Davide».",
        "«Buona idea». Sembra davvero dispiaciuto. «Fammi sapere, per favore».",
        "«Certo, ci sentiamo più tardi», dico come se fosse la cosa più naturale del mondo. Chiudo la comunicazione e cerco il numero di Roberto cacciando Davide nell’angolo più buio del mio cervello.",
        "«Pronto?»",
        "«Ciao, Jessy è con te?»",
        "Quello che ricordo dei momenti seguenti lo vedo a una velocità diversa da quella reale. Roberto mi ha raggiunto in fretta e mi ha aperto la porta.",
        "Mi sono precipitata dentro casa con il terrore di trovare Jessy senza vita sul pavimento. Non so perché quello sia stato il primo pensiero che mi è venuto in mente. Non ha mai voluto morire, ma lavorare.",
        "Ho tirato un sospiro di sollievo solo quando sono entrata in tutte le stanze e le ho trovate vuote.",
        "«Non c’è nessuno qui», ha dichiarato Roberto mentre io mi stavo già gettando verso il cortile. Non poteva essere scomparsa, lei non usciva mai da sola, aveva paura di uscire da sola, non l’avrebbe mai fatto se non fosse stata costretta.",
        "Ma costretta da chi?",
        "Ho corso fino all’imboccatura del cortile e mi sono affacciata in strada; mi sono resa conto che non sapevo che direzione prendere. Sono rimasta bloccata sul ciglio del marciapiede perché aveva senso andare a destra tanto quanto a sinistra. Le macchine passavano avanti e indietro, ma non riuscivo a concentrarmi sulle forme o sui passeggeri, distinguevo solo scie colorate che mi si confondevano come un grosso arcobaleno fluttuante.",
        "Quando la mano di Roberto si è appoggiata sulla spalla ho sussultato e sono scoppiata a piangere. Lui mi ha abbracciata e ha lasciato che mi sfogassi un po’, come se capisse quello che sentivo. Ho ben presente il bruciore bagnato sulla guancia, provocato dallo sfregamento con la sua camicia di lana. Poi mi ha riportata in casa incoraggiando il movimento con una lieve pressione che mai avrei collegato a una mano tanto grande."
    ],
    "timestamp": "2019-08-10T13:57:04Z",
    "title": "Le ragazze - Capitolo 6 - 1/2",
    "topic_id": 44163,
    "url": "https://www.writersdream.org/forum/forums/topic/44163-le-ragazze-capitolo-6-12/"
}