{
    "author": {
        "author_id": 23804,
        "checks": {
            "contest": 0,
            "flag": false,
            "narrativa": 2,
            "poesia": 0
        },
        "name": "solidea",
        "url": "https://www.writersdream.org/forum/profile/23804-solidea/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.8333333333333334,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8333333333333334
            },
            "text": [
                [
                    "Racconto semplice. Da subito mi è sembrata una favola, poi intanto che correvo sulle righe, ho afferrato il problema. I Rom: il loro mondo, il nostro. Scontro quotidiano. La morale; alla povera bimba le viene sbattuta in faccia una crudissima realtà, come se lei fosse colpevole di essere nata in un Clan.",
                    "Nessun refuso, ottimo. I paragrafi così staccati, danno più corpo al racconto. Il lettore è costretto a perdere giusto quella frazione di secondo e nel frattempo pensa. Le ripetizioni sono in questo casa dei rafforzativi, anche questi donano più carattere alla storia.",
                    "Magari avrei dato un nome alle due bimbe che so alla figlia della parrucchiera Paola alla bimba Rom Alina.",
                    "C'è una frase che mi ha colpito, \" Le lacrime le sciolsero la polvere che aveva sulle guance\". Rende proprio l'idea della situazione in cui vivono.",
                    "Morele, ottimo racconto."
                ]
            ],
            "timestamp": "2019-08-11T06:55:28Z",
            "title": "Rom",
            "url": "https://www.writersdream.org/forum/forums/topic/44116-rom//?do=findComment&comment=782862",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 1185,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 782870,
            "text": [],
            "timestamp": "2019-08-11T07:28:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44168-incipit-secondo-quale-scegliere//?do=findComment&comment=782870"
        },
        {
            "post_id": 784332,
            "text": [
                "Grazie mille per la risposta, sì è una storia d'amore, ma non ha nulla a che fare con il film.",
                "Ti stavo rispondendo sull'altro post, purtroppo mi hanno fatto dividere i due incipit nonostante fossero al di sotto delle battute consentite.",
                "Comunque grazie."
            ],
            "timestamp": "2019-08-22T14:31:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44168-incipit-secondo-quale-scegliere//?do=findComment&comment=784332"
        }
    ],
    "post_staff": [],
    "text": [
        "Secondo, naturalmente sulle tracce del suo , ne ho costruito un altro. Il mio.",
        "Ho prenotato un posto in Business Classe, mi guardo attorno, è tutto molto intimo e confortevole, le poltrone sono totalmente reclinabili, noto altri confort, ma voglio rilassarmi e godermi questo viaggio, verso un nuovo continente, una nuova avventura.",
        "-Buongiorno signora vuole un drink?- mi chiede l' hostess con la sua impeccabile uniforme, un tailleur blu navy, e un capellino appoggiato sul lato sinistro, che le dona serietà e sicurezza.",
        "-Si, volentieri! Gradirei un prosecco. Grazie.",
        "Prende la bottiglia imperlata e ne versa una buona dose.",
        "Poi con un sorriso smagliate e movimenti ben saldi, nonostante qualche turbolenza, mi allunga il calice colmo di bollicine.",
        "Sullo schermo touch scelgo un film tra un milioni:",
        "Quando l’amore è magia- Serendipity.",
        "Due persone casualmente si incontrano in un centro commerciale, due anime che si attraggono. Riponendo al fato la loro sorte.",
        "-Osservo la scena della costellazione e sorrido.",
        "Gli occhi mi si chiudono perché per un istante voglio rivivermi gli ultimi miei vent’anni.",
        "Il primo è nel tipoc prima",
        "Grazie ancora per avermi dedicato un frammento del vostro tempo."
    ],
    "timestamp": "2019-08-11T07:26:18Z",
    "title": "incipit secondo quale scegliere?",
    "topic_id": 44168,
    "url": "https://www.writersdream.org/forum/forums/topic/44168-incipit-secondo-quale-scegliere/"
}