{
    "author": {
        "author_id": 16173,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Domenico Santoro",
        "url": "https://www.writersdream.org/forum/profile/16173-domenico-santoro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, ho letto e apprezzato il racconto, che mi ha ricordato, soprattutto nel protagonista, una di quelle fiabe italiane, come sono raccolte da Italo Calvino o in una di quei libri della Newton Compton. Ti sei per caso ispirato a una di esse per la scrittura? Sarei curioso di saperlo.",
                    "Adesso lo commento seguendo la griglia di Writer's dream, che rispetto religiosamente.",
                    "Trama: Ti dico subito cosa non mi piace: il finale, un po' triste. Mi sarebbe piaciuto che, come in una fiaba, il protagonista riuscisse a evadere dalla sua mania per i proverbi, o ne trovasse uno (ora non mi viene in mente) che gli suggerisse di fare una bella piantagione di mele, per sfamare sé e la famiglia. Mi pare che questo tema si accennato verso la fine nel racconto, ma non è sviluppato. Io, avrei fatto un bel finale da fiaba, con un soluziona magica che ribalta la situazione a favore del protagonista. Sempre per rimanare in tema rispetto al tono di questo commento. Per il resto, non ho granché da dire: tutto scorre liscio e divertente.",
                    "Stile: Mi è piaciuto, l'ho trovato ordinato e a tratti poetico. D'altra parte (lo confesso) non mi ha particolarmente invogliato a proseguire la lettura. Diciamo che sono andato avanti un po' per dovere. Non so cosa ci fosse di stonato. Forse dipendeva dal mio gusto; forse, non avevo molta voglia di sapare cosa accadesse al protagonista del racconto, perché mi sembrava un personaggio un po' monodimensionale.",
                    "Personaggi: Trovo Amerigo molto buono se lo si considera l'eroe di una fiaba; altrimenti, manca un po' di carattere. Gli altri personaggi erano appena accennati, ma penso questo fosse il tuo intento.",
                    "Originalità: Al tasto \"originalità\" della mitica griglia di Writer's Dream devo risponderti con un sonoro sì: a me non sarebbe mai venuto in mente nulla di tanto originale, complimenti. Sono sicuro che riuscieresti anche a scrivere un racconto migliore partendo da premesse simili ma portando un paio di accorgimenti come da me scritti. Pensa di scrivere una fiaba. Magari uan fiaba in una raccolta di fiabe. Per me è nelle tue corde.",
                    "Grammatica e sintassi: Io leggo di fretta e non faccio molto caso a refusi ecc, perciò non fare troppo caso alla mia opinione quando ti dico che non ho trovato nulla di che.",
                    "Giudizio finale: Ho fatto un po' di fatica nell'arrivare fino alla fine, però mi è rimasta una storia originale e a tratti divertente. Avrei evitato la nota dove spieghi al lettore delle varietà di mele, perché ritengo lo sappiano tutti, o comunque non sia il caso di spiegare. Non mi è venuta voglia di mele leggendo, forse è un racconto un po' fuori stagione, se permetti la battutaccia. Comunque, parola in codice di questo commento: fiaba. Pensa intensamente alle fiabe popolari italiane. Leggi Calvino, ecc. Secondo me è la tua strada.",
                    "Spero che il mio commento ti sia stato in parte utile e ricorda che è un'opinione molto parziale.",
                    "Cordialità, Domenico."
                ]
            ],
            "timestamp": "2019-08-10T07:39:32Z",
            "title": "Una mela al giorno",
            "url": "https://www.writersdream.org/forum/forums/topic/43767-una-mela-al-giorno//?do=findComment&comment=782765",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 12505,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 782857,
            "text": [
                "Ciao, sono contento che tu abbia colto l'intento del racconto e che ti sia piaciuto. Mi spiace molto per i refusi: il giorno in cui riuscirò a pubblicare uno scritto privo di refusi credo che stapperò la bottiglia buona.",
                "In effetti trovo l'epilogo un po' scontato, per non dire affrettato. Dovendo riscrivere il racconto in una versione più lunga, credo che farei aprire un'agenzia viaggi alla ragazza (sfruttando i poteri del suo amico supereroe) e poi metterei una vera battaglia finale, come nei fumetti, in cui la ragazza acquisisce i superpoteri e salva la situazione. Però sempre qualcosa con una sfumatura agrodolce e ironica, non so se mi spiego. Ma forse a quel punto la trama sarebbe troppo fumettosa, non so...",
                "Grazie ancora, e scusa per il flusso di pensieri.",
                "Domenico"
            ],
            "timestamp": "2019-08-11T03:53:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44160-una-bella-seccatura//?do=findComment&comment=782857"
        }
    ],
    "post_staff": [],
    "text": [
        "Un’intera parete della casa era stata sventrata, quella che dava sulla strada. Sua madre era seduta al tavolo, impietrita. Letteralmente. Era stata trasformata in una pietra.",
        "Cose che succedono, quando gli dei si mettono a giocare fra gli uomini, pensò la ragazza. Si era rassegnata all’istante.",
        "Sapeva che il supereroe di turno stava giocando col suo supercattivo preferito dalle parti del suo quartiere. Lo aveva visto sul cellulare, mentre era a scuola. Aveva blandamente sperato che nessuno si facesse del male. Avrebbe dovuto sperare più forte.",
        "Beh, tecnicamente sua madre non si era fatta alcun male. Era soltanto diventata una statua di pietra. Senza dubbio, per via di uno dei raggi colorati emessi dall’arma segreta del supercattivo di turno.",
        "Che fare, adesso?",
        "Provò a mettere un po’ di ordine… fogli che volavano dappertutto, macerie, di tutto. Ci voleva una squadra di uomini esperti, lei non poteva farci nulla.",
        "Si sedette al tavolo, vicino alla madre. La donna si era sempre lamentata degli spifferi in cucina. Ora, dallo squarcio della parete, proveniva uno spiffero molto forte, grande e persistente. Almeno, adesso non aveva niente da ridire.",
        "Accarezzò il braccio di pietra…",
        "Andò sulla stringa di Google per cercare… cosa si cerca, in questi casi?",
        "Ci pensò su.",
        "“Danni provocati da supereroi” le sembrò giusto.",
        "Fu fortunata. La prima pagina era il sito della “Protezione danni”, un ufficio del comune che si occupava di casi del genere. Doveva recarsi di persona. Faceva in tempo, era ancora aperto.",
        "Prese l’autobus.",
        "Una signora chiedeva all’altra come fosse andata al sua giornata.",
        "Nessuno che lo chiedesse a lei.",
        "La fila al comune era interminabile. Per fortuna aveva nella borsa il suo tablet. Lesse qualcosa sul supereroe e il supercattivo che avevano distrutto la sua casa e trasformata sua madre in una statua, per poi andarsene noncuranti. A quanto pare, la faida andava avanti da anni. Il problema era che il supereroe era uno di quelli con un’etica: non uccideva i cattivi. C’era una petizione su internet per chiedergli di cambiare la sua linea di condotta al riguardo. Lei firmò subito a favore della pena di morte. Si sentì d’aver fatto il suo piccolo dovere per cambiare il mondo.",
        "Finalmente arrivò il suo turno. Presentò i suoi documenti all’impiegato allo sportello.",
        "«Lei è minorenne» disse.",
        "«Beh, sì».",
        "«Ho bisogno di parlare col suo tutore legale».",
        "«Questo non è possibile?»",
        "«Perché?»",
        "«Il mio tutore legale è stato trasformato in una statua di pietra. Per questo sono qui».",
        "«Non ha altri tutori?»",
        "«No, siamo solo io e mia madre. O meglio, eravamo. Potete fare qualcosa al riguardo? Voglio molto bene a quella donna. E poi, beh… non voglio mettermi a lavorare alla mia età. Ho la mia scuola da finire, sapete».",
        "«Ha detto che è stata pietrificata, giusto?»",
        "«Sì».",
        "«Da chi o cosa?»",
        "Disse il nome del supercattivo.",
        "«C’è un modulo per casi come questi».",
        "«Fantastico. Dove devo firmare?»",
        "«Lei non può firmare. Solo il suo tutore legale può farlo».",
        "La ragazza si portò una mano al volto.",
        "«Mi dia il modulo. Lo farò firmare».",
        "«Ha detto che sua madre è stata trasformata in una statua. Non accettiamo firme false. Non siamo allocchi».",
        "«Fantastico. Allora, cosa dovrei fare in questo caso?»",
        "«Quanti anni ha, adesso?»",
        "«Diciassette e mezzo».",
        "«Torni fra sei mesi» disse l’impiegato, lasciandole il modulo. Suonò il cicalino. «Avanti, il prossimo».",
        "Fantastico, sei mesi senza mamma e senza la parete della cucina. Non sapeva neppure come prelevare dei soldi. Non conosceva il pin del bancomat e in banca la avrebbero trattata come in quell’ufficio.",
        "Tornò a casa. Faceva freddo. Si preparò una zuppa calda di pomodoro. Si chiuse in stanza.",
        "Il giorno dopo, andò a scuola. Non vedeva motivo di non farlo.",
        "«Giulia» disse a una sua amica, quando andarono a prendere il caffè alla macchinetta del corridoio. «Ti confesso che è un periodo duro».",
        "«Problemi con tua madre?»",
        "«Si può dire».",
        "Per qualche motivo, non voleva dire che era stata trasformata in pietra da un raggio energetico di un supercattivo. Sono cose che succedono, ne sentivi di ogni in quella città, però non voleva dirlo.",
        "«Mi ospiteresti sei mesi?»",
        "«Sei mesi! Perché proprio sei mesi?»",
        "«Motivi miei».",
        "«Dovrei chiedere ai miei genitori. Però tu devi spiegarmi il motivo, prima».",
        "La ragazza si rassegnò. Spiegò la storia della pietrificazione.",
        "«Oddio» disse Giulia. «Allora devi chiedere a Vinicio Squadri».",
        "«Quell’impiastro?»",
        "«È un supereroe, in incognito. In teoria è in incognito, ma l’ha detto a quella pettegola della sua ex e adesso è sulla bocca di tutti».",
        "«Io non lo sapevo».",
        "«Perché tu vivi troppo nel tuo mondo. Chiedi aiuto a lui. Si conoscono tutti fra di loro. Potrà aiutarti».",
        "«E… che superpoteri avrebbe, quell’impiastro di Vinicio Squadri?»",
        "«Credo che possa spostarsi fra le dimensioni… cose così. Magari sa cosa fare con tua madre. Parla con lui».",
        "Vinicio Squadri era un loro compagno di scuola, un nerd insospettabile. Aveva una passione per l’entomologia. Lo trovò in laboratorio, vicino a una teca di insetti.",
        "«Vinicio» disse la ragazza «devi aiutarmi»",
        "«Se posso…» disse lui, grattandosi un brufolo.",
        "«Mia madre è stata trasformata in una pietra, da un nemico di supercoso. Tu conosci supercoso?»",
        "«Certo, tutti lo conoscono».",
        "«Intendo dire, personalmente».",
        "«Come farei io, un semplice studente delle superiori…» cominciò Vinicio, portandosi le palme delle mani al petto.",
        "«Non inioziare con la tiritera» disse lei, alzando gli occhi al cielo. «Io sono una donzella in pericolo e tu, come spalla di supercoso, hai il dovere di aiutarmi».",
        "«Ehi, io non sono la spalla di nessuno».",
        "«Certo. Collega, volevo dire collega. Dopo scuola andiamo?»",
        "Vinicio sospirò.",
        "«Basta che non dici a nessuno…»",
        "«Della tua identità segreta. Non ti preoccupare, sarà solo tra me, te, quella scema di Felicia Imbriani e tutti quelli a cui l’ha spifferato».",
        "Vinicio si grattò il mento.",
        "«Ti avviso che può essere sgradevole».",
        "«Cosa?»",
        "«Prendimi la mano».",
        "In un attimo, furono in una dimensione intermedia. La ragazza ebbe un conato di vomito. Un attimo dopo, erano nel covo segreto di supercoso. Furono accolti da un gatto gigante. Era una specie di tigre, anche se ricordava più un gatto.",
        "Comunque, era un peloso amichevole. Dopo qualche titubanza, la ragazza lo accarezzò. Fece le fusa.",
        "Attraversarono una sala piena di memorabilia.",
        "«Fa freddo qui» disse la ragazza, fregandosi le braccia.",
        "«Siamo al polo sud» disse Vinicio.",
        "«Oh certo» rispose lei, pensando che la prendesse in giro.",
        "Suonarono a un portone rosso. Vinicio fu fatto identificare tramite la retina.",
        "Il supereroe era seduto al suo trono, avvolto nel suo mantello e tutto, abbastanza superbo. Sembrava stesse riflettendo.",
        "«Dimensional Boy» disse, guardando arrivare il ragazzo. «Sei qui per presentarmi la tua fidanzata?».",
        "«Senti, supercoso» disse lei. «Io non sono la ragazza di nessuno, tantomeno di un impiastro come Vinicio Squadri. Non mi importa se hai i superpoteri, sei sempre un impiastro. Ora: uno dei tuoi amici ha trasformato mia madre in una pietra. Come facciamo?",
        "«La “Protezione danni” si occupa di casi del genere» disse il supereroe, guardandosi annoiato le unghie.",
        "«Fra sei mesi. Ora non possono fare niente, perché sono minorenne. Mi spieghi cosa farò in questi sei mesi?»",
        "Il supereroe rise.",
        "«Mi piace il tuo spirito indomito. Aspetta lì, ho qualcosa per te».",
        "Andò in una stanzino, da cui emerse con una provetta piena di liquido verde. Lo porse alla ragazza.",
        "«Che è? Veleno?»",
        "«Al contrario. Durerà esattamente sei mesi. Ti renderà come noi. Poi, potrai riabbracciare tua madre. Nel frattempo, però, dovrai rendere servizio alla comunità».",
        "La ragazza ci pensò su. Tutti in città sognavano il momento in cui sarebbero diventati una supercosa o un supercoso. Lei però non era di quelli. Preferiva una vita tranquilla. Un lavoro da ufficio, eccetera.",
        "«Certo che voi siete proprio arroganti…» disse. «Rifiuto l’offerta. Rivoglio mia madre, qui e ora. Adesso voglio che vai dal tuo supernemico, gli fai un sedere così e rubi l’arma con cui trasformare mia madre in un essere umano. Scommetto che può farlo, basta invertire il raggio o qualcosa nel genere».",
        "«Sto per partire per lo spazio» disse il supereroe. «Una civiltà aliena ha bisogno del mio aiuto per essere salvata della distruzione. Ci penserà Dimensional Boy» disse, lanciando a lui la provetta. «Tieni, questo amplificherà i tuoi poteri».",
        "«Non ho mai affrontato un nemico del genere» disse Vinicio, preoccupato.",
        "«Ti ho già dato l’elisir. Cos’altro volete da me?»",
        "Non c’era altro da fare che andarsene. La civiltà aliena aspettava.",
        "Di nuovo quella sensazione di vomito, fra una dimensione all’altra.",
        "Dimensional Boy, Vinicio Squadri cioè, e la ragazza parlarono del problema di fronte a un caffè.",
        "«Davvero affronteresti questa sfida per me?» disse lei.",
        "«È un nemico potente…» disse Vinicio.",
        "«Hai paura».",
        "«Sì».",
        "«Pensavo voi foste senza paura».",
        "«Sai, finché si tratta di ladruncoli di quartiere…»",
        "«Ho sempre avuto ragione su di voi».",
        "«Su cosa?»",
        "«Che siete delle ciofeche. Va bene, aspetterò sei mesi, non preoccuparti. Dopotutto, non voglio che ti sacrifichi per me, che diventi anche tu una pietra o qualcosa del genere».",
        "«È gentile da parte tua» disse Vinicio, sollevato. «Senti, pensi che potremmo…»",
        "«Rifarlo qualche volta?»",
        "La ragazza sospirò. Era un impiastro, ma sapeva viaggiare fra le dimensioni. Lei aveva sempre sognato di vedere il Giappone.",
        "L’assicurazione fu più ragionevole dell’ufficio del comune. Le liquidarono subito il dovuto, così poté chiamare le maestranze per riparare la parete di casa. Imparò ben presto come avere a che fare con muratori e piastrellisti può essere più difficile della lotta contro un cattivo in grado di pietrificarti, o qualcosa del genere.",
        "Ogni tanto, faceva qualche viaggio con Vinicio, anche se non si erano ancora baciati o cose del genere. Aveva messo bene in chiaro che lei lo stava sfruttando, e lui si sentiva in debito perché non l’aveva veramente aiutata nel momento del bisogno. In realtà lei non gliene faceva una colpa. Era solo un ragazzo. Non avrebbe dovuto mettere la sua vita in pericolo per nessuno. Avrebbe dovuto sfruttare il suo potere per aprire un’agenzia viaggi molto economica, o qualcosa del genere. Glielo disse. Lui rise.",
        "«Perché no?» disse la ragazza.",
        "«Far soldi col potere? Non sarebbe etico».",
        "«Certo, sarebbe molto poco etico, e poi non vi becchereste le prime pagine dei giornali. Come se non vi capissi, a voi altri».",
        "«Io non faccio nessuna prima pagina…» disse lui, un po’ mesto. Era solo Dimensional Boy, un amichevole supereroe di quartiere.",
        "La ragazza dovette trovarsi un lavoro come cameriera, per pagare le bollette e fare la spesa. Stava un po’ alle strette, e non sapeva se nel frattempo avessero licenziato la mamma, visto che non si presentava al lavoro da mesi. Sperò che la “Protezione danni” facesse qualcosa anche a qual riguardo.",
        "Un bel giorno, compì diciotto anni. Lui e Vinicio — ormai erano inseparabili — andarono al comune per portare il modulo firmato.",
        "«Quanto ci vorrà?» chiese la ragazza all’impiegato.",
        "«Qualcuno verrà».",
        "«Qualcuno quando?»",
        "«Qualcuno verrà» disse l’uomo. Quindi, suonò il cicalino. «Avanti il prossimo».",
        "«È il tuo compleanno» disse Vinicio. «Dovremmo festeggiare. Conosco un posto a Montmartre…»",
        "«Noi, oggi non ho voglia di vomitare. Compriamo una bottiglia e una torta. Andiamo a casa mia. Ubriachiamoci».",
        "Sua madre era ancora al tavolo della cucina, nella stessa posa impietrita. La ragazza aveva cominciato a poggiare cose su di lei, come la borse, i cappelli, gli occhiali da sole. Se ne pentì un po’. Li tolse.",
        "Era la prima volta che Vinicio guardava la statua. Si dispiacque per l’amica.",
        "«Ti manca tua madre?»",
        "«Era una discreta rompi. Però adesso, sai…»",
        "«Adesso cosa?»",
        "«So che, se lei mancasse per tanto tempo, saprei cavarmela. Non è male».",
        "«No» disse Vinicio.",
        "Aprì la bottiglia. Si ubriacarono. Vinicio provò a baciarla, ma lei si ritrasse. La verità era che non le piacevano i suoi lineamenti, non sapeva che farci.",
        "Non vide Vinicio nei giorni successivi. Passeggiando, notò dei lampi colorati nel cielo azzurrino. Supercoso era tornato dallo spazio. Un’altra battaglia. Sperò nessuno diventasse di pietra, o peggio. Però rimase a guardare, insieme agli altri. Doveva ammetterlo: non era uno spettacolo di tutti i giorni.",
        "Tornò a casa. Sua madre non era più seduta al tavolo. Si chiese se la Protezione danni la avesse portata via. No, la doccia stava andando. Certo, pensò la ragazza, è esattamente quello che farei anch’io, dopo aver passato sei mesi come un pezzo di pietra. Una bella doccia.",
        "Cominciò a preparare le uova strapazzate col salmone affumicato e i toast molto abbrustoliti. Erano il suo piatto preferito."
    ],
    "timestamp": "2019-08-10T07:49:35Z",
    "title": "Una bella seccatura",
    "topic_id": 44160,
    "url": "https://www.writersdream.org/forum/forums/topic/44160-una-bella-seccatura/"
}