{
    "author": {
        "author_id": 33281,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "euschemosyne",
        "url": "https://www.writersdream.org/forum/profile/33281-euschemosyne/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao . A me, che sono un'inguaribile romantica, quello che scrivi piace moltissimo.",
                    "Non ho riscontrato dei veri e propri errori dunque le osservazioni che ti farò ricalcano esclusivamente il mio gusto personale.",
                    "Qui in realtà io dividerei la frase in due distinti interrogativi. Dov'eri, Arianna? Dov'era il filo che mi promettesti?",
                    "Questa frase mi risulta un po' ostica da digerire, sospetto sia un problema di punteggiatura, metterei una pausa più incisiva come un punto o un punto e virgola, forse persino dei due punti, se la funzione della frase successiva ha l'intenzione di chiarire e approfondire il motivo per cui \"quasi gli piace\".",
                    "Questa è un'espressione molto forte, che dividerei dal resto della frase con un punto, per porvi maggiore accento.",
                    "È una variante di storia interessante, quella che hai descritto, che inverte un po' i ruoli e sconfessa la tradizione che racconta di un comportamento piuttosto meschino, di Teseo, verso Arianna.",
                    "Credo sia una storia nella quale chiunque possa in qualche modo rivedersi, trovarsi, immedesimarsi e forse è proprio questo che l'ha resa immediatamente appetibile ai miei occhi.",
                    "Spero di leggerti presto ancora."
                ]
            ],
            "timestamp": "2019-08-11T18:06:14Z",
            "title": "Dov'era il tuo filo, Arianna?",
            "url": "https://www.writersdream.org/forum/forums/topic/44145-dovera-il-tuo-filo-arianna//?do=findComment&comment=782942",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6790,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Giorno I",
        "È un giorno piovoso, quello che si affaccia oltre l’oblò della roulotte. La notte è stata agitata per entrambi, per Iordan che ha continuato a piangere scottato dalla febbre e per Rawi, che ha continuato a stringerlo a sé come se fosse il primo giorno e mai l’ultimo. Il sole, lì dentro, non è ancora sorto ma il cielo buio della notte ha lasciato spazio ad una tarda mattina annuvolata che bagna la zanzariera e appanna i finestrini.",
        "È un’umidità secca quella incollata al corpo di Iordan, del sudore che gli si è asciugato addosso. Rawi è in piedi da non più di una ventina di minuti complessivi, che ha impiegato per andare in bagno, per bere un sorso d’acqua e per osservarlo da lontano - una manciata di metri al massimo ma di certo sufficienti a poterlo tenere d’occhio da una prospettiva differente da quella offerta dalla sua schiena.",
        "Da questa prospettiva le braccia di Iordan colorate dai tatuaggi si agitano come in preda a spasmi privi di controllo, si stringono al petto nudo e vi affondano le dita come se cercasse, nel sonno, di strapparsi via la gabbia toracica. Non ha mai avuto notti veramente tranquille ma queste, in modo particolare, sembrano concentrarne tutti gli incubi e le angosce di una vita in un sonno solo.",
        "Quando trasale, forse svegliato dai propri stessi lamenti chiusi tra le labbra e i denti sigillati, lo fa annaspando a bocca larga, in fame d’aria, come se fosse rimasto in apnea fino a quel momento. L’ultima, di queste boccate d’aria disperate, sembra riportarlo definitivamente vigile: spalanca gli occhi verdi su un fianco dell’abitacolo. È allora che Rawi appoggia il fondo del bicchiere sul piccolo ripiano accanto a sé. Passa una mano tra i riccioli stretti, fitti e neri, grattandosi la nuca e si accompagna senza fretta di nuovo verso il letto. Le mani fresche le allunga alle caviglie di Iordan che contrae leggermente i polpacci e poi si arrende, come se non avesse mai voluto davvero opporsi alla sua presa.",
        "Lo sfiora, una carezza refrigerante che dagli stinchi si snoda fino alle sue ginocchia e qui vi aggancia le dita: lo tira, piano ma con ostinazione, verso di sé. Quando le ginocchia dell'altro hanno ormai oltrepassato il bordo del letto, Rawi ne cerca le braccia per tirarlo su. Per un attimo, sembra un genitore alle prese con un bambino che non voglia svegliarsi ma Iordan è già sveglio e mentre si riversa sulla schiena, un attimo prima di assecondare passivamente la trazione che lo spinge a sedere, il suo sguardo vuoto e assente incontra la pioggia e il cielo grigio sopra la propria testa.",
        "Lo tira su, facendosi carico di un corpo che forse mesi prima non avrebbe saputo sostenere e pronto, come se fosse nato per questo, lo stringe al proprio petto. Lo accompagna - senza trascinarlo - verso la porta stretta di un bagno minuscolo che apre con un colpo laterale del ginocchio.",
        "Solo una volta raggiunta la doccia a misura d’uomo lo lascia andare gradualmente contro la parete di fondo. Iordan piega le gambe e accompagnato dalle braccia del somalo che continuano a sostenerlo come un’imbracatura di sicurezza, si siede sulla piattaforma di ceramica. Rawi lo segue immediatamente, stringendosi il più possibile in uno spazio omologato per uno.",
        "Alla stessa altezza, gli occhi marroni di uno e quelli verdi dell’altro si specchiano vicendevolmente gli uni negli altri. Iordan trema. Immobile, anche mentre le lunghe dita dell'altro si agganciano all’elastico delle sue mutande per sfilargliele, accompagnandole giù per i fianchi. Non c’è alcuna malizia ed è delicato nel sorvolarne ogni livido.",
        "Nudo, quando i boxer gli vengono sfilati definitivamente dalle caviglie, all’odore di sudore se ne mescola uno più acre, di urina. È un altro pezzo di lui che cede. Rawi stacca il doccino dal suo supporto, non ha modo di regolare la temperatura per tempo perché sa, sente, di trovarsi in bilico, affacciato su un'altra crisi ma come gesto cautelativo cerca ugualmente di frapporre tra l’acqua e la testa di Iordan una mano - il getto è immediatamente freddo, Iordan freme. Poi diventa tiepido.",
        "Con dello shampoo scarso, da discount, ne insapona prima la testa. Tra i suoi capelli appiccicati dal sudore preme le dita, li pettina, li arruffa tra la schiuma. Sono carezze, quelle che gli lascia colare sul volto con le mani grandi. L’acqua fuoriesce, finisce col bagnare anche i suoi vestiti, gli stessi con cui si è addormentato. Non si ferma, però. Ne insapona il petto, l’addome, gli scivola tra le cosce con una confidenza mai persa e continua ad insaponare, lavare e sciacquare. Le braccia, sono la parte più difficile. Deve superare il reticolo di cicatrici che ne sfigurano gli avambracci, quasi speculari alle proprie nonostante siano molto più vecchie di quelle di Iordan. C’è un momento, mentre ne sciacqua il sangue rappreso sui polsi e tra le nocche delle mani, in cui piove anche sulla sua faccia.",
        "È un pianto silenzioso, colpevole, angosciato, sembra chiedergli perdono con le leggere pressioni del pollice che ne lavano il sangue dai dorsi delle mani e quando non riesce lo gratta via. Pulito. Lo ricerca in maniera quasi ossessiva, sulla pelle di Iordan.",
        "In questo gioco del silenzio che è quasi una tortura e di sguardi poco comunicativi, l’unica chiave rimane il contatto e attraverso quello, nel tempo in cui rimangono insieme sotto l’acqua e tra la saponata sparsa tra doccia e pavimento del bagno minuscolo, sembra riuscire a sedarne il respiro agitato.",
        "Imboccato una carezza alla volta, Iordan comincia a seguire con gli occhi il tragitto delle mani dell’altro. Sembra finalmente vederle, oltre che sentirle.",
        "C'è un momento, fermo tra una nocca e il polso di Rawi, in cui qualcosa si incrina e una realizzazione inquieta prende immediatamente forma in un rantolo strozzato al centro del diaframma. Le ginocchia scattano come molle, respingendo il somalo indietro, non sembra un gesto volontario ma piuttosto il manifesto di un panico che ne spezza da capo il respiro accelerandone il battito tutto in una volta.",
        "Culo a terra, Rawi si asciuga le lacrime contro un avambraccio, un gesto spiccio con cui trasforma la propria disperazione contenuta in una istantanea operosità: torna a cercarne le caviglie, le stringe, lotta contro la sua agitazione con una calma quasi sovrumana che in breve si fa spazio tra le sue ginocchia e poi sotto le sue braccia. Se lo tira addosso. In braccio.",
        "Le cosce di Iordan attorno ai fianchi di Rawi rimangono rigide, strette, le braccia sulle sue spalle sono persi morti. Rawi invece gli cinge la schiena. Su questa, i palmi aperti continuano ad accarezzarlo. Ne coccola i capelli bagnati e lo stringe così forte da costruire un confine attorno alle sue paure: le circonda, le rinchiude, le circoscrive.",
        "« Rawi… » di nuovo, in un soffio singhiozzato tra le labbra prive di fiato.",
        "« Sono qui. »"
    ],
    "timestamp": "2019-08-11T18:41:35Z",
    "title": "Oltre l'oblò - Capitolo II",
    "topic_id": 44177,
    "url": "https://www.writersdream.org/forum/forums/topic/44177-oltre-lobl%C3%B2-capitolo-ii/"
}