{
    "author": {
        "author_id": 27743,
        "checks": {
            "contest": 0,
            "flag": false,
            "narrativa": 2,
            "poesia": 0
        },
        "name": "flambar",
        "url": "https://www.writersdream.org/forum/profile/27743-flambar/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.5633333333333334
            },
            "text": [
                [
                    "Ciao e buona domenica Un racconto attraente e coinvolgente il tuo, chi non ha avuto, meglio dire subito quello che tu hai diligentemente scritto. Di errori non ne ho notati, il tuo scritto è talmente cristallino da intuire con facilità quello che vuoi comunicare e cioè, non dimenticarci che la signora morte quando ci chiama non da mai un doppio comando questo",
                    "è l'unica verità che ci fa tutti uguali. È vero durante i funerali si ha fame, dalle mie parti esistono anche coloro che piangono il defunto e spesso lo fanno anche a pagamento. Mi è piaciuto leggerti. Ti auguro una buona domenica e tanta fortuna"
                ]
            ],
            "timestamp": "2019-08-11T11:38:21Z",
            "title": "[FdI 2019-1] Il corvo",
            "url": "https://www.writersdream.org/forum/forums/topic/43804-fdi-2019-1-il-corvo//?do=findComment&comment=782898",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao molto breve, ma molto significativo, scorrevole nella sua scrittura e coinvolgente nella sua espressione, tutti noi cresciuti nell'abbondanza, nell'igiene ecc... diffidiamo da loro, ma non solo dai loro pidocchi ma dal modo di come gestiscono la loro vita.",
                    "I popolo Rom non è benvisto neanche nella loro terra di origine. Non molto tempo fa, questi popoli mi affascinavano e mi incuriosivano tanto che andai a vivere per un un po di tempo con loro. Oh! è chiaro che non mi hanno fatto scoprire sino in fondo come si svolge il loro andazzo, anche perchè non conviene fare troppe domande essi come tutti i popoli nomadi sono un po suscettibili. Alle signore ed alle maestre del tuo racconto desidero assicurarle che per la faccenda dei pidocchi Rom possono stare tranquille per il semplice fatto che con molte probabilità i pidocchi Rom se ne esistono preferiscono stare a dosso ai Rom, diversamente sarebbero anche venuti da me considerando che ci ho fatto anche l'amore con le ragazze di questo popolo. Quello che mi stupisce di sta gente è il modo loro di risolvere i problemi della vita, può darsi che mi sbaglio ma li trovo più felici e più liberi di noi anche se loro hanno delle regole ferree più delle nostre. Di errori non ne ho notati, quindi ti auguro una buona serata a rileggerci"
                ],
                [
                    "sono io che devo ringraziare te di farmi ricordare episodi della mia vita passata"
                ]
            ],
            "timestamp": "2019-08-11T20:45:32Z",
            "title": "Rom",
            "url": "https://www.writersdream.org/forum/forums/topic/44116-rom//?do=findComment&comment=782958",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7835,
    "num_commenti": 2,
    "num_posts": 12,
    "post_after": [
        {
            "post_id": 782959,
            "text": [],
            "timestamp": "2019-08-11T20:48:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44179-ballerino-di-flamenco//?do=findComment&comment=782959"
        },
        {
            "post_id": 783377,
            "text": [
                "Dolce anch'io faccio una cernita delle cose utili per far diventare il racconto più piacevole, e li prendo sempre dai commenti che mi fanno gli amici e gli utenti di WD",
                "ma evidentemente la mia scelta ha un limite dettato dalla poca esperienza, comunque mi sento migliore di quando ho incominciato e continuando a frequentare WD migliorerò ulteriormente.",
                "Non ero io che facevo perdere la testa alle donne erano loro che la perdevano per me. Poi con le donne di qualsiasi tipo o di qualsiasi ceto sociale sono sempre stato molto generoso, gentilissimo e rispettoso. Penso che questo sia dovuto al fatto che tra me e la mia mamma c'era una differenza di soli quindici anni e siccome lo persa che aveva appena cinquant'anni, è possibile che in ogni donna vedo lei.",
                "Ti auguro una buona serata e tanta fortuna"
            ],
            "timestamp": "2019-08-14T20:13:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44179-ballerino-di-flamenco//?do=findComment&comment=783377"
        },
        {
            "post_id": 783466,
            "text": [
                "miei cari e , non ho avvertito nessuna imposizione, anzi devo ammettere che sono stati molto bravi a farmi capire tante cose che ne ero allo scuro. Ti faccio un esempio; se vincevo considerando i commenti fatti sull'aiuto, la vittoria non sarebbe stata mia al 100% poi c'è un'altra cosa, trovo di cattivo gusto che mi sollazzi di complimenti che non avrei meritato, visto che tutti hanno messo dei paraocchi posizionati in una maniera da vedere soltanto come principio grammatica, punteggiatura ecc... ecc... posso anche essere d'accordo che è necessario agire secondo le regole della letterature, ma ditemi voi un Jack London un Hemingway e tanti altri grandi della letteratura erano dei laureati?",
                "A me è sufficiente farvi sognare o sorridere un pochettino per sentirmi soddisfatto. Tutto il WD ha partecipato e ancora partecipa con grande pazienza e passione con i suoi commenti allo sviluppo letterario del sottoscritto e che Dio vi benedica per questo gesto divino. Vi auguro un buon Ferragosto"
            ],
            "timestamp": "2019-08-15T21:06:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44179-ballerino-di-flamenco//?do=findComment&comment=783466"
        },
        {
            "post_id": 783516,
            "text": [
                "Mia cara Con molte probabilità era il peggior alunno per il padre, evidentemente non lo imitava. Sono d'accordo con Picasso sulla faccenda dell'arte, difatti mi sono accorto che ne sono anche geloso, guarda tu cosa mi deve capitare , non sono mai stato geloso delle donne che ho conosciuto ma della mia arte si..Ti auguro un buon fine settimana"
            ],
            "timestamp": "2019-08-16T12:23:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44179-ballerino-di-flamenco//?do=findComment&comment=783516"
        },
        {
            "post_id": 783700,
            "text": [
                "Buona giornata che per quel pugno datogli mi avevano arrestato e siccome io e Pilar avevamo una intesa, ma era solo per la danza. Poi per ripicca abbiamo...."
            ],
            "timestamp": "2019-08-18T08:13:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44179-ballerino-di-flamenco//?do=findComment&comment=783700"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 1077,
                "name": "swetty",
                "url": "https://www.writersdream.org/forum/profile/1077-swetty/"
            },
            "post_id": 782932,
            "text": [
                ", forse non ti sei accorto che avevi già commentato il brano Il corvo il mese scorso, quindi non possiamo darti buono questo commento, dovresti farne un altro.",
                "Chiudo. Manda MP quando hai fatto per riaprire."
            ],
            "timestamp": "2019-08-11T17:17:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44179-ballerino-di-flamenco//?do=findComment&comment=782932"
        }
    ],
    "text": [
        "“BALLERINO DI FLAMENCO”",
        "Città di Siviglia (Spagna) da qualche ora sbarcato dal motopesca Oceanico “ Kanurra”, ero in cerca di un albergo per pernottare e decidere il da farsi dato che ero stato sbarcato con tutto l'equipaggio per colpa di una campagna di pesca disastrosa è maledetta,",
        "combattuta contro cicloni, tifoni, trombemarine enormi e violenti marosi superavano anche i quindici metri d'altezza, spesse volte la tempesta copriva la luce del sole da sembrare notte fonda, le ondate si infrangevano con violenza a dosso ai masconi prodieri da scuotere paurosamente l'intero bastimento.",
        "Il vento teso rompeva le creste dei flutti peggiorando ancor più la visibilità. Non era da escludere che in quelle condizioni c'era il rischio di sbiellare l'asse delle eliche, rendendo il natante ingovernabile e azzardatamente in balia di marosi giganteschi.",
        "Insomma il maltempo e la malasorte la fecero da padrona fino all'ultimo, tanto che nella manovra di ormeggio all'ordine pari indietro tutta le macchine non partirono, cioè quando partirono era oramai troppo tardi, l'abbrivio ci portò a speronare un traghetto ormeggiato che andò rapidamente a fondo.",
        "Durante la ricerca di una pensione, per le vie si sentiva il ritmo di una musica che conoscevo “il flamenco”un Night Club emanava quella straordinaria melodia. Stavo per entrare ma, con me c'era il mio magnifico Satana sicuramente non mi avrebbero fatto entrare, quindi rimandai per dopo aver trovato un hotel.",
        "Nelle vicinanza notai un piccola pensione, dissi a me stesso proviamo a domandare se accettano cani. La risposta fu:",
        "« este es un animal noble que puede entrar » (questo è un animale nobile può entrare).",
        "Più tardi in un ristorante a cena, ebbi lo stesso apprezzamento su Satana, entrai col cane senza nessun problema. Il terranova si fece tondo tondo per quanta carne gli fu regalata, il tutto adornato da un paio di bottiglia di birra.",
        "Finito di cenare, decisi di dare una occhiata al Night.",
        "Poco fuori del locale diedi l'ordine al cane;",
        "« Satana a terra »",
        "Le ballerine sentendo l'ordine esclamarono:",
        "« Madre de Dios el diablo »( madre di Dio il diavolo)",
        "nel frattempo terrorizzate uscirono dal locale guardandomi con occhi sgranati.",
        "Il titolare osservando la scena, scoppiò a ridere e rivolgendosi a me disse:",
        "« tu però vestito tutto di nero col cane anche nero che si chiama per giunta Satana.»",
        "Un po' seccato chiesi se mi era permesso di entrare?",
        "Entra entra tanto non c'è nessuno mi rispose.",
        "Difatti la sala era deserta, ma la musica c'era fui facilmente trascinato dalla passione e la sensualità del ritmo del flamenco i camerieri stupiti dal mio modo di esprimermi nella danza andalusa avvisarono coloro che erano usciti di rientrare per vedere come ballavo.",
        "Adagio, adagio rientrarono tutti, per ultimo ci fu un grande applauso ed in coro sentii:",
        "« es un talento natural » (è un talento naturale)",
        "Mentre sorseggiavo un Cubalibre si avvicinò un signore di una certa età, facendomi dei complimenti per come danzavo scambiandomi per un ballerino del Nord della Spagna. Mi presentai e gli dissi che ero italiano.",
        "Ad alta voce informò tutti che non ero Spagnolo ma italiano, poi mi invitò nel suo ufficio, dove le pareti esponevano tutti i trofei vinti in raduni di danza flamenca. Mi invitò a mettermi comodo e cosa desideravo bere.",
        "Arrivando subito alla questione, mi propose se volevo far parte della sua compagnia di danza. Insomma le sue intenzioni erano di ingaggiarmi come ballerino.",
        "La paga non era certo come quella di capitano, mi stava a cuore il desiderio di imparare più affondo il flamenco.",
        "Mi chiese dove alloggiavo, indicandogli l'albergo, sorrise dicendomi che l'albergo era di sua proprietà ed era stato il destino a farci incontrare, aggiungendo che se accettavo la sua proposta non mi avrebbe fatto pagare l'albergo. Accettai.",
        "Stavo per alzarmi, senza sollevare la testa mi domandò dove stavo andando. Ancor prima di rispondere, mi informò che in serata dovevo danzare con una ballerina che poi mi avrebbe presentato.",
        "Nell'istante che uscivo dall'ufficio replicò;",
        "« non allontanarti che tra non molto devi danzare »",
        "risposi:",
        "«non ho neanche un costume»",
        "hai ragione, vieni con me.",
        "Prese un metro da sarto mi misurò e dopo qualche minuto ero vestito da danzatore di flamenco.",
        "Uscendo dall'ufficio tutte le ballerine mi abbracciarono calorosamente baci di qua, baci di la ci trovammo come per magia sulla pedana da ballo.",
        "Da i primi movimenti lenti la danza ci trascinò nella passione più profonda coinvolgendoci nella pura sensualità di essa. Rimasi stupito dalla sensazione di piacere che provavo nel intonare il movimento del mio corpo col ritmo della musica, le ballerine poi mi inabissarono ancor di più nel vortice voluttuoso della danza.",
        "Alla fine ci fu un grande applauso, i clienti chiedevano il bis. Il Night era stracolmo fino fuori di gente curiosa di veder un italiano danzare il flamenco, danza tradizionale spagnola.",
        "Manolo, il direttore artistico del gruppo mi consigliò di non sudare e di andare nel suo ufficio a riposare perchè sicuramente sarei stato richiamato di nuovo per danzare.",
        "Non trascorsero più di dieci minuti e tutti i clienti presenti nel Night in coro esclamarono:",
        "«italiano! italiano! italiano!»",
        "Per curiosità aprì la porta ed ebbi un grande applauso, nel momento che a distanza ringraziavo la clientela, i musicanti andalusi iniziarono a esibirsi in un motivo che conoscevo molto bene “el toro” Si avvicinò a ritmo del brano una donna dalla bellezza strabiliante era una incantevole mora di fuoco, tipica bellezza latina che si muoveva dinnanzi a me con l'eleganza di una pantera nera. Inebriato dalla sua bellezza, dal suo profumo più il ritmo del flamenco non ero più padrone di me stesso.",
        "Nella sala si sentiva dire:",
        "« este chico tiene sangre andaluza» (questo ragazzo ha sangue andaluso)",
        "Per tutta la notte danzai con lei, in una piccola pausa Manolo mi riferì che dovevamo fare coppia fissa perchè era un gran spettacolo vederci ballare.",
        "Nel momento che il direttore artistico girò le spalle, Pilar (nome di comodo) mi diede uno sguardo da farmi piegare le ginocchia.",
        "Ogni giorno ci vedevamo per allenarci nella danza, non era solo il flamenco ma anche il tango argentino ed il flamenco arabo.",
        "Manolo si accorse che tra me e Pilar c'era una formidabile intesa, cambiò il suo modo di essere, divenne scortese nei nostri confronti e spesse volte molto aggressivo in alcune di queste discussioni azzardò ad un gesto come per alzarmi le mani. Per non avere ulteriori problemi chiesi il licenziamento.",
        "Il direttore artistico dovendo dare conto hai suoi soci venne a chiedermi scusa, pregandomi di ritirare la lettera di licenziamento.",
        "Acconsenti sotto la parola d'onore che non mi avrebbe più mancato di rispetto. Passarono sei mesi avemmo gran successo per tutto il sud della Spagna.",
        "A Malaga di sera durante una delle solite appassionate esibizioni,",
        "piene di ardore tra me e Pilar, Manolo davanti a tanta gente andò su tutte le furie dando un violento schiaffo a Pilar, la mia reazione fu immediata, con un solo pugno colpendolo tra la testa ed il collo.",
        "Lo scaraventai a terra come uno straccio.",
        "Il regista una volta ripresosi venne a chiedere scusa dicendomi:",
        "«Pilar es mi esposa» ( Pilar è mia moglie).Come potevo immaginare che tu fossi suo marito? Considerando che hai più di sessanta anni e lei si e no venti?",
        "L'indomani di prima ora sia io che la bella Pilar venimmo arrestati per tentato omicidio dalla polizia spagnola. Non abbiamo saputo niente per cinque giorni.",
        "Al momento del nostro rilascio ci informarono che Manolo stava bene ed aveva fatto i nomi di coloro che l'avevano accoltellato.",
        "Usciti dal carcere ci abbracciammo fortemente ed in un orecchio gli sussurrai:",
        "« tu esposo me rompiò las pelotas queres hacer el amor conmico? » Lei entusiasta rispose: « Siiii » Immaginate voi che sia potuto succedere con sei mesi di astinenza e cinque giorni di rabbia."
    ],
    "timestamp": "2019-08-11T11:49:21Z",
    "title": "Ballerino di flamenco",
    "topic_id": 44179,
    "url": "https://www.writersdream.org/forum/forums/topic/44179-ballerino-di-flamenco/"
}