{
    "author": {
        "author_id": 28093,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Edu",
        "url": "https://www.writersdream.org/forum/profile/28093-edu/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , è la prima volta che ti leggo, attirato dal titolo e da questo misterioso profilo che pubblica a intervalli di anni (sono un curioso, sono andato a spiare il tuo profilo).",
                    "Devo dire che questo testo esce molto dagli schemi consueti. All'inizio sembra un monologo interiore dell'autore, che se la prende con la ex, e quello al filo d'Arianna sembra nient'altro che un accenno. Francamente, finché l'impressione era questa, mi sono detto: \"ok, ma l'esigenza di sfogarsi non basta per fare un racconto\". Poi mi hai bellamente smentito, perché il fatto che si scopra (solo dopo un po') che la voce narrante è quella di Teseo cambia tutte le carte in tavola; da lì il racconto prende tutta un'altra piega. Molto originale il rovesciamento che rende Arianna un personaggio negativo. Io però ti suggerirei di sintetizzare un po' la prima parte, perché nell'economia del breve brano occupa uno spazio importante e davvero rischia di far pensare al lettore: \"ok, questo è stato lasciato e si sta a lamentare, ma a noi che ce ne frega?\"... Magari potresti inserire prima qualche indizio di chi sta parlando veramente... A me, ad esempio, a un certo punto ha incuriosito la frase:",
                    "Certo, se parla Teseo ok, ma se parla un autore che si sta sfogando la gloria non torna... ecco, casomai se anticipi una frase del genere, l'aspettativa del lettore per un racconto che non sia una semplice lamentela d'amore si crea prima.",
                    "Mi piace che tu dica che il filo non è stato lasciato, ma che in fin dei conti non lo dica, o quantomeno non spieghi il perché. C'è un piano narrativo in questo monologo, ma si lascia intuire dalle parole di Teseo senza che lo si racconti; in questo sei agevolato da una storia nota: Teseo è entrato nel labirinto, ha ucciso il minotauro, e adesso? Cerca il filo che lo porterà in salvo ma non lo trova, Arianna l'ha tradito, e lui è lì nel suo labirinto interiore a rimuginare sul tradimento. Ecco, vedi? Davvero c'è narrazione, ma la lasci sullo sfondo... Ripeto: questa cosa mi piace!",
                    "A proposito del labirinto, secondo me potevi sviluppare meglio quella che secondo me è l'idea migliore del racconto, casomai sottraendo un po' di spazio alle lamentazione contro Arianna (perché un po' ripetitive sono, in verità). Questa:",
                    "Questo labirinto interiore forse merita maggiore sviluppo. Sbaglio o c'è una metafora anche della depressione, col suo meccanismo di compiacimento nel rimanere a languire nel pozzo profondo?",
                    "Silla scrittura: ok, è un flusso di coscienza. Alcune frasi, però, le avrei alleggerite lo stesso, avrei usato uno stile più secco e meno paratattico... Detto in soldoni: qualche punto in più.",
                    "Esempi",
                    "Qui, al posto della \"e\" potrebbe andare tranquillamente il punto, per poi riprendere con \"Ci ritroviamo ora...\"",
                    "Questa frase secondo me ha qualcosa che non va dal punto di vista sintattico. Ci sono due principali che reggono la medesima relativa. \"nei posti in cui è difficile uscire\" si lega a \"Ogni tanto mi perdo di nuovo\", o a \"è nascosto sempre qualche altro motivo per vivere?\". La risposta probabilmente è a entrambe... Ma allora qui dobbiamo mettere un punto e costruire la frase diversamente...",
                    "Insomma, gran bella idea, , che però può essere anche giocata meglio. Mi sembra un testo a cui vale la pena di rimettere mano e aggiustare per valorizzarlo al meglio, sia dal punto di vista dell'equilibrio tra le parti, che da quello formale.",
                    "Ad ogni modo è stato un piacere leggerti per la prima volta. Alla prossima"
                ]
            ],
            "timestamp": "2019-08-11T10:13:23Z",
            "title": "Dov'era il tuo filo, Arianna?",
            "url": "https://www.writersdream.org/forum/forums/topic/44145-dovera-il-tuo-filo-arianna//?do=findComment&comment=782893",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6550,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 782920,
            "text": [
                "Ciao, , e grazie del passaggio.",
                "No, io i postini della mia zona non li conosco, se divemtassi donna magari le tette potrei farmele toccare da loro, non so..."
            ],
            "timestamp": "2019-08-11T15:38:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44171-you-make-me-feel-like-a-natural-woman//?do=findComment&comment=782920"
        }
    ],
    "post_staff": [],
    "text": [
        "Sto per raggiungere quel dannato cane che mi ha rubato le ciabatte quando mi sveglio.",
        "Ho una sensazione strana al pisello. Forse mi tira.",
        "No, non mi tira, è una sensazione diversa.",
        "Faccio per afferrarlo.",
        "Non c’è.",
        "Il pisello non c’è.",
        "Ora sono completamente sveglio. Sveglissimo. E allibito.",
        "Il pisello non c’è. In compenso mi sono spuntate le tette.",
        "«Ma che ca…». A sentire la mia voce trasalisco ancora: è acuta e suadente.",
        "Mi precipito allo specchio: ho i capelli lunghi e biondi, ciglia lunghe, labbra a canotto. Un’ombra attorno alle palpebre suggerisce del phard mal struccato.",
        "Le prime ore della giornata le passo seduto in cucina a fissare il vuoto. O forse dovrei più correttamente dire “seduta”. Inavvertitamente ho messo su una tisana, e questo di per sé già è un bruttissimo segno, ma, catatonic* come sono adesso, ho lasciato che l’intero contenuto del pentolino evaporasse. Sta scoppiettando. Spengo. Bussano alla porta.",
        "E adesso?",
        "Guardo dallo spioncino: è il postino. Mi chiedo se sono finito in un porno-movie di serie B. Ad ogni modo apro, tanto chi lo conosce quello.",
        "«Signora una firma qui».",
        "“Signora”. Allora non è solo una mia impressione. Firmo. Il portalettere ammicca. Cazzo guardi in quel modo, vuoi un pugno?",
        "Ho capito: basta che mi rimetto a letto. Così poi mi sveglio che era tutto un sogno.",
        "Seh… Avrebbe potuto pure funzionare, non lo so. Ma non sono in grado di addormentarmi, sono troppo nervos*.",
        "Mi rialzo e provo a leggere per distrarmi. L’occhio però mi cade sulle chiappe di Alberto Angela. Mi sorride e mi propone una raccolta sulla archeologia cretese in venti pratici fascicoli. Scaglio la rivista contro il muro.",
        "Se Marzia mi vede in queste condizioni le prende un infarto. Ho quattro ore per risolvere la situazione.",
        "Che faccio? Mio Dio, che cazzo faccio adesso? Chiamo il medico? Sì, chiamo il medico, che altro posso fare.",
        "Non chiamo il medico. Non ce la faccio, mi vergogno troppo.",
        "Rimango seduto in cucina a tremare e sudare. Mi attivo solo intorno alle dodici e mezza: mi fascio il seno e mi do una gran cesoiata ai capelli. Anche a voler mettere da parte la vergogna, dove lo trovo un parrucchiere in così poco tempo? Beh, il risultato del taglio non è proprio dei migliori, ma soprattutto non è affatto risolutivo: il problema sono i tratti, non i capelli… ho tratti da donna.",
        "Dio santo, come mi manca il mio pisello, in questa situazione.",
        "Marzia è alla porta. Sento la chiave entrare nella toppa. Il cuore mi batte forte. Corro in un cantuccio e attendo l’inevitabile. La chiave gira. Il cuore batte. Il sudore scende a fiotti dalla fronte (e mi rovina il make-up). La porta cigola e si apre.",
        "Marzia. È entrata. Mi lancia un rapido sguardo. «Ciao amore», dice. Posa la borsa, si toglie la giacca e la poggia sciattamente sulla poltroncina all’ingresso. Mi passa davanti, va in cucina, si sbraga sul divano e accende la Tv.",
        "«Marzia, ma…».",
        "«Lo so, lo so, ci scaldiamo gli avanzi di ieri. Non rompere».",
        "Rimango in piedi zitto accanto a lei come una statua di cera. Se ne passano dieci minuti buoni prima che volti lo sguardo verso di me. È solo a quel punto che inizia a strillare.",
        "«Chi è lei?!».",
        "«Marzia… Sono io…».",
        "«Ommioddio!».",
        "Marzia si alza dalla poltrona e spegne addirittura la tv nel bel mezzo della puntata di Temptation island . Porta la faccia a due centimetri dal mio naso. Mi sta studiando.",
        "«Gesù santo… sei proprio tu!», decreta. «Ma che cazzo hai combinato?!».",
        "«Io? Niente!».",
        "«Eddy, porca miseria, possibile che con te non si può stare mai tranquilli?!».",
        "«Ma io non ho fatto niente! Mi sono svegliato ed ero così…».",
        "«Cosa hai fatto ieri sera?».",
        "Dovrebbe saperlo. Ero con lei. Ma generalmente sono un dettaglio trascurabile.",
        "«Niente, che vuoi che abbia fatto?! Abbiamo visto quella schifezza di film iraniano che volevi tu e siamo andati a letto. Possibile che ogni volta che mi capita qualcosa di brutto mi devi attrib…».",
        "«Il medico che dice?».",
        "«Beh… Non so».",
        "«Non hai chiamato il medico?».",
        "«Mi vergogno».",
        "«Ora ci andiamo!».",
        "Marzia è così. È l’anima pragmatica della coppia. Non va molto per il sottile. Questo suo aspetto mi ha salvato in più di un’occasione: quando mi perdo in elucubrazioni teoriche sarei capace di rimanere paralizzato senza bere e senza mangiare per settimane, fino all’inesorabile morte per consunzione.",
        "Il cappotto è un po’ fuori stagione. È luglio. Ma senza non esco.",
        "Nel tratto in macchina, Marzia guida e canticchia. Ma come fa? Si rende conto o non si rende conto che niente pene niente…",
        "Magari canticchia per questo.",
        "A metà strada inchioda che quasi mi manda a sbattere contro il parabrezza. «Eddy!», esclama, con espressione atterrita.",
        "Avrà pensato alle conseguenze della mutazione sulla nostra vita di coppia?",
        "«Che c’è?».",
        "«Oggi c’è lo svuota tutto di H&M! È l’ultimo giorno».",
        "«E che vuoi che me ne importi?».",
        "Ha già fatto inversione a U. La giornata è iniziata male e sta continuando peggio.",
        "«Che palle che sei. Ma porca miseria, almeno da donna potresti pure mostrare un po’ di complicità e condivisione… Niente, niente, devi esasperarmi pure combinato così», mi rimprovera, quando la imploro di risparmiarmi almeno il centro commerciale e portarmi dal medico.",
        "Una volta lì, però, mi succede un fatto strano: il consueto capogiro e il dolore cosmico che generalmente dimorano in quei luoghi non si manifesta. Anzi. Al loro posto, mi pervade uno strano senso di eccitazione. «Facciamo un salto al terzo piano?», le propongo, «Giusto cinque minuti».",
        "Non ho contezza di che cosa accade in quel frattempo, ma riemergo dalla trance che sono le 21.00 e l’altoparlante invita la clientela a uscire. Lo studio medico è bello che chiuso. Ho cinque buste nella mano destra e quattro nella sinistra; Marzia altrettante.",
        "Torniamo a casa. Nel tragitto Marzia mi dice: «Ti amo». Quando sono maschio non me lo dice mai.",
        "Guardiamo la tv scegliendo il film di comune accordo. Mangiamo con soddisfazione couscous e semi di quinoa. Poi a nanna.",
        "Distrutto dallo shopping e dal trambusto della giornata appena trascorsa, crollo e mi risveglio solo la mattina dopo. Otto ore piene di sonno, non mi accade quasi mai.",
        "Ho una sensazione strana al pisello. Forse mi tira.",
        "Faccio per afferrarlo.",
        "C’è! Il pisello c’è! E mi tira.",
        "Poggio lo sguardo sulla ventina di buste H&M buttate alla rinfusa sul pavimento. Tiro un sospiro di sollievo: l’ho scampata bella.",
        "Marzia ancora ronfa. La chiamo, mentre mi tengo stretto l’ammennicolo, quasi temendo che possa scappare di nuovo.",
        "Lei si prende qualche secondo per riemergere al mondo, poi mi guarda e fa un’espressione tra il piccato e il deluso. «Che fai? Porco!», dice.",
        "Che pace, si è tornati alla normalità."
    ],
    "timestamp": "2019-08-11T10:25:57Z",
    "title": "You make me feel like a natural woman",
    "topic_id": 44171,
    "url": "https://www.writersdream.org/forum/forums/topic/44171-you-make-me-feel-like-a-natural-woman/"
}