{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno questo capito mi sembra così corto!",
                    "qui serve il soggetto... non serve invece la d eufonica",
                    "la raggiungesse",
                    "da che posizione partiamo? Io immaginavo fosse sdraiata a terra, come scatta indietro se è sdraiata? Rivedrei la sequenza dei movimenti e metterei anche qualche sensazione che riguarda l'esterno, tanto per farci capire dove siamo più o meno. Per esempio potrebbe sentire una superficie fredda e dura sotto la gunaci, oppure qualcosa di appuntito le si pianta nelle reni, cose del genere.",
                    "eliminerei però, ne capisco la funzione, ma non è necessario",
                    "preferisco sfilacciata o anche slabbrata, ma smagliata mi fa pensare alle calze",
                    "toglierei sua, non serve, fino ad ora c'è stata solo lei, la gamba non piò essere di altri",
                    "invertirei: che le aveva regalato l'erborista",
                    "sotto il suo peso",
                    "sovrascritto è uno strano verbo in questo contesto montano di grotte ruscelli erboristi, e dove non c'è un'epoca stabilita. Sovrascritto è freddo e mi fa pensare alla tecnologia, troverei un sinonimo se fossi in te",
                    "inoltre si può eliminare. Come fa Vera a sapere com'è l'esterno di questa capanna visto che non è ancora uscita? Se lei ha capito o sospettato di essere nella capanna del vecchio devi dircelo perché noi siamo nel punto di vista della ragazzina e vediamo e sappiamo solo quello che le veda e sappia",
                    "aggiungerei in giro prima di per",
                    "materiale è troppo generico e impersonale. Vera può non essere certa di ciò che vede ma se si avvicinasse riconoscerebbe gli oggetti che vede, non c'è niente di sconosciuto all'interno della capanna, come dimostra la frase seguente",
                    "\"Che stupida\", pensò Vera. \"È ovvio che il vecchio prenda precauzioni quando si allontana dalla grotta\". Rendilo un pensiero di Vera, diventa più coinvolgente la lettura. Non è affatto ovvio comunque che il vecchio prenda precauzioni perché continuo a non capire il suo ruolo, la sua motivazione e tutto ciò che lo riguarda.",
                    "la mano ossuta deve comparire e afferare il telo e poi scostarlo perché Vera è dentro e se la mano non si infuìilasse all'interno lei non la potrebbe vedere e, di conseguenza, non potrebbe raccontarcelo",
                    "vassoio non mi sembra la parola adatta, forse un pezzo di legno reso lucido dall'uso? O magari è un tagliere sbeccato?",
                    "sostituirei guardare con osservare o con seguire ogni sua mossa",
                    "ti propongo: Il vecchio le gettò una breve occhiata incurante, poi uscì dalla capanna.",
                    "ecco questo è il punto in cui ci racconti che cosa l'ha convinta a fare questo viaggio, chi è Vera, da dove viene, che cosa cerca dietro questa porta, come fa a sapere che esiste, perché questo vecchio la spaventa tanto e tante altre cose.",
                    "Le prime due frasi di questa nota non le capisco bene, esiste una maniera in cui lei possa ignorare il vecchio? Come poteva non incontrarlo? Intendi dire che non avrebbe dovuto partire per la ricerca della porta?",
                    "Vera ha una madre che fa i biscotti e che era d'accordo con il suo viaggio o che almeno ha compreso le ragioni della figlia e appoggiato la sua scelta. Questo capisco dalla frase, dicci di più, è il momento giusto.",
                    "via E",
                    "via come, le aveva detto sua madre mentre... quando... prima...",
                    "Vera si rese conto... virgola dopo incomprensibile",
                    "cosa significa? Una strategia? Un piano? Ma per far cosa? Per scappare e tornare al villaggio o per intrufolarsi nella grotta visto che è così vicina?",
                    "a ideare",
                    "non userei malridotto che fa pensare che Vera si schifata dalle condizioni del luogo, direi più instabile, fragile, poco solido. Vera prima era preoccupata che le cadesse in testa, a ragion di più visto che il vento è forte",
                    "In questo capitolo non succede niente, com'è giusto che sia, per questo sarebbe bene usarlo per raccontarci del passato di Vera visto che nomini anche sua madre. Falla riflettere sulla situazioni e dicci del vecchio. Fala frugare tra le cose di lui così che impariamo qualcosa in più su di lui. C'è davvero tanto spazio per raccontare in questa parte, la userei!",
                    "Grazie , mi piace molto la tua storia, alla prossima"
                ]
            ],
            "timestamp": "2019-08-12T05:31:00Z",
            "title": "Dietro la Porta (parte 5)",
            "url": "https://www.writersdream.org/forum/forums/topic/41952-dietro-la-porta-parte-5//?do=findComment&comment=782969",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7234,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Sono passati circa cinque mesi dalla prima volta che abbiamo visto Inna. Ora, anche lei, quando vede la macchina dell'associazione che si avvicina solleva la mano in segno di saluto. Non ci ha raccontato molto di più però. Sappiamo solo che è ucraina, ha ventun anni e comincia a parlare meglio l’italiano.",
        "«Ciao, come state?» Quando è lei a rivolgerci la parola per prima mi sento soddisfatta, come se fosse anche un po’ merito mio che lei ora sia più a suo agio con noi.",
        "Ci aspettava, ha freddo e ha voglia di tè bollente e troppo dolce. Questa sera sono di nuovo fuori con Roberto e guida lui, così io distribuisco bevande calde, fazzoletti, preservativi e biscotti. Da quando Jessy è scomparsa Roberto è il mio faro: sicuro e tranquillo, sembra che abbia sempre tutto sotto controllo. Sa quello che fa e come farlo e mi mette nella posizione di non dovermi esporre troppo. Posso rimanere sul lato sicuro di me, posso non scendere in campo a giocare.",
        "Ieri ho visto Davide, ma solo di sfuggita. Ci siamo incontrati in centro, per caso. Elena era con lui. Ho sentito una pietra che mi cadeva nello stomaco: quindi lei era viva e concreta, non erano solo parole. Si tenevano la mano e camminavano silenziosi lanciando occhiate fugaci alle vetrine di via Indipendenza. Avrei potuto evitarli, ma ho deciso di affrontarli. Lui è sbiancato quando mi ha visto e questo, per una qualche oscura ragione, mi ha dato coraggio e allegria. Ci siamo salutati in fretta, lui ci ha presentate senza riuscire a staccare gli occhi da me, ma senza mai guardarmi in faccia. Due minuti dopo tutto era finito e ognuno proseguiva per la sua strada. La cosa strana è che questo incontro mi ha riempita di aspettative.",
        "«Bene», rispondo alla domanda di Inna. «Per fortuna non fa più tanto freddo, vero Inna?»",
        "«Freddo no problema, umidità molto problema».",
        "«Vuoi ancora del tè?»",
        "Allento il coperchio del thermos per controllare quanto ne sia rimasto e l’odore intenso e dolce mi colpisce subito le narici e mi fa venire voglia di berne un po’.",
        "Inna annuisce, porge il bicchiere che ha vuotato con un sorso avido. Lo riempio e glielo restituisco.",
        "Inna ha cambiato sguardo dall’inizio di questo lavoro; ha acquisito sicurezza, ma anche vacuità. Non ha più paura, ma non è del tutto presente.",
        "Parliamo del lavoro, del freddo, dei clienti strani, delle ragazze nuove, della polizia che questa sera non è passata dalle sue parti.",
        "Si dicono quasi sempre le stesse cose, il copione è fisso se il rapporto non va oltre. E per andare oltre di che cosa ha bisogno? Me lo chiedo mentre espletiamo quelle che, ormai, sono formalità. Sicurezza per lei come per noi. Non oltrepassiamo quel confine che nessuno ha stabilito, ma che ci sovrasta tutti.",
        "Dopo qualche minuto di queste chiacchiere che io trovo inutili, ma che Roberto assicura servano a creare un rapporto di fiducia, lui cambia le sorti della serata, svegliandoci tutti con una curva stretta fuori dalle rotaie.",
        "«Mi piacerebbe che potessimo parlare da soli, con più tranquillità». Volto di scatto la testa verso di lui, mezzo nascosto tra le ombre dell'abitacolo: il suo viso è disteso, non vedo niente tra le rughe, non sta nemmeno sorridendo. «Vorrei che mi raccontassi come stai per davvero, se ti sei ambientata. Magari hai bisogno di andare da un dottore? Vorrei fare due chiacchiere», conclude.",
        "Lo sguardo di Inna torna in ombra sotto le ciglia scure e cariche di rimmel. Rifiuta subito, non può assentarsi dal marciapiede senza una ragione valida e remunerativa, il tempo che passa per la strada deve essere produttivo e lei deve poterlo dimostrare. Questa credo che le sia sfuggita, vorrei fare la candida e domandare con semplicità a chi lo deve dimostrare. In fondo, non l'ho tirato in ballo io l'argomento.",
        "«No posso chiedere soldi da voi!» esclama e capisco che si vergogna della sua posizione.",
        "«Non devi preoccuparti». È Roberto che risolve il problema, «fingerò di essere un cliente e pagherò il tuo tempo come gli altri».",
        "Mi sento a disagio. Le parole di Roberto mi fanno sentire scomoda da una parte, mentre dall’altra la mia mente ripete che è davvero una buona soluzione quella che le sta proponendo.",
        "«L’ho già fatto con altre ragazze». Non capisco se si rivolge a Inna o a me, nel dubbio annuiamo entrambe, rigide. «Niente tempo perso o soldi non guadagnati».",
        "Inna ascolta le parole di Roberto, ma vedo che le tremano le labbra.",
        "«Tutto facile… ma se Misha chiama? O viene per controllare se lavoro?» Però potrebbe davvero essere via con un cliente, non faccio in tempo a terminare il pensiero e capisco che Inna è arrivata alla mia stessa conclusione. «Va bene, vengo».",
        "«Finiamo il giro, riporto Erika a casa e torno a prenderti con una macchina diversa, così nessuno capirà che sono io a caricarti».",
        "Cambiamo zona e non incontriamo nessuno perché sono tutte rotonde, una dietro l'altra; intorno ci sono solo campi brulli cosparsi di nebbia bassa. Dopo tanti anni all’estero non ricordavo più l’onnipresenza della nebbia. Per fortuna tra poco verrà la primavera e il paesaggio sarà meno lugubre.",
        "Alzo il riscaldamento per vedere se il soffio dell'aria calda possa riempire questo silenzio che trabocca. Potrei romperlo io, ma la verità è che vorrei fosse lui a parlare per primo. Finché stiamo zitti, esiste la possibilità che mi chieda di andare con lui da Inna dopo la fine del giro. Mi volto di nuovo a guardarlo, ma lui è intento a guidare; credo di vedere un accenno di sorriso che gli curva l’attaccatura delle labbra sottili.",
        "Arriviamo da Fedra senza che una sillaba abbia scalfito la densità dei miei pensieri. Inghiotto almeno un litro di saliva e mi piazzo un bel sorriso sulla faccia. Quando ci fermiamo apro il finestrino e saluto come se niente fosse.",
        "«Ciao, Fedra!»",
        "« Hey, my love! » Si avvicina subito alla macchina, come se ci stesse aspettando. «Speravo che passate. Andiamo di dottore? Ho problema di sotto». Mi guarda negli occhi e si indica l'inguine con la mano. Non considera Roberto: né uno sguardo, né una parola e nemmeno lui si sforza di aprire un dialogo con lei. «Andiamo presto». Insiste. «Mio amico no c'è, se no chiamo lui».",
        "Rifletto veloce sui giorni a venire e sui turni al supermercato; intanto un bicchiere di tè trova la strada per avventurarsi al freddo tra le mani scure e magre.",
        "«Che ne dici di giovedì?» I preservativi vanno a nascondersi nella tasca della corta giacchetta rosa shocking mentre il naso che fa capolino nel vapore della bevanda calda, annuisce. «Ti vengo a prendere in stazione, va bene? Riesci a venire presto?»",
        "«Certo!» Le treccine raccolte in una grossa coda seguono il movimento affermativo della testa. «Se c'è problemi ti chiamo, ok?»",
        "«Va bene, ma se hai dei disturbi, andiamo dal dottore e basta. Niente problemi».",
        "Fedra ride, è d'accordo, ma forse non tutti i problemi che si potrebbero frapporre tra lei e il dottore, dipendono da lei. Farà quel che può. Come tutti.",
        "Le auguriamo una buona serata e buon lavoro e Roberto prende la strada per tornare alla casa protetta. Il giro è finito e così la mia serata. Non riesco a liberarmi da quella sensazione di disagio che non mi permette di parlare con la confidenza che sentivo nei confronti di Roberto o di guardarlo in faccia. Così mi limito a mormorare un ciao dopo aver sistemato tutto in casa e mi allontano."
    ],
    "timestamp": "2019-08-12T05:35:34Z",
    "title": "Le ragazze - Capitolo 7 - 1/2",
    "topic_id": 44180,
    "url": "https://www.writersdream.org/forum/forums/topic/44180-le-ragazze-capitolo-7-12/"
}