{
    "author": {
        "author_id": 9678,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "M.T.",
        "url": "https://www.writersdream.org/forum/profile/9678-mt/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Durante le vacanze a Puerto Cortes in Honduras, conobbi uno strano e misterioso personaggio dal nome \"Schreiber\", sicuramente di origine tedesca. Costui, venuto a conoscenza che ero un ufficiale di marina, mi offrì un imbarco da comandante su di un motoscafo ormeggiato nel porto di Gibuti, in corno d'Africa. In questa zona del nostro pianeta, ventiquattr'ore su ventiquattro si verificano dei terremoti. Si pensa che l'intero corno d'Africa si stia staccando dal continente.",
                    "(piccole correzioni di punteggiatura e impaginazione dovuto a un erroneo andare a capo).",
                    "Nell'aeroporto di Gibuti, mentre recuperavo le valigie, un tassista ad alta voce chiamava il mio cognome. \"Mousieur Ucci, mousieur Ucci!\" Gli feci cenno con la mano, mi disse che aveva l'ordine di condurmi a bordo.",
                    "Arrivato sottobordo, notai che non era un motoscafo qualsiasi. La forma mi indusse ad osservarlo con più attenzione; la denominazione poi era ancora più inconsueta\"Laissez - les\"(Lasciamoli). In poche parole si trattava di un grosso scafo da combattimento, totalmente costruito in alluminio pesante, di cinque centimetri di spessore e di cinquanta metri di lunghezza, trasformato in un lussuoso panfilo a propulsione aerodinamica.",
                    "Dissi a me stesso:«qua son caxxi amari!»",
                    "Salito a bordo, il marinaio di guardia mi intimò di scendere subito a terra; gli feci presente che ero il nuovo comandante.",
                    "Con molte possibilità, vedendomi molto giovane, rispose:«E io sono l'Ayatollah Khomeini!» Fui costretto a prendere un altro taxi per trovare alloggio in un albergo.",
                    "L'indomani mattina, mi presentai all'agenzia marittima della nave; un impiegato mi accompagnò a bordo.",
                    "Finito di sistemare le valigie nel mio alloggio, chiesi al direttore di macchina, di nazionalità inglese, se a bordo era tutto in ordine per provare lo scafo.",
                    "All'ok",
                    "L'imbarcazione, data la sua potenza, per avere una manovra più sicura in porto, aveva un motore ausiliare a propulsione meccanica di mille cavalli asse.",
                    "Raggiunto il mare aperto e cioè l'oceano Indiano, il macchinista voleva provare l'intera potenza aerodinamica del natante; io incuriosito acconsentii, anche perchè volevo sapere con chi avevo a che fare e cosa tenevo tra le mani.",
                    "Messo in moto il reattore, per tutto lo scafo si avverti come un sussulto: pareva un animale vigoroso, svegliato da un lungo sonno con l'intento di scatenare tutta la sua forza.",
                    "Con molta cautela, aumentai la potenza; era incredibile la sua velocità, sembrava di volare.",
                    "Nei giorni successivi, venni a conoscenza che tutto il personale era stato da poco imbarcato; questo significava che nessuno conosceva la nave, compreso il direttore di macchina e io che ero il comandante.",
                    "Le sue capacità marinaresche erano prodigiose. Lanciato a tutta velocità con mare forza quattro cinque non si avvertiva nessuna vibrazione, né colpi di mare; chi aveva proggettato quel natante sapeva il fatto suo.",
                    "Tranquillo, dissi, in fin dei conti stavi svolgendo con responsabilità il tuo servizio",
                    "Imbarcammo più di diecimila scatole di cartone non sigillate e senza alcuna etichetta, il cui contenuto era sconosciuto a tutti.",
                    "Entrati nel porto di Gedda, subito finita la manovra di ormeggio, si avvicinò sottobordo un grosso Tir sul quale caricammo tutta la merce imbarcata a Gibuti.",
                    "Il Tir, una volta carico, partì ma, dopo una manciata di ore vennero degli agenti di polizia a prelevarmi.﻿ Chiesi il perchè di questo atto di forza, ma non ci fu risposta alcuna: sembravano tutti muti e sordi.",
                    "Ho una profonda conoscenza dei popoli e, quando si comportano in questo modo li ritengo delle teste di capra. Ragion per cui, salii sulla loro camionetta e ci avviammo nel deserto.",
                    "Appurando l'inutilità ﻿della mia presenza in quel luo﻿go, mi avvicinai ad un tizio pieno di medaglie; seppi poi che era il capo della polizia.",
                    "Questi, evidentemente non conoscendo alcuna lingua, mi fece capire che il Tir dovevo pilotarlo io. Risposi «come io? Non tengo neanche la patente dell' auto! E vuoi che piloti un Tir ?» Per risposta, quello con le medaglie fece cenno a un altro arabo di consegnarmi la patente; vidi che era a mio nome. Insomma, tutto in regola e se non mi sbrigavo a ubbidire mi avrebbero accusato di contrabbando d'alcool.",
                    "Il capo della polizia si avvicinò e a cenni mi fece capire che se sapevo pilotare una nave ero capace anche di pilotare un Tir.",
                    "Pensa un po' tu in che casino mi trovavo. Comunque, come si dice, il toro infuriato è saggio prenderlo per le corna. Indi! Con la fifa addosso presi posizione alla guida del Tir.",
                    "Non sapevo neanche come avviare il motore, tanto che domandai d'indicarmi dove era situata la chiave di messa in moto.",
                    "Però man mano che provavo, fui capace di farlo camminare; sì, d'accordo, era un disastro, ma andava.",
                    "Percorsi alcuni chilometri in quelle condizioni, iniziai a prendere confidenza con il Tir. Strada facendo, sentendomi più sicuro, provai ad andare più veloce; tutto andava per il verso giusto.",
                    "Trascorsero più di tre ore di cammino nel deserto. Arrivato a destinazione scortato dalla polizia, entrai con tutto il Tir in un enorme parco coltivato con fiori di ogni genere; sembrava un paradiso nel deserto.",
                    "Subito dopo sopraggiunse un grosso furgone di colore scuro, dal quale uscirono un gruppo di donne tutte coperte da burqua integrale. Faranno parte dell'harem del nobile, pensai.",
                    "Intuii che mi stavano guardando con occhi maliziosi, ma anche il loro accompagnatore se ne accorse e di conseguenza, servendosi di uno scudiscio, le rimise in ordine. ﻿",
                    "La legge islamica è molto severa con le donne che si espongono verso un uomo e in particolare a quelli che non seguono la stessa religione. Da questo episodio deduco che i ricchi mussulmani seguono gli stessi principi dei preti cattolici, ovvero, fratelli fate ciò che vi dico io ma non fate quello che faccio io.",
                    "Al mio ritorno a bordo, raccontai tutto al direttore di macchina che scoppiò a ridere, aggiungendo; «Ti è andata bene, se ti beccavano alla guida del Tir col carico che trasportavi come minimo ti avrebbero decapitato». Io replicai: «Ma ero scortato dalla polizia.» Nel momento di scendere in sale macchine mi rispose: «quelli non erano poliziotti.» Accidenti! Tutte a me dovevano capitare!",
                    "Si trattava di duecentotrenta casse di legno, come al solito non sigillate e senza etichette e con l'ordine scritto in arabo, da trasportarle nel porto di Aden nello Yemen. Fermai le operazioni d'imbarco della merce; informai l'agenzia marittima della nave che il natante al mio comando essendo un panfilo non era abilitato al trasporto di merci. In quattro e quattro otto un impiegato dell'agenzia mi recapitò un documento di abilitazione dello scafo, originale e scritto pure in italiano. Ai portuali,non fu necessario metterci tanto tempo per caricare a bordo le casse in questione.",
                    "Chiamai il direttore di macchina dicendogli cosa pensavo.",
                    "«Tu sei il comandante, io sono solo un tecnico» mi rispose, lasciando tutta la responsabilità a me.",
                    "Deciso, ordinai a un marinaio di aprire una cassa e scoprii che la sua confezione era formata da fucili d'assalto kalashnikov.",
                    "La situazione era molto seria. Mi domandai chi fosse colui che rischiava per contrabbando il sequestro di uno scafo molto più del valore del carico che trasportava.",
                    "Salito a bordo, presi possesso delle mie valigie; mentre mi apprestavo ad uscire due soldati armati ostacolarono il mio sbarco, indicando di seguirli.",
                    "E' bene sapere che non conoscevo queste persone, né sapevo distinguere i loro gradi o mansioni. Comunque, fui messo di fronte a quattro individui e subito incominciarono a minacciarmi di contrabbando. Insomma, ero in trappola. Loro lo credevano e io glielo feci anche credere. Dissi: «Ma voi trasportereste un carico di questo tipo con la paga sindacale?» A questa domanda si guardarono in faccia l'uno con l'altro, esclamando! «Questo è il problema?» Mi chiesero a quanto corrispondeva la mia remunerazione; risposi cinquemila dollari americani al mese. Accettarono subito la richiesta. In serata ordinai il posto di manovra. Diedi un lungo sospiro di sollievo uscendo dal quel porto del caxxo.",
                    "In mare aperto (non tanto aperto, difatti, si era in navigazione in mar rosso) mi vennero dei dubbi; pensai che c'era la possibilità di cadere nelle mani nemiche o addirittura essere attaccato dai pirati considerando la zona. Ero tormentato anche perchè il mio primo dovere era la sicurezza dell'equipaggio. Si, avevamo delle armi a bordo, ma non eravamo truppe d'assalto. ﻿",
                    "L'unica arma a nostro favore era la formidabile potenza del nostro scafo. Indi allertai tutto il personale per abituarlo a delle accelerazioni improvvise.",
                    "La parola d'ordine era “Cristo”: a questa parola, tutti all'istante eravamo obbligati per la propria sicurezza ad afferrarci a qualcosa di robusto per non subire danni fisici.",
                    "Ovvero, i radar di bordo alle navi difficilmente rilevano le imbarcazioni piccole e basse sulla linea di galleggiamento. Difatti, quando capimmo di essere circondati da scafi piccoli e veloci con a bordo gente armata e ostile, non c'era più tempo. Per primo avvertimento fecero partire una raffica di mitra sulla nostra prua.",
                    "Controllai il punto dove era stata sparata la raffica; dal ponte comando non riuscivo a vedere il danno che poteva aver causato allo scafo; per sicurezza, siccome era notte, osservai il punto con il binocolo a raggi infrarossi. Niente, neanche un graffio. Allora decisi.",
                    "Ordinai al macchinista il pronto in macchina, sapendo che i proiettili nulla avrebbero causato ad uno scafo di alluminio pesante di cinque centimetri di spessore. Dissi, all'equipaggio di entrare in Tuga e gridai “Cristo!”, dando tutta la forza in avanti. Partendo a razzo si verificò un boato così tremendo che squarciò la silenziosa notte dell'intero mar rosso, tanto da lasciare inibiti sia noi e quelli che ci minacciavano.",
                    "Osservare uno scafo di cinquanta metri di lunghezza planare sull'acqua a tutta forza è uno spettacolo stupendo. Costatammo inoltre che non vi era nessuna vibrazione e il natante filava liscio a fior d'acqua come un predatore. Coloro che ci erano ostili non fecero in tempo a sparare un sol colpo.",
                    "Dopo qualche ora si presentò il macchinista; disse che i consumi a quella velocità erano eccessivi e chiese se poteva diminuire la potenza. Acconsentii. Nella mattinata, prima di arrivare a destinazione chiamai in assemblea l'equipaggio; chiesi loro cosa preferivano, andare a Gibuti con tutto il carico e rischiare un sequestro per contrabbando d'armi o consegnare il carico ai destinatari facendo finta di niente e poi prendere la rotta per Gibuti. All'unanimità decidemmo per la seconda opzione.",
                    "Dopo aver sezionato il racconto dal lato tecnico, passo a quello narrativo. Avventura affascinante, che coinvolge il lettore; rischi, tensione, c'è tutto per non farlo annoiare. Bella da leggere, magari da vivere un po' meno. O forse sì, ma solo dopo che è passata e la si può raccontare. Una vita ricca, che non fa sbadigliare."
                ]
            ],
            "timestamp": "2019-08-12T14:18:05Z",
            "title": "\"Scafo da combattimento\"",
            "url": "https://www.writersdream.org/forum/forums/topic/41342-scafo-da-combattimento//?do=findComment&comment=783075",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 13396,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Tac. Il sassolino colpì il bordo di plastica, finendo poi nell’erba.",
        "L’uomo sospirò. Ancora una volta non era riuscito a far centro nel bidone della spazzatura.",
        "“Un tempo ci sarei riuscito al primo colpo.”",
        "«Cos’è che dicevi? Io non sono il più intelligente, non sono il più bravo, ma sono il migliore in quello che faccio. Avevi ragione: sei il migliore nel fare schifo.»",
        "Le parole dell’ex-moglie tornarono ad aggredirlo con forza. Il brutto era che non aveva torto. Ma sentirselo sbattere in faccia così faceva un male cane.",
        "«È stata una fortuna che non abbiamo avuto figli, si sarebbero vergognati con un padre come te.»",
        "Ferite che si sommavano ad altre ferite, fino a quando non si capiva dove finiva una e cominciava l’altra, e tutto era solo un dolore continuo che incalzava senza posa.",
        "Fu tentato di sputare, come se questo servisse ad alleviare l’amarezza che provava.",
        "Il matrimonio fallito, il licenziamento dal lavoro.",
        "Erano state delle belle botte, però tanti ci erano passati e le avevano superate.",
        "Ma non lui. Qualcosa gli si era rotto dentro e non era più riuscito a risollevarsi.",
        "Serrò le labbra. Da un anno la sua vita si divideva tra il parchetto del quartiere e l’appartamento. Se ne stava ore seduto sempre sulla panchina più isolata, cercando di non pensare a niente, andandosene quando arrivava gente, come se sul viso si potesse vedere la vergogna che provava per la sua condizione. Rimaneva solo quando qualcuno veniva a fare due tiri al campo di basket; il rumore della palla che rimbalzava sul cemento o che sbatteva sul tabellone lo rasserenava, facendolo tornare ai tempi in cui non aveva pensieri e la vita non gli aveva riservato dei piatti amari da ingoiare.",
        "Eppure ci aveva provato a rimettersi in pista. Eccome se ci aveva provato.",
        "Il primo anno dopo aver perso il lavoro, non aveva fatto altro che cercarne un altro. Ricerche su internet, frequentazione di corsi per aggiornarsi, iscrizione a società interinali; aveva provato pure con i centri per l’impiego. Sempre la stessa storia. «Le faremo sapere.» Aveva imparato a odiare quella frase, perché ogni volta che l’ex-moglie gli chiedeva com’era andata e le dava quella risposta, vedeva nei suoi occhi crescere l’insofferenza, sentiva le sue parole farsi più pungenti.",
        "«Che futuro c’è per noi se non trovi un altro lavoro? Come pensi si possa mantenere una famiglia?» gli ripeteva in continuazione. «Sono stanca di vergognarmi di te con le mie amiche, di non poter andare in ferie perché ci mancano i soldi.»",
        "Aveva ragione. Senza soldi non si poteva fare niente, non si poteva andare da nessuna parte; anche i legami parevano dipendere da essi. Quei sentimenti che credeva così saldi si erano spezzati alla prima difficoltà, rivelando come quello che aveva costruito non era stato che una menzogna.",
        "Anche dopo che l’ex moglie se n’era andata, aveva provato a negare l’evidenza, a dimostrare che la realtà non era quella che lei gli aveva sbattuto in faccia, ma poi si era arreso: era un fallito. E così era giunto il parchetto.",
        "Posò lo sguardo sul libro accanto a sé. Strade nascoste , recitava il titolo; l’aveva trovato in una bancarella dell’usato. Gli uomini hanno dei limiti: è questa la benedizione e la maledizione della loro natura. Colpito dalla quarta di copertina, l’aveva comprato senza neanche sfogliarlo.",
        "Scosse il capo. Chissà cosa aveva pensato di trovare in quel libro; magari una rivelazione che desse soluzione ai suoi problemi. Invece, quando aveva iniziato a leggerlo, si era trovato davanti un fantasy. Un fantasy con oltretutto una poesia; a quale autore veniva in mente di fare una cosa del genere?",
        "Lascia ogni preoccupazione e fardello sulla strada percorsa",
        "A nulla giovano allo spirito",
        "Lascia che sia libero e leggero di andare a cercare se stesso",
        "E una volta trovatolo, vivrai in pienezza.",
        "Qui non troverai nemici da combattere",
        "Dimorano solo nel tuo cuore",
        "Sei tu l’unico nemico da sconfiggere",
        "Armato inutilmente di logori atteggiamenti e abitudini.",
        "Cammina leggero, privo di pesi.",
        "Cercare se stesso … “Il mio io s’è perso e non saprei dove andare a trovarlo.”",
        "Sei tu il nemico … Quindi era tutta colpa sua della condizione in cui si trovava…",
        "Il suono di qualcuno che palleggiava lo distolse dalle riflessioni: dei ragazzi venuti a giocare.",
        "Fece per tornare ai suoi pensieri, ma il rimbalzo di un secondo pallone lo fermò: sul campo da basket erano arrivate altre quattro persone, due uomini della sua età e due ragazzini. Probabilmente padri e figli.",
        "Il nuovo gruppo si avvicinò all’altro, mettendosi a parlare.",
        "“Organizzeranno una partita, ma gli manca un giocatore…”",
        "L’uomo più robusto si voltò verso di lui. «Tu giochi?»",
        "Da tempo nessuno gli chiedeva una cosa del genere. Anzi, da un pezzo nessuno lo coinvolgeva in una qualsivoglia iniziativa. Titubò. Era stato escluso da tante cose negli ultimi anni, anzi, era stato escluso dalla vita stessa. Tornare a far parte di qualcosa, anche se piccola, anche se per poco…",
        "«Sono anni che non gioco, temo che non sarei un bello spettacolo» rispose.",
        "«Siamo qui solo per divertirci» l’uomo allargò le braccia.",
        "Alla sua età, disputare di nuovo una partita, rimettersi in gioco…",
        "Le gambe furono più veloci dei pensieri e si ritrovò a dirigersi verso il campo.",
        "«Sei con noi quattro» gli disse il ragazzo dalla maglia rossa indicandogli gli altri tre compagni di squadra.",
        "La partita cominciò. Era la sua squadra in attacco. Seguì i movimenti dei compagni e della difesa. Il suo marcatore non gli metteva pressione; con uno scatto lo superò, portandosi libero nell’angolo. Il ragazzo dalla maglia rossa lo servì e senza pensarci tirò.",
        "La palla si fermò sul primo ferro.",
        "“Cominciamo bene” pensò mentre tornava in difesa.",
        "Sudato come non accadeva da anni, ritornò alla panchina dove aveva lasciato la sua roba. Non abituato più ai movimenti di gioco, sulla pianta dei piedi gli erano venute le vesciche, aveva il fiato corto, l’indomani gli avrebbero fatto male tutti i muscoli, ma non si sentiva così bene da un pezzo. Rincorrere gli avversari, andare a rimbalzo, fintare, passare la palla… dopo i primi minuti d’incertezze ed errori, era entrato in sintonia con il ritmo partita, e anche se le percentuali al tiro non erano come quelle di quando giocava, aveva dato un contributo utile alla squadra per la vittoria.",
        "Ma non era stata la vittoria a farlo stare così: era stato il giocare a farlo risentire vivo, a dissipargli la cappa plumbea che poggiava sulla sua testa. Si sentiva come quando era ragazzo, senza pensieri, felice di quello che faceva.",
        "“Almeno per un giorno non mi sentirò da schifo.” E di quei tempi era già tanto. Per quella sera i cupi pensieri lo avrebbero lasciato stare. Quella sera avrebbe reso grazie dell’aver avuto un’opportunità per sentirsi, anche solo per poco tempo, come gli altri. Una piccola cosa, ma erano proprio le piccole cose che salvavano dallo sprofondare nell’oscurità più completa; l’indomani avrebbe ripreso la solita routine fatta di rospi da ingoiare, ma per quel giorno voleva godersi quelle sensazioni.",
        "Levò gli occhi al cielo. “Sì, un solo giorno può bastare per…”",
        "«Tu sei Andrea Brasi, vero?»",
        "Uno dei due uomini con cui aveva giocato contro gli si era avvicinato.",
        "«Sì» rispose cauto.",
        "«Lo sapevo!» esclamò divertito l’altro. «Quel modo di fintare e smarcarsi per tirare da tre… non me lo scorderò mai.»",
        "Fissò l’uomo perplesso.",
        "«Carlo Marotti» gli porse la mano. «Ci siamo incontrati più volte negli anni ’90 nei tornei regionali. Ci sommergevi con le tue bombe.»",
        "«Quanto tempo è passato…» disse stringendogli la mano. Ora che gli aveva detto chi era, cominciò a ricordarsi di lui: un playmaker longilineo e scattante, niente a che vedere con quell’uomo dalla barba e appesantito da diversi chili di troppo.",
        "«Davvero.» Carlo diede una pacca sulla spalla al ragazzo che era con lui. «Tra famiglia e trasferte per lavoro si lasciano perdere tante cose che si facevano da giovani, anche se ogni tanto si riesce a ritagliarsi qualche spazio per rivivere i bei tempi. Ho sentito che hai smesso di giocare quando hai iniziato l’università: in che ramo lavori?»",
        "Puntuale come la morte, ecco la domanda che voleva sempre evitare. Sollevò la maglietta per asciugare il sudore del volto. «Ingegneria. Ma ho perso il lavoro due anni fa.»",
        "«Oh, mi spiace. In cosa ti eri specializzato?»",
        "«Robotica.»",
        "Carlo alzò sorpreso le sopracciglia. «Dove lavoro, stiamo cercando uno con le tue competenze. Ti posso far avere un colloquio, anche per domani.»",
        "«Sicuro?» chiese incredulo.",
        "«Fammi fare una telefonata.»",
        "Carlo si allontanò di qualche metro parlando allo smartphone.",
        "Rimasto solo col ragazzo, restò in silenzio, sorridendogli imbarazzato e poi voltandosi a guardare le cime degli alberi.",
        "«Bene» disse Carlo ritornando.",
        "«C’è il colloquio?»",
        "«Meglio: il mio capo ti vuole prendere in prova per un mese. Aveva già sentito parlare di te ed è rimasto sorpreso di saperti a spasso. Non vuole che qualcuno ti soffi di nuovo com’è successo l’altra volta.»",
        "Rimase senza parole. Tutto così improvviso, tutto così positivo… era totalmente spiazzato…",
        "«Per te va bene?»",
        "«Certo» si affrettò a rispondere.",
        "«Zia, zia!»",
        "Videro sfrecciare il ragazzo verso l’ingresso del parco, correndo incontro a una donna dai lunghi capelli neri e dal fisico slanciato e formoso.",
        "«Finalmente Lara si è degnata di arrivare.»",
        "Andrea rimase di stucco: erano passati degli anni, ma non ci si dimenticava di una come lei. “Suo figlio l’ha chiamata zia, questo significa che…” «Tua sorella?»",
        "L’altro assentì. «Oggi era libera, quindi le ho chiesto se voleva venire a vederci giocare.»",
        "Aveva senso: l’aveva vista diverse volte ad assistere alle partite. «Il basket è sempre il basket.»",
        "Carlo scosse il capo. «Non gliene potrebbe fregare di meno: è venuta qua per Matteo. Loro due sono molto legati; spesso lei l’aiuta. Lo capisce molto meglio di me. L’ho invitata sperando che passando un pomeriggio insieme si distraesse un poco: non sta attraversando un bel periodo.»",
        "“Dev’essere una cosa comune di questi tempi.” «Una cosa non capisco: se non gli importa nulla del basket, com’è che la vedevo sempre alle vostre partite?»",
        "Carlo sorrise. «Non veniva a tutti i nostri incontri, solo a quelli in cui le nostre due squadre s’incontravano» disse ammiccante.",
        "“Veniva solo ai nostri incontri…” Per un po’ l’informazione non gli disse niente. Ma Carlo continuava a sorridere in modo strano e la cosa lo lasciava perplesso. “Ma che ha da…” Poi un pensiero prese a farsi largo nella sua mente, talmente inverosimile da lasciarlo senza fiato. “Vuoi vedere che… ma che coglione…” Cercò di non far trapelare quello che stava pensando, cambiando discorso. «Che le è successo? Niente di grave, spero.»",
        "«Si sta riprendendo dal divorzio.»",
        "«Anche lei» gli partì senza rendersene conto.",
        "«Divorziato pure tu? Ma pensa un po’...»",
        "Non seppe come rispondere, ma fortunatamente l’arrivo degli altri due lo tolse l’imbarazzo di farlo.",
        "Carlo mise una mano sulla spalla del figlio. «Ci siamo riposati abbastanza: torniamo a fare due tiri.»",
        "La sorella osservò i due allontanarsi, poi si volse verso di lui, sorridendogli. «Ciao, Andrea. Vieni spesso qui a giocare?»",
        "Fu colpito nel sentirsi chiamare per nome. «In realtà, questa è la prima partita che faccio dopo tanti anni.»",
        "«Hai ancora la mano calda? Mi ricordo che eri bravo.»",
        "«Diciamo che non mi sono vergognato di giocare ancora una volta.»",
        "Lei rise di gusto. «Che coincidenza giocare di nuovo con mio fratello. Spero tu non l’abbia asfaltato come le altre volte.»",
        "«Si è difeso bene.»",
        "«Non è che lo hai lasciato vincere, in memoria dei vecchi tempi?»",
        "«Non faccio queste cose, Lara.»",
        "Lei fu piacevolmente colpita nel sentirsi chiamare per nome.",
        "“Vuoi davvero vedere che…”",
        "«Scommetto che avete parlato di quando giocavate.»",
        "«In parte.»",
        "«E l’altra parte?»",
        "In quel momento sentì qualcosa sciogliersi in lui e non si sentì legato da tutti i pensieri negativi avuti: era come se fossero scivolati via col sudore.",
        "“La vita è un rimbalzo: occorre essere al posto giusto nel momento giusto.” Fu il pensiero fulmineo che gli attraversò il cervello. «Che avevi una cotta per me.» Vide la sua espressione mutare, il respiro che le si bloccava. Era un azzardo, eppure incoscientemente sentiva che… «Ti va di uscire domani sera?»",
        "Dopo un attimo di titubanza, Lara rispose. «Ok.»",
        "Anche se la vedeva leggermente sconvolta, il guizzo che aveva colto nei suoi occhi lo rassicurò. «Raggiungiamo gli altri?» fece per mascherare l’euforia che si stava impadronendo di lui.",
        "Stavano per avviarsi quando si ricordò del libro messo sotto la panchina. Lo prese e lo tenne tra le mani, fissando la copertina.",
        "“Trovare se stesso… è così che avviene? Senza cercare, senza pensarci?” Non c’era spiegazione per quello che stava avvenendo, ma non aveva importanza: importava che stesse accadendo.",
        "Tutta la vergogna, l’inadeguatezza provate solo un’ora prima, era sparite. Era tornato a essere una persona. Era tornato alla vita. Guardò il campo da gioco e poi il romanzo. “E pensare che tutto sia nato da un libro e da una partita di basket.” Aveva una gran voglia di ridere, ma si limitò a sorridere mentre raggiungeva Lara, sentendo che ora le cose sarebbero andate per il meglio.",
        "«Che cos’è quel sorriso compiaciuto?» gli chiese Lara maliziosamente incuriosita.",
        "Lanciò un’occhiata al tomo che aveva in mano. «A tuo nipote piace leggere?»",
        "«Beh, sì» rispose spiazzata.",
        "«Allora questo libro gli piacerà.» Continuò a sorridere del sorriso di chi la sapeva lunga e non voleva rivelare un segreto che solo lui conosceva. “Sì, la vita alle volte è davvero un rimbalzo.”"
    ],
    "timestamp": "2019-08-12T14:28:43Z",
    "title": "La vita è un rimbalzo (versione estesa dell'omonimo racconto postato nel contest FdI 2019-2)",
    "topic_id": 44185,
    "url": "https://www.writersdream.org/forum/forums/topic/44185-la-vita-%C3%A8-un-rimbalzo-versione-estesa-dellomonimo-racconto-postato-nel-contest-fdi-2019-2/"
}