{
    "author": {
        "author_id": 33268,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Dragonbreath",
        "url": "https://www.writersdream.org/forum/profile/33268-dragonbreath/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": true,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ti ringrazio molto per il tuo commento e per i tuoi consigli ai quali voglio rispondere punto per punto:",
                    "grazie mille per i complimenti, ti preannuncio che ne i maghi ne il re dureranno a lungo.",
                    "Ti riferisci alla parte introduttiva con gli Alv e i draghi? Effettivamente avevo il sospetto che potessse essere una parte troppo prolissa, troverò un modo per snellirla.",
                    "questo dialogo avviene poco dopo tra il re e i maghi, nel quale viene enfatizzato anche il fatto che il re non sia semplicemente crudele ma proprio pazzo. In realtà la ragione per cui frusta e uccide quelle persone sarebbe intuibile, ma voglio comunque aggiungere il dialogo per spiegarlo meglio",
                    "Hai centrato il mio più grande difetto in ambito letterario: non sono molto bravo con le descrizioni. Devo effettivamente descrivere in maniera migliore la città anche perchè in futuro sarà molto utile.",
                    "Ti ringrazio ancora per tutti i commenti, nel caso avessi qualcos'altro da dirmi sentiti libera di dirmi ciò che ti pare.",
                    "Grazie e alla prossima!"
                ]
            ],
            "timestamp": "2019-08-07T08:01:12Z",
            "title": "The Dragon Slayers Capitolo 0 (bozza)",
            "url": "https://www.writersdream.org/forum/forums/topic/44109-the-dragon-slayers-capitolo-0-bozza//?do=findComment&comment=782274",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7687,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 783000,
            "text": [
                "P.s. se ogni tanto trovate dei numeri a caso sappiate che su word erano delle note"
            ],
            "timestamp": "2019-08-12T08:47:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44182-the-dragon-slayers-capitolo-0-parte-1//?do=findComment&comment=783000"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 783139,
            "text": [
                "hai allegato il link a un commento del 4 agosto che tra l'altro hai usato per postare un altro testo. Il commento deve essere fatto nella stessa giornata in cui posti un tuo testo e ogni volta ne va fatto uno nuovo.",
                "Chiudo. Per riaprire dovrai inviare il link al nuovo commento tramite MP a uno staffer."
            ],
            "timestamp": "2019-08-12T20:40:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44182-the-dragon-slayers-capitolo-0-parte-1//?do=findComment&comment=783139"
        }
    ],
    "text": [
        "Buongiorno a tutti! Vi presento la prima parte del zeresimo capitolo del mio romanzo. Spero possa piacervi, mi raccomando scatenatevi con le critiche e i commenti",
        "Trama: In un mondo post-apocalittico l' umanità è stata decimata dai draghi, per fronteggiarli viene creata un' unità di guerrieri specializzati nell' uccidere i draghi, quest' unità prende il nome di dragon slayers.",
        "Questo capitolo è composta da una versione riveduta e corretta della bozza e da una parte nuova.",
        "Link alla bozza del capitolo:",
        "link al commento:",
        "CAPITOLO 0",
        "Le guerre di Armònia",
        "1 Gennaio 1142 P. I. – 20 Luglio 20 P. I. 1",
        "Tanto tempo fa, nel continente di Armònia, vissero due razze in perenne conflitto da loro: gli Alv e i Draghi. Nel corso della storia queste due razze combatterono continuamente fino a causare una guerra che quasi distrusse il continente. La guerra si concluse con la sconfitta degli Alv che, prima di essere sterminati del tutto, crearono una nuova razza: gli umani.",
        "Per diversi secoli gli umani riuscirono a convivere pacificamente con i draghi, sfruttando la loro intelligenza crearono comunità in tutte quelle zone di Armònia nelle quali i draghi non potevano vivere.",
        "Nel 552 P. I. la maggior parte dell’umanità si riunì in una grande comunità: il sacro impero di Ilios. I regnanti di questo impero, gli Iliosus, erano diretti discendenti degli Alv e avevano ricevuto dai loro avi una missione importantissima: sconfiggere i draghi e ricacciarli nel loro luogo d’origine: L’Ade, una piccola isola all’ estremo est di Armònia.",
        "1 P. I. = prima della caduta di Ilios / D. I. dopo la caduta di Ilios",
        "2 Gli Alv avevano un grande potere magico, al contrario pochi umani possono usare la magia",
        "25 Luglio 20 P. I.",
        "12:34",
        "Sala del trono",
        "Due uomini camminano velocemente in un lungo e silenzioso corridoio, indossano entrambi un’armatura rosso sangue e portano una spada al fianco sinistro, i due parlano tra loro:",
        "« Sei sicuro che il re sia qui, Cardok? »",
        "« Sicurissimo » rispose l’altro, « oggi è quel giorno quindi sicuramente sarà nella sala del trono a sbrigare i suoi affari »",
        "« da quando è diventato re ogni giorno è quel giorno »",
        "« Caro Kyros, sai che non dovresti criticare sua maestà, se glielo dicessi ti farebbe decapitare… Non che questo sia un problema dato che la testa ti è inutile » disse Cardok in tono beffardo.",
        "« Se non la smetti di fare il simpaticone ti taglio la lingua » rispose Kyros.",
        "« Libero di provarci »",
        "I due arrivano d’avanti ad un enorme portone in legno massiccio, oltre il quale è possibile udire delle persone urlare e dei colpi di frusta.",
        "Spalancano il portone e si ritrovano in un’immensa stanza, le cui pareti sono coperte da arazzi raffiguranti dei guerrieri che sconfiggono e decapitano un drago. A terra è presente un tappeto rosso di seta che si estende per tutta la stanza; In fondo alla stanza c’è un trono in oro massiccio sul quale è seduto un uomo con barba e capelli castani e folti; D’avanti al trono c’è una schiera di persone nude con dei profondi tagli sulla schiena, tra di loro ci sono anche dei bambini; Di fianco al trono ci sono due balestrieri disgustati dalla scena alla quale stanno assistendo.",
        "Cardok esordì: « Saluti vostra altezza, se non le è di troppo disturbo le dispiacerebbe concederci la sua attenzione? » era udibile chiaramente disprezzo nelle sue parole.",
        "Il re li guardò e disse « cosa volete generali? Non mi pare di avervi convocati » e continuò a scoccare la sua frusta.",
        "Kyros disse « abbiamo riunto tutti e 100 i maghi, pensavamo che le avrebbe fatto piacere saperlo »",
        "Il re disse con aria perplessa: « la riunione era oggi? Me ne ero dimenticato » detto ciò si alzò e fece cenno ai balestrieri di fare fuoco sulla schiera di persone disposte d’avanti al trono;",
        "Dopodiché disse: « Voi due mi farete da scorta mentre andiamo»",
        "« sissignore » dissero i due all’unisono senza entusiasmo.",
        "Il re amava passeggiare per la città, la considerava il suo più grande orgoglio. Ogni volta che usciva rimaneva estasiato dalla bellezza dei bellissimi monumenti: La torre di Draconia, i giardini pensili, il porto che ospitava la più grande flotta del mondo, la piramide d’oro: tomba della famiglia reale, il fiume Astreaus che con le sue diramazioni portava acqua in tutta la città, le imponenti mura realizzate in roccia e diamante. Tutte questi monumenti si trovavano nella parte alta della città dove vivevano solo la famiglia reale e i soldati, ma il re amava comunque anche la parte bassa della città con le sue casette rustiche e i campi dorati di grano. In maniera particolare il re amava la torre di Draconia che era il palazzo reale, sulla sommità di questa torre era posto un gigantesco braciere che serviva per i rituali religiosi e magici.",
        "Era una soleggiata mattina di luglio, faceva molto caldo e i bambini erano fuori a giocare nei bellissimi giardini del palazzo reale, due bambine schizzarono accidentalmente il re con del fango:",
        "« C-ci scusi vostra ma-maestà » dissero le bambine sinceramente dispiaciute",
        "Il re le guardo amorevolmente e disse: « non preoccupatevi bambine » e riprese a camminare, subito dopo averle superate disse: « Cardok, ammazzale. »",
        "Cardok estrasse la spada e si scagliò sulle bambine che non emisero un suono, gocce di sangue volarono ovunque.",
        "« Ottimo lavoro, procediamo » disse il re",
        "Cardok tornò in fila, serrando il pugno per nascondere il taglio sulla mano.",
        "13:00",
        "Sala principale della piramide d’oro",
        "Un centinaio di persone incappucciate si trovano ammassate in una gigantesca sala riempita di tombe, bisbigliano tra loro:",
        "« il re sta tardando ad arrivare”",
        "« se non viene ci fa un favore »",
        "« cosa vorrà da noi? »",
        "« siete impazziti? Se il re arrivasse all’improvviso e ci sentisse ci decapiterebbe tutti »",
        "« fate silenzio sento dei passi »",
        "Il trio entrò nella sala, ora regnava il silenzio più assoluto.",
        "Il re parlò: « buongiorno miei carissimi maghi! Oggi vi ho convocati qui per discutere i dettagli del piano per sterminare i draghi »",
        "I maghi erano esterrefatti dalle parole che stavano ascoltando",
        "« Cardok illustra il piano ai nostri ospiti »",
        "« Agli ordini » disse Cardok « Il piano escogitato da re è molto semplice: una volta ogni cento anni i draghi si riuniscono nel deserto di Phoenix per il rituale di accoppiamento, li attireremo nella città di Eos dopodiché, grazie ad Emprismos3, li uccideremo tutti con un colpo solo. »",
        "« ma è scemo!? Crede veramente che possa funzionare? » disse uno dei maghi bisbigliando.",
        "Un secondo dopo era a terra, morto, con un coltello conficcato in testa.",
        "« Qualcun altro ha da ridire sul mio piano? » disse il re",
        "« Se posso permettermi » disse Archos, capo dei maghi",
        "«non le pare che il suo piano sia troppo semplicistico? Sappiamo che gli Alv tentarono la stessa cosa e fallirono miseramente »",
        "« Gli Alv cercarono di sconfiggere i draghi neri che, per nostra fortuna, si sono estinti. I draghi di fuoco sono estremamente più deboli e meno resistenti dei draghi neri » rispose Cardok",
        "« Come la nostra magia è incredibilmente più debole rispetto a quella degli Alv » rispose Archos con disappunto",
        "« Se ci dovessimo rifiutare cosa fareste? »",
        "3 Emprismos è un incantesimo che genera una fiammata capace di incenerire qualsiasi cosa.",
        "« Sai benissimo la risposta, finireste a fare compagnia ai ribelli che ho giustiziato mezz’ora fa » rispose il re con un sorriso maligno.",
        "I maghi erano rassegnati, non erano in grado di tener testa ad un generale, figuriamoci due contemporaneamente",
        "« se non avete altre domande, potete andare, partirete domani alle cinque del mattino, i generali Raker e Kyros vi accompagneranno »",
        "Nel giro di un minuto la sala si era svuotata, erano rimasti solo Cardok e i il re.",
        "« Per quanto riguarda l’altra questione Cardok, dì a Ryfus di partire subito ».",
        "« Come desiderate vostra maestà. »"
    ],
    "timestamp": "2019-08-12T08:43:54Z",
    "title": "The Dragon Slayers Capitolo 0 ( parte 1)",
    "topic_id": 44182,
    "url": "https://www.writersdream.org/forum/forums/topic/44182-the-dragon-slayers-capitolo-0-parte-1/"
}