{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno",
                    "questa frase mi ha messo in crisi, sarò io, ma non ricordo che Vera fosse intenzionata a riparare la casa, spaventata dalla sua fragilità sì. Ma poi, non era legata? Se non lo era perché non se ne va? E con tutti gli strumenti e materiali che ha usato per i lavori nella capanna come ha fatto a non liberarsi?",
                    "direi più da zero o dalle fondamenta",
                    "specificherei da pesca. Sarà che sono distratta questa mattina, ma leggendo così ho pensato alla canna di un fucile",
                    "non avrebbe potuto. Questa frase è da rivedere secondo me, procedere verso dove e con cosa?",
                    "io credo che sia il vecchio che Vera parlino in modo troppo forbito, il vecchio si può giustificare e saltare fuori a un certo punto che sia un erudito, ma Vera? Nemmeno dl suo passato sappiamo niente, certo, ma dà l'impressione di essere più una da lavori manuali che non da libri.",
                    "attenzione, il punto vuole la maiuscola, ma qui serve una virgola",
                    "in giro è da eliminare, sgattaiolare rende bene l'idea",
                    "questa frase è fuori luogo in questo contesto, la eliminerei",
                    "scusa, sono tornata alla frase precedente per la costruzione rimanere imbarazzata, che mi suona dialettale, cercherei un'altra maniera più neutra per esprimere questo concetto",
                    "qui hai perso un pezzo nella costruzione verbale, metterei: forse doveva dimostrargli di",
                    "a parte che lui le ha detto che non vuole saperlo e poi non vedo bene la coerenza delle due cose. Oltre questo mi sembra un ragionamento complesso da fare in un contesto del genere, non credi? Di nuovo secondo me Vera non parla da ragazzina e non si distingue affatto da come parla il vecchio",
                    "se è un nome, come pare visto che il vecchio non fa una piega a sentirlo, va tutto maiuscolo",
                    "manca il soggetto",
                    "manca il soggetto",
                    "molto pratico, che bella idea!",
                    "dalla spiegazione in sé, questa frase è retta da stupito",
                    "a capo",
                    "rimetti insieme questo dialogo che si è scomposto forse nella formattazione",
                    "metterei: che lei aveva notato la prima volta",
                    "manca il soggetto",
                    "non sappiamo niente di più nemmeno di Vera o di questa porta che non riesce a raggiungere",
                    "Vale il mio commento dell'ultimo capitolo: attenzione alle troppe e con virgola, alla poca caratterizzazione dei personaggi a livello di parlato e di storia personale e di tratti fisici o segni particolari. Ometti spesso il soggetto, ma anche questo te l'ho già fatto notare.",
                    "Al prossimo capitolo"
                ]
            ],
            "timestamp": "2019-08-13T05:24:59Z",
            "title": "Dietro la Porta (parte 6)",
            "url": "https://www.writersdream.org/forum/forums/topic/41962-dietro-la-porta-parte-6//?do=findComment&comment=783157",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 3041,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Dopo la visita prendiamo appuntamento per il controllo; so già che dovrò insistere perché ci venga. Chissà perché i controlli non sono per niente apprezzati dalle ragazze.",
        "Mentre ci avviamo verso l’uscita ho bisogno di chiedere a Fedra una cosa che mi tormenta da giorni.",
        "«Tu conoscevi Jessy?» Il mio tono non nasconde niente: pensarla di nuovo su un marciapiede mi fa tremare la voce. «Per strada si chiamava Love». La descrivo in fretta e le racconto quello che è successo e dove era stata vista lavorare. Ma Fedra la pensa come Davide e Roberto.",
        "«Può essere in tutta Europa, adesso, lo sai». Mi stringe una mano di nuovo e sorride, ma senza lasciar vedere tutti i denti come fa di solito. «Io chiedo, va bene?»",
        "Annuisco senza trovare altro da dire.",
        "Dopo aver lasciato Fedra in stazione, riporto la macchina alla casa protetta. È quasi mezzogiorno, ma il freddo fa bruciare il naso come se il sole fosse solo una lampada di carta gialla appesa in mezzo al cielo. Eppure ero sicura che stesse arrivando la primavera. Passa qualche minuto dal suono del campanello, sto per spingere di nuovo il bottone metallico quando Aliona apre la porta. Sembra scocciata, mi guarda solo di sfuggita mentre bofonchia qualcosa di incomprensibile.",
        "«Ti ho svegliata?» Dentro casa si sta bene, la mia circolazione sanguigna si riattiva e devo scuotere le mani dal pizzicore alla pelle. «Aliona? Tutto a posto?» La seguo in cucina e mi siedo di fronte alla sua colazione lasciata a metà. Si accomoda anche lei e beve un sorso di caffelatte.",
        "«Bene». Lancia uno sguardo al corridoio silenzioso. «È scomparsa una ragazza l'altro giorno. Roberto è dai carabinieri».",
        "«Sai chi è?» E il sangue torna a fermarsi: mi si sono gelate di nuovo le mani e anche la punta del naso.",
        "«Inna», dichiara Aliona tra due sorsi di caffelatte. «L'ucraina».",
        "Sono settimane che cerco Jessy e non la trovo.",
        "Ho fatto un giro anche questa sera, sono uscita a piedi e ho completato il perimetro intero dei viali. So bene che questa non è zona nigeriana, ma ho pensato che se l’hanno lasciata a Bologna non lavora più nei luoghi in cui sarebbe normale pensare di trovarla. Quindi una strada vale l'altra.",
        "E da qualche parte potrebbe esserci anche Inna.",
        "Ne ho approfittato per chiedere anche alle ragazze ucraine. Sono tornata a casa che ero uno straccio. Ho visto più rose rosse e scatole di cioccolatini a forma di cuore stasera che in tutto il resto della mia vita. Non riesco a decidere se la festa più macabra in strada sia San Valentino o Natale. Spero che per Pasqua non abbiano intenzione di trasformarsi in coniglietti.",
        "Alcune delle ragazze mi hanno riconosciuta anche senza macchina, questa sera sono state loro a offrirmi qualcosa e così ho finito per mangiare troppa cioccolata.",
        "Lei ovviamente non c'era. Non riesco a smettere di pensare che potrebbe essere sotto al prossimo cavalcavia, intorno al prossimo falò, nascosta dietro a qualcuno. All'inizio ho chiesto di lei alle altre ragazze nigeriane, ma nessuno ne sa niente e, come dice Davide, se lo sapessero non me lo direbbero.",
        "E inna dov’è?"
    ],
    "timestamp": "2019-08-13T05:29:00Z",
    "title": "Le ragazze - Capitolo 7 - 2/2",
    "topic_id": 44191,
    "url": "https://www.writersdream.org/forum/forums/topic/44191-le-ragazze-capitolo-7-22/"
}