{
    "author": {
        "author_id": 33196,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "MICHELA73",
        "url": "https://www.writersdream.org/forum/profile/33196-michela73/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": true,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 20894,
    "num_commenti": 0,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 783138,
            "text": [
                "Questa discussione viola diversi punti del regolamento: i caratteri del testo superano il numero massimo consentito, inoltre per postare occorre prima commentare un altro testo e allegare il link del commento.",
                "Ti invito a rivedere il regolamento dell'Officina. Chiudo."
            ],
            "timestamp": "2019-08-12T20:33:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44190-ftm-questo-nostro-meraviglioso-amore-atipico//?do=findComment&comment=783138"
        }
    ],
    "text": [
        "Capitolo 1",
        "Finalmente dopo un lungo inverno oggi e il primo giorno di primavera, il sole comincia a scaldare e già sul lungomare si cominciano a vedere i primi bagnanti , sono qua a passeggiare e a pensare che presto compirò i miei 30 anni da poco sto ricostruendo la mia vita dopo una delusione d amore che mi ha segnato e questo non mi dispiace affatto. Sto cominciando a ricredere in me stessa e al fatto di poter di nuovo vivere la mia vita da sola , la single perfetta. Mi mancavano queste passeggiate in solitudine dopo anni costretta in una vita a due che non volevo più e che mi ha fatto tanto soffrire piena di violenza e priva di amore. Mi fermo su una spiaggetta di ciottoli e scogli dove distrattamente mi siedo. La mia amica Marta mi sta forzando un po’ ad uscire con la sua comitiva di amici ma io sinceramente mi sento fuori posto e a disagio ma anche questa sera sarò costretta a seguirla nel solito locale di single disperati che non possono far altro che cercare un anima gemella inesistente. Tra l'altro sono tutti più grandi di me e ogni volta mi coinvolgono in balli assurdi e datati che odio. Sono assorta nei miei pensieri seduta su uno scoglio ad occhi chiusi assaporando la mia solitudine che sa di salmastro e sole tiepido , che cosa mi metto stasera ?..oppure. .potrei fingermi malata ed evitare l uscita! Guardarmi una serie tv con il mio gatto sul divano magari mangiando un chilo di gelato …ma invece so perfettamente che Marta sarà li pronta a trascinarmi via con lei……”scusa” una voce mi distoglie dai miei pensieri “scusa “ apro gli occhi per la curiosità di rispondere a questo inaspettato richiamo e rimango basita da ciò che vedo. Davanti a me c e un ragazzo sulla trentina alto biondo con i capelli raccolti in un piccolo codino che evidenziano un viso perfetto, due occhi azzurro mare mi fissano aspettando una mia reazione. “Si?” – lui continua “ scusa se ti disturbo ma ti sei seduta sulla mia giacca” e un sorriso stupendo si apre sul suo viso scoprendo dei denti bianchissimi e perfetti. Rimango imbambolata senza sapere cosa dire e cosa fare e soprattutto chiedendomi come la chimica stia agendo indisturbata nella mia mente offuscandola e sul mio stomaco rigirandolo. La mia faccia diventa di un rosso imbarazzante “scusa!” riesco a dire mentre prendo la giacca e la porgo a questo ragazzo stupendo , indossa una maglia bianca con le maniche arrotolate sulle spalle mettendo in evidenza le sue braccia sexy in cui sono presenti alcuni tatuaggi. Prende la giacca prolungando il suo sorriso quasi a ringraziarmi e non riesco a distogliere lo sguardo da quel volto cosi delicato , le labbra carnose con accanto due fossette deliziose che gli scavano il viso .Prende la giacca la indossa frettolosamente e mi ringrazia poi si volta fischiando e da dietro uno scoglietto esce un simpatico cagnetto che lo raggiunge contento saltellando e correndo Sembra esitare poi mi chiede “posso?” indicando lo scoglio dove sono seduta. A quella richiesta inaspettata il mio viso arrossisce di nuovo. Sono incredula , si siede. Tira fuori dalla tasca una palla con la quale comincia a giocherellare “ comunque io sono Luca, e tu?” rispondo “ Sara, Sara Valli” mi afferra la mano in modo deciso ed io sento una scossa elettrica provenire da quel contatto. Mi faccio coraggio “vieni spesso",
        "qua?” lui risponde “si quasi ogni giorno prima del lavoro , ma non mi era mai capitato che qualche ragazza carina usasse la mia giacca per provarci con me!” lo guardo stupita mentre lui fa un sorriso cosi coinvolgente che non posso non contraccambiare ma sono imbarazzata e come al solito arrossisco , le mie farfalle nello stomaco ballano , poi sempre con il sorriso si alza “ è stato un piacere Sara “ e mi saluta, poi si avvia sul vialetto con dietro il suo cagnolino e sparisce piano piano dalla mia vista non prima che abbia avuto la possibilità di guardarmelo ancora un po’.,bellissimo non ci sono altre parole per definirlo e soprattutto super frigo in ogni gesto. Sono rimasta imbambolata e mi rendo conto che non ho risposto al saluto! Sicuramente avrà pensato che fossi una gran maleducata ma…..non riesco ancora a capire cosa sia appena successo. Non mi era mai capitato fino ad ora di sentire un macigno sullo stomaco improvvisamente alla vista di qualcuno, non c era niente di quel ragazzo che non fosse perfetto nella sua spontanea semplicità ed io nonostante non abbia neanche la lontana idea di una nuova relazione ho sentito una forte attrazione verso quel dolce sorriso. Mi avvio verso casa e i miei pensieri spaziano sulla mia prossima seratona e tutti li entusiasmi passano del resto mai potrebbe capitare che un ragazzo simile si interessi a me sempliciotta sempre in tuta e tennis presa a riprogrammarsi la vita solitaria che tanto volevo e voglio.",
        "Sono le nove in punto quando Marta suona alla mia porta “ Sara sei pronta?” chiede entrando frettolosamente con una busta tra le mani “ fai vedere cosa ti sei messa, ti ho portato qualcosa io visto il tuoi gusti!” . Riconosco che il mio vestiario rispecchia la mia voglia di mondanità e accetto il suo autfit composto da una gonna corta un top e un paio di scarpe tacco 12 che sicuramente mi daranno un tocco goffo e ridicolo ma del resto che m importa! “con chi usciamo stasera?” chiedo “ vengono Fabio Lorenzo e Yari, a proposito sai che Flavio si e finalmente fidanzato con un ragazzo simpaticissimo….” –“non mi interessa” la interrompo con disgusto del resto se la natura ci ha fatto cosi perché ignorarla ! Marta sorride “ devi aprire la tua mente! Vivi e lascia vivere!” Mi cambio sistemo velocemente i miei ricci neri ribelli e usciamo. La serata scorre lenta in un locale dove non mi piace ne la musica ne la compagnia tutto banale , i soliti imbranati a chiedermi un ballo che non concederò e tutti che bevono quando io sono astemia e non capisco il divertimento che ci sia nel farlo .Rientro presto visto che domani mattina devo lavorare mi preparo e vado a letto e nel tepore del buio della mia camera penso a quanto sia stata piacevole la scossa ricevuta quel pomeriggio e quanto quel sorriso mi abbia illuminato la giornata.",
        "Capitolo 2",
        "La sveglia suona alle 7 come al solito mi stropiccio gli occhi e penso a che giorno sia oggi, è sabato controllo il mio turno sulla agenda per sicurezza , il mio lavoro da cassiera non è il massimo ma mi da la possibilità di mantenermi e questo è l importante. Oggi ho il turno 9/13 dopo di che andrò a fare un'altra passeggiata sul mare e se sarò fortunata potrò rincontrare quel ragazzo per scusarmi della mia maleducazione di ieri . cerco di convincermi ma in realtà ho bisogno di risentire quella scossa che mi ha fatto stare troppo bene",
        "Al supermercato il mio lavoro è monotono le persone non sempre gentili e la mattinata scorre piano con alti e bassi. Finalmente arriva l orario di uscita e non riesco a non pensare di tornare su quello scoglio alla stessa ora per cercare di riprovare quell’ emozione fortissima. Saluto la mia collega Vania e mi precipito a casa ho solo un ora per prepararmi ed è pochissimo , il dolcissimo dolore allo stomaco ha già cominciato a ripresentarsi solo al pensiero della possibilità di poter rivedere quel sorriso stupendo, da persona dolce e naturalmente affascinante. Non ho mai provato un colpo di fulmine ma credo che quello che mi è successo sia qualcosa che li si avvicina molto…no anzi forse è proprio lui.",
        "Cerco di mangiare qualcosa ma ci rinuncio perché niente riesce a andarmi giù. Mi chiedo incuriosita che cosa lui avrà pensato di me , sicuramente che sono una persona distratta e maleducata , che brutta figura ma sinceramente dopo anni questa e la più bella emozione che ho provato, come una scarica elettrica che mi ha risvegliato il cuore e mi basterebbe rivederlo , solo questo, sapere di poterlo rivedere e riprovare quell’ emozione cosi pura e incontrollata",
        "L ora è arrivata ed eccomi pronta per niente convinta del mio abbigliamento del mio trucco dei miei capelli ricci che come al solito non hanno voglia di stare in ordine quasi a farmi un dispetto, e questo rossetto non avrò esagerato?",
        "Prendo il vialetto d ingrasso della spiaggia ed oltre allo stomaco dolorante il cuore comincia a battere sempre più forte ad ogni passo che faccio , arrivata mi guardo attorno la spiaggia non è deserta. Sulla riva c’è una coppia intenta a farsi effusioni , una neo mamma legge un libro mentre il suo bimbo dorme beato e davanti a me ce quel fatidico scoglio su cui mi risiedo .Non c’è penso . Accendo il cellulare infilo le cuffie e cerco di calmarmi con un po’ di musica a basso volume. Comincia una dolce melodia “more than words degli extrime” e lentamente il mio cuore decelera e le farfalle nello stomaco rallentano lo svolazzamento e mi rilasso…",
        "Improvvisamente sento un rumore che mi fa sobbalzare, un fischio ma non un fischio qualunque ..quel fischio! Non apro gli occhi pregando non so chi di non farmi restare delusa e rimango cosi bloccata per almeno un minuto, poi una vocina dentro di me mi grida” non essere codarda!” ed i miei occhi si aprono improvvisamente e autonomamente. Sulla mia destra a circa tre metri lo vedo , e sulla riva in piedi , ha lo sguardo pensieroso rivolto verso il mare e non credo mi abbia notata. Il suo cagnetto passeggia felice saltellandogli intorno ma lui impassibile rimane assorto nei suoi pensieri ed io approfitto per ammirarlo nel suo splendore. Sarà alto circa 1.80 ha un fisico asciutto indossa un paio di jeans che gli stanno a pennello una canottiera aderente bianca, i capelli biondi e ricci sciolti non toccano le spalle e sembrano morbidissimi e il suo profilo da capogiro mi fa dire che la perfezione esiste . Il colore dei suoi occhi si confonde con il mare e le sue labbra sono stupende. Nel frattempo le mie farfalle nello stomaco si sono risvegliate ed hanno chiamato alcune amiche pronte a far festa. Non ritrovo pero quella solarità del giorno prima ma ha uno sguardo pensieroso e … improvvisamente gira lo sguardo verso di me e la mia convinzione di non essere stata notata si frantuma in mille pezzi. Non muta la sua espressione come se il suo precedente pensiero continuasse la sua corsa nella sua mente. I suoi occhi blu mi guardano e benché non ci sia sul suo volto un accenno ad un sorriso io decido di sostenere quello sguardo. Non so con quale coraggio ma lo faccio ricambiandolo mentre il mio stomaco sembra impazzito, sento i suoi occhi penetrare nei miei e non so cosa darei per sapere il suo pensiero in questo momento. Ci fissiamo per qualche minuto occhi negli occhi infine riporta i suoi verso il mare si mette seduto con le ginocchia piegate appoggiandoci i gomiti e portando le mani nei capelli che lega. Rimango stordita. La mia testa non sa cosa pensare e il mio cuore ormai saturo fatica a battere mi manca l aria. Faccio mille supposizioni sul motivo di questo suo comportamento che non riesco capire lasciandomi un ondata di mistero. Il modo in cui mi guardava i suoi occhi specchio dei suoi pensieri del momento non erano più solari ma seri quasi preoccupati. Lo guardo di nuovo , e rimasto impassibile , ed ecco che il suo cagnolino in cerca di coccole gli si avvicina e sembra fermare quei preoccupati pensieri facendo riaffiorare in lui quel sorriso meraviglioso capace di stregare chiunque. Vorrei essere quel cagnetto per un attimo per sentire la delicatezza delle sue grandi mani ben curate e mentre lo accarezza dolcemente riposa lo sguardo su di me poi si alza e si avvia verso il vialetto salutandomi con un gesto della mano ed un mezzo sorriso per poi scomparire di nuovo ed io rimango incredula. Nella mia testa cominciano a balenare mille perché per esempio perché non si e avvicinato, perché mi ha guardata in quel modo, perché perché e con questi interrogativi mi avvio verso casa dove arrivo verso le 18. Sono turbata da questo incontro e rifletto sui possibili risvolti che possa avere quando all’ improvviso suona il telefono è Marta. “Saraaaa non ti dico che serata ci aspetta! Una serata anni ottanta con un deejay bravissimo al Cage .” rimango in silenzio- continua “ci sei?” –“ Marta sai vero che non mi presterò al gioco dei lenti vero?” – “si tranquilla ma devi assolutamente venire ci saranno tutti e ci divertiremo!”-“ok ci vediamo alle 21 bacio bacio”. In effetti ho bisogno di questa serata anche se avrei preferito un altro locale perché in questo vengono messi dei pezzi lenti e non ho proprio voglia di ballare tra le braccia di nessuno .Marta arriva puntuale come al solito e mentre finisco di prepararmi parla della sua giornata appena trascorsa ma conoscendomi percepisce che la mia mente sta spaziando altrove e vuole sapere dove. Decido di renderla partecipe di quello che sto vivendo con Luca . Sembra felicissima per me anche se comunque non capisce il comportamento di lui che nonostante li sguardi lanciati non si sia fatto avanti in qualche modo. Mi consiglia di essere più intraprendente la prossima volta e farmi avanti io, rispondo che ci rifletterò. Arriviamo al locale i nostri amici sono fuori che ci aspettano per entrare tutti insieme. Il locale non è ancora affollato e prendiamo posto vicino all’ ingresso la musica riecheggia nell'aria e tra una chiacchera ed una battuta cominciamo a divertirci .Io e Marta cominciamo subito a ballare e ci scateniamo sulla pista fino a che decidiamo di riposarci un po’ e torniamo a sederci. Appena mi siedo sento una strana sensazione come di essere osservata e distrattamente mi guardo attorno e vedo ad un tavolo davanti al nostro un gruppo di ragazzi scherzare tra loro e parlare gesticolando mentre solo uno del gruppo sembra assente dalla loro conversazione e mi fissa. Riconosco quegli occhi , quel volto e anche le mie amiche farfalle si risvegliano nel mio stomaco dandomi la conferma che si tratta di lui. E’ uno schianto. Ha i capelli sciolti e ricci una camicia bianca leggermente sbottonata davanti ha le maniche lunghe arrotolate fino al gomito , dei pantaloni jeans ed e qui e mi sta guardando, è seduto appoggiandosi allo schienale del divanetto con entrambe le braccia e sembra che non percepisca lo schiamazzo intorno a lui preso nell osservarmi . Mi prende il panico, cosa penserà di me forse che ho la gonna troppo corta oppure che i miei ricci non sono a posto come al solito, mi avrà visto ballare? Che vergogna richiamo l attenzione di Marta che è accanto a me intenta a cantare a squarciagola.” Marta e qui” e lei “ chi? Cosa stai dicendo?” –“Luca è qui” Sono presa nella conversazione con lei quando il dj annuncia il momento del pezzo lento. “ vai invitalo a ballare “ esclama Marta “-“ cosa? Ma sei matta? Noooo sto morendo che ci fa qua! Oddio” lei ride a crepapelle ma ad un certo punto si blocca a guardare qualcosa che forse io non ho il coraggio di vedere e mi dice “ non ti voltare credo che stia venendo verso di noi”- “ cooosaaaa oddio” il mio cuore comincia una corsa sfrenata e le farfalle si moltiplicano ogni secondo fino a che non sento un tocco sulla mia spalla , mi volto . E’ davanti a me in tutta la sua bellezza e mi tende una mano in cerca della mia intanto parte una musica dolce I will be right here waiting for you di Richard Marx. Mi alzo e afferra la mia mano dandomi una forte scarica sento il suo calore contro la mia mentre mi precede conducendomi sulla pista da ballo. Arrivati mi avvolge nelle sue braccia e si forma una bolla intorno a noi che ci separa da tutti gli altri , ci siamo solo noi. Quando mi abbraccia vengo pervasa dall’ odore più buono e inebriante che abbia mai sentito. Sa di bucato fresco di pulito di un odore travolgente, lo stringo poggiando la mia guancia sul suo petto a pochi centimetri dal suo collo così sexy i suoi morbidi riccioli biondi mi sfiorano e i nostri corpi si toccano, chimica pura. Sento la sua mano carezzare i miei capelli mentre la sua guancia si appoggia sulla mia fronte, le mie gambe si stanno reggendo per miracolo e sono in estasi. La musica dolcissima, il suo odore , il suo corpo abbracciato al mio, le sue mani che mi sfiorano penso che se il paradiso esiste non può essere meglio di questo, la musica finisce troppo in fretta . Si scosta dalla mia tempia e mi guarda i suoi occhi sono nei miei ed io disarmata sono completamente in estasi. Mi sorride forse per l espressione che ha ritrovato sul mio volto , lascia la presa mi prende di nuovo la mano e mi conduce con se non so dove facendosi strada tra la folla scatenata , facendo attenzione a che io passi agevolmente e attraversata una porta finestra ci troviamo in un giardinetto esterno allestito con dei divanetti dove ci sono persone a fare conversazione evitando la musica troppo alta della discoteca, l aria fresca mi fa riprendere un attimo dal mio stato di trans. Mi fa sedere su un divanetto e lui prende una sedia e la posiziona proprio davanti a me vicinissima tanto che riesco a sentire il suo meraviglioso profumo. È proprio un gran figo, lo ammiro in ogni suo gesto o espressione mai fuori posto. Mi prende la mano “ hai le mani gelate hai freddo?” e comincia a strofinarle con le sue per scaldarmele, quel contatto mi destabilizza . “vuoi tornare dentro?” mi chiede senza sapere che in quella situazione con lui sarei stata anche al polo nord in costume da bagno.” No” rispondo abbozzando un sorriso che ricambia facendo apparire quelle fossette sulle guance per non parlare dei suoi denti perfetti. “e tu?” chiedo , allunga una mano lasciando l altra sulle mie mani e mi sposta il ciuffo di capelli ribelle che mi cade sul viso senza mai distogliere lo sguardo dai miei occhi ormai ipnotizzati dai suoi. Sento l odore di buono delle sue mani che mi inebria. “ In realtà non dovrei esserci ma non ho potuto evitarlo” il suo sguardo si incupisce come se un pensiero fugace gli balenasse nella mente. Molla la presa delle mie mani e si alza come combattuto mi guarda dall alto si passa una mano tra i capelli poi sempre fissandomi preoccupato si china su di me mi prende il mento posa le sue labbra morbide sulle mie dolcemente per un secondo, sanno di buono e per me è come un colpo di grazia rimango impietrita e in quel momento può fare ciò che vuole di me. Improvvisamente si rialza “ scusa non posso, scusami” –“ devo andare”. Non ho il tempo di reagire in qualche modo che lui già si allontana , lo vedo attraversare il giardinetto con passo deciso e dirigersi verso i suoi amici ai quali dice qualcosa prendendo una giacca e spostando malamente una sedia poi si avvia e scompare dalla mia vista. Non ho la forza di reagire a questo terremoto interiore che ho subito. Vedo Marta che da lontano ci stava osservando incamminarsi verso di me con un espressione stupita. “Sara dov è che è successo!” –“portami a casa per favore, subito , non posso rimanere un attimo di più.”",
        "Sbatto la porta di casa ho congedato Marta frettolosamente voglio restare sola. Mi butto sul letto e un sentimento di tristezza assoluta mi pervade e le lacrime scendono incontrollate. Non so niente di lui solo il nome eppure sento di non poterne fare a meno. Cosa avrà voluto dire con “non posso” ha forse ragione Marta dicendo che sarà occupato con un'altra! Il mio pensiero va al nostro ballo alla sensazione di estasi che ho provato tutti i miei sensi hanno intercettato la goduria assoluta. La dolcezza del suo giocherellare con i miei capelli la sua pelle contro la mia le sue braccia attorno a me .Ricerco la canzone che abbiamo ballato insieme e ad occhi chiusi la ascolto, sento ancora il suo profumo le sue labbra sulle mie il contatto delle sue mani, sono certa che anche per lui sia stato lo stesso ho percepito come anche lui mi desiderasse e fosse attratto da me, perché quel “non posso” che avrà voluto dire e con “non dovrei essere qui ma non ho potuto farne a meno” ….realizzo in un attimo che non potrei rintracciarlo mai più se decidesse di evitare di venire alla spiaggia e mi prende il panico. Proprio in quel momento il mio pensiero è rotto da un suono di notifica sul cellulare , sicuramente sarà Marta che vuole sapere come sto e decido di guardare. Non si tratta di lei. Trovo una richiesta di amicizia su facebook e il nome mi fa sobbalzare , un certo Luca Tommasi aspetta la conferma che in un attimo do.",
        "Subito si apre la chat :",
        "# ciao Sara sono Luca puoi darmi il tuo numero ho bisogno di parlarti#",
        "Non so cosa fare rimango a pensare qualche minuto",
        "# Sara ci sei?#",
        "Scrivo di getto il mio numero ed il telefono non tarda a suonare",
        "“Pronto”",
        "“ciao volevo scusarmi per il mio comportamento di stasera, non dovevo avvicinarmi …ma non …non potevo non farlo anche se non avrei dovuto”",
        "Sento la sua voce angosciata come pure io mi sento e cerco di capire ,lo incalzo",
        "“per quale motivo non avresti dovuto sei sposato? Hai una compagna?”",
        "Risponde “cosa? Ma io ...no….non” e un sospiro arresta il suo non voler dire “ci possiamo vedere domani alla spiaggia? Alle 10? ne parliamo di persona”",
        "Accetto l invito e salutandolo rimango con i miei interrogativi che mi accompagnano tutta la notte."
    ],
    "timestamp": "2019-08-12T19:40:55Z",
    "title": "Ftm: Questo nostro meraviglioso amore \"atipico\"",
    "topic_id": 44190,
    "url": "https://www.writersdream.org/forum/forums/topic/44190-ftm-questo-nostro-meraviglioso-amore-atipico/"
}