{
    "author": {
        "author_id": 33361,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "India",
        "url": "https://www.writersdream.org/forum/profile/33361-india/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.7011111111111111,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.7011111111111111
            },
            "text": [
                [
                    "Ciao @GiuliaShumaniTitanka !",
                    "Penso che questo frammento mi abbia dato diverse impressioni.",
                    "Per prima cosa sono rimasta un po' perplessa: il testo è un po' scarno di descrizioni, non si sa la fisionomia della protagonista, né di Ferdinando, non si hanno spiegazioni più approfondite sugli stati d'animo. Ora come ora ti direi anche di togliere la parte dei rumeni, sai, con tutti i casini che stan facendo in politica 😆 !",
                    "La seconda reazione che ho avuto è stato un sorriso divertito: mi è piaciuta l'idea di fare dimenticare alla donna l'asciugamano, così da rendere più realistica la differenza palese tra Filippo e Ferdinando.",
                    "Un ultimo appunto: il divorzio, solitamente, dura molto più di 4 mesi, almeno 10 o un anno.",
                    "Buona giornata!"
                ]
            ],
            "timestamp": "2019-08-13T10:36:27Z",
            "title": "Il giorno in cui scordai il telo da spiaggia",
            "url": "https://www.writersdream.org/forum/forums/topic/43970-il-giorno-in-cui-scordai-il-telo-da-spiaggia//?do=findComment&comment=783185",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7326,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Credo fermamente che i tombini siano un'invenzione del diavolo per farci cadere e ridere di noi mentre ci roviniamo la faccia sull'asfalto. Oppure è opera di Dio, quel fantastico uomo barbuto che probabilmente starà guardando la scena con gli occhiali 3D e una ciotola maxi di pop corn.",
        "«Divertente vero?» sbuffo guardando in un punto imprecisato fra le nuvole. «Vuoi che lo rifaccia di nuovo? Magari questa volta lo registri.»dico tirandomi su malamente. Ho il gomito sbucciato e penso di essermi strappata i pantaloni. Quando abbasso gli occhi infatti, ho uno squarcio nel jeans sul ginocchio insanguinato. Sospiro cercando di non urlare in mezzo al marciapiede, dove le persone camminano degnandomi di uno sguardo stranito. Aiutare non vi passa neanche per le sinapsi, eh?",
        "Afferro il cellulare accanto a me, lo prendo strizzando le palpebre per non guardare lo schermo distrutto, ma attraverso le ciglia riesco a scorgere soltanto un piccolo graffio. Alzo il pugno in segno di vittoria, la borsa a fiori rimbalza sul mio fianco. «Sì, te l'ho fatta!» urlo ridendo. «Neanche tu puoi competere contro Katniss Morgan.» cantileno indicando le nuvole. Ad un tratto però vengo spinta di lato e vedo il telefono volare via a rallentatore dalla mia mano. Avete presente quei momenti in cui pensate di aver fatto un compito da dieci e lode, ma poi vedete un bel tre stampato sul foglio? Ecco, questo è uno di quei momenti.",
        "Giro lo sguardo infuriata verso l'uccisore di tutti miei sogni, e gli lancio un'occhiataccia. È un ragazzo con un giacchetto di pelle e i capelli letteralmente zuppi di gel. Ma io dico, come fanno a non cadere?",
        "«Che guardi?» sbotta infastidito, notando i raggi x riempire il suo corpo. E che corpo. No Kat, devi concentrarti sul delitto! Non pensare ai muscoli.",
        "Incrocio le braccia al petto, arrabbiata.",
        "«Che cosa voglio? Hai visto che fine ha fatto il mio telefono, o eri nel mondo delle fate?» dico, per poi abbassarmi e prendere il cellulare a terra, e fargli vedere lo schermo completamente spaccato. «Lo so che nella fantastica dimensione di Trilli non ci sono dispositivi elettronici, ma guarda un po' qui cosa ho? Ops, un telefono!»",
        "Il ragazzo alza un sopracciglio scuro, ammaccando per un istante la mia sicurezza. «Lo vedo il tuo telefono, non sono mica scemo.»ribatte infilando le mani nella tasca del giubbotto.",
        "Non so come faccia a resistere a tutto questo caldo, io ho una maglietta a maniche corte e vorrei strapparla per poi girarla alla velocità della luce per farne un ventilatore alternativo. Okay, forse è un'idea troppo strana.",
        "«Quindi?»domando sbattendo un piede in terra.",
        "«Quindi, se tu non avessi fatto tutta quella sceneggiata sul marciapiede, a quest'ora avresti potuto avere ancora il telefono con te.»risponde facendo spallucce.",
        "Spalanco la bocca, rimanendo senza parole. È stupido o sta facendo finta di esserlo per credersi più figo? Tanto sarebbe figo lo stesso, non ci sono dubbi. Metto le mani sui fianchi. «Sarebbe colpa mia allora?»sibilo.",
        "In tutta risposta lui si tasta la tasche dei jeans per poi tirarne fuori una sigaretta e l'accendino. La accende senza degnarmi di un'occhiata, la mascella squadrata rigida. Dopo aver fatto il primo tiro, mi squadra assorto. «Sai, non riesco a capire se tu sia una hippie, una strana o una pazzoide con strani gusti in fatto di stile.» commenta. «Perchè quella maglietta è veramente orribile.»",
        "Aggrotto le sopracciglia, abbassando lo sguardo sul tessuto colorato. «Si dà il caso che questa sia una maglietta vintage okay? Pagheresti oro pur di avere i miei gusti in fatto di stile.»ribatto sicura, sistemandomi meglio la borsa a tracolla. «E adesso scusami, ma me ne vado. Sono stanca di ascoltarti, Fonzie.»",
        "«Ma io non sono Fonzie.»dice offeso, continuando a fumare. «Sono Edward.»",
        "Alzo gli occhi al cielo, e mi giro facendo ruotare i capelli sulle spalle. Adoro farlo, fa molto snob, e in più il collo può prendere aria senza che diventi una fontana di Trevi di sudore. «Okay, addio Fonzie.»alzo una mano in segno di saluto, senza voltarmi, e mi allontano dal ragazzo.",
        "Non mi risponde, e svolto l'angolo. Quanto possono essere strani certi incontri, vero? Soprattutto quando ne esci fuori con un telefono spappolato e un nuovo modello di pantaloni strappati. Attraverso Stanford Street con Kesha ad alto volume nelle cuffiette. Appena comincia la melodia di Tic Toc inizio a camminare a passo di canzone, cantando silenziosamente. Purtroppo dopo pochi minuti devo abbandonare ogni balletto mentale, perché arrivo davanti casa. Tiro fuori le chiavi da sotto lo zerbino da vecchi con i gattini grigi, e apro il portone con una spinta. Il nostro palazzo è abbastanza vecchio, spesso la serratura si blocca e devo entrare dalla finestra attraverso le scale di sicurezza. Per fortuna questa volta fila tutto liscio, e giungo in casa con un sospiro. Percepisco lo sbattere d'ali di Mister Becco, e sbuffo infastidita. Entro in sala, dove la sua grande gabbia occupa un angolo della stanza. Gli faccio la linguaccia mentre il suo occhio nero mi scruta. Non lo sopporto quando mi fissa, sembra un pappagallo maniaco.",
        "Ad un tratto dalla cucina sbuca una matassa di ricci rossi. «Hey, sei tornata.»esorisce mia madre. Scompare di nuovo, e il rumore di pentole e fornelli accesi mi fa venire un po' ansia. Diciamo che mia madre e la cucina non vanno molto d'accordo, e spesso devo mangiare le sue poltiglie. Ma non finisce qui: devo anche fare finta che sia il piatto più buono che abbia mai mangiato, altrimenti si offende.",
        "«Cosa stai preparando?»le chiedo entrando in cucina. È completamente sottosopra, dalle pentole esce un liquido chiaro indefinito che mi fa pensare alle bavose.",
        "Allarga le braccia esili, allegra. «Pasta!»",
        "Stringo le labbra e fingo un sorriso per poi sedermi sull'unico spazio di bancone pulito. «Wow.»",
        "«Già. Com'è andata al corso di teatro?»domanda girando qualcosa nell'acqua sul fuoco. «Ti sei divertita?»",
        "«Sì, abbiamo fatto le prove per lo spettacolo di quest'anno, ho litigato con Mr. Dan, sono inciampata su un tombino e un tizio con un alto livello di egocentrismo mi ha rotto lo schermo del telefono.» rispondo afferrando una mela dal cesto di frutta e addentandola.",
        "Mia madre si gira, le sopracciglia aggrottate. «Perchè hai litigato con il tuo professore?» chiede pulendosi le mani sul grembiule cencioso.",
        "Regalo uno sguardo schifato alla mela quando mi accorgo che è marcia, e la butto nella spazzatura. «Perchè è uno stronzo.»",
        "«Stronzo! Stronzo!» gracchia Mister Becco dalla sala. Alzo gli occhi al cielo e sbuffo annoiata. «Prima o poi lo spennerò vivo il tuo volatile da quattro soldi.»",
        "Strabuzza gli occhi. «Stiamo parlando di un'esemplare di ara del Brasile, Katny, capisci? Mister Becco è un uccello raro, non un piccione.» dice sicura.",
        "«Credo che un piccione sarebbe più intelligente.» ammetto sincera.",
        "«Non è vero! Lui...»",
        "«Stronzo! Stronzo!» urla ancora sbattendo le ali. Rivolgo a mia madre uno sguardo divertito, e mi avvio verso le scale per andare a disinfettarmi la ferita al ginocchio.",
        "«Aspetta!» urla mia madre ai piedi delle scale. «Come sarebbe a dire che ti ha rotto lo schermo del telefono?»",
        "«Nel senso che dovresti comprarmene uno nuovo, cara mammina, perché quello che ho adesso è andato.» sorrido saltellando. «Ti voglio bene!» aggiungo soffocando una risata, per poi chiudermi in camera alla ricerca del disinfettante."
    ],
    "timestamp": "2019-08-13T10:50:34Z",
    "title": "The outlandish club - cap.1",
    "topic_id": 44193,
    "url": "https://www.writersdream.org/forum/forums/topic/44193-the-outlandish-club-cap1/"
}