{
    "author": {
        "author_id": 25453,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Alessandroperbellini",
        "url": "https://www.writersdream.org/forum/profile/25453-alessandroperbellini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.8877777777777778,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8877777777777778
            },
            "text": [
                [
                    "Ciao",
                    "Come già detto sopra è un racconto semplice e lineare. Lo stile è scorrevole e si fa leggere con facilità. Non so se la suddivisione in paragrafi sia volontaria ma secondo me spezzetta troppo il ritmo, di solito preferisco creare un nuovo paragrafo quando cambio scena (io l’avrei fatto dopo il quinto paragrafetto tuo per esempio). Dal punto di vista dei contenuti metti in evidenza gli stereotipi e il razzismo da parte dell’individuo medio e l’ostilità della famiglia verso i desideri della bambina. Si percepisce la difficoltà nell’integrazione da entrambe le parti, fanno eccezione le due bambine che non conoscono il pregiudizio tipico del mondo degli adulti. Il messaggio finale che colgo è che i bambini sono vittime dei grandi: la piccola figlia della parrucchiera non potrà più giocare con questa bambina e quest’ultima non potrà inseguire, almeno per ora, la sua strada. A rileggerti!"
                ]
            ],
            "timestamp": "2019-08-13T16:11:21Z",
            "title": "Rom",
            "url": "https://www.writersdream.org/forum/forums/topic/44116-rom//?do=findComment&comment=783256",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7985,
    "num_commenti": 1,
    "num_posts": 27,
    "post_after": [
        {
            "post_id": 783326,
            "text": [
                "Grazie del commento , sono contento che ti sia piaciuto. Comunque si, è un errore di battitura, volevo scrivere fili d’erba."
            ],
            "timestamp": "2019-08-14T08:10:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44197-fdi-2019%EF%BB%BF-3%EF%BB%BF-come-una-goccia-d%E2%80%99acqua-su-una-piastra-incandescente//?do=findComment&comment=783326"
        },
        {
            "post_id": 783390,
            "text": [
                "Grazie , le tue parole mi fanno tantissimo piacere. Ciao 😁"
            ],
            "timestamp": "2019-08-14T22:15:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44197-fdi-2019%EF%BB%BF-3%EF%BB%BF-come-una-goccia-d%E2%80%99acqua-su-una-piastra-incandescente//?do=findComment&comment=783390"
        },
        {
            "post_id": 783444,
            "text": [
                "Grazie 🙏 , sono contento che le immagini che avevo in testa siano arrivate, temevo non che il lettore non riuscisse a visualizzarle."
            ],
            "timestamp": "2019-08-15T15:43:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44197-fdi-2019%EF%BB%BF-3%EF%BB%BF-come-una-goccia-d%E2%80%99acqua-su-una-piastra-incandescente//?do=findComment&comment=783444"
        },
        {
            "post_id": 783472,
            "text": [
                "Ti ringrazio per le tue impressioni e per avermi spronato a partecipare al contest 😁"
            ],
            "timestamp": "2019-08-15T23:19:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44197-fdi-2019%EF%BB%BF-3%EF%BB%BF-come-una-goccia-d%E2%80%99acqua-su-una-piastra-incandescente//?do=findComment&comment=783472"
        },
        {
            "post_id": 783652,
            "text": [
                "Grazie 🙏"
            ],
            "timestamp": "2019-08-17T19:03:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44197-fdi-2019%EF%BB%BF-3%EF%BB%BF-come-una-goccia-d%E2%80%99acqua-su-una-piastra-incandescente//?do=findComment&comment=783652"
        },
        {
            "post_id": 783692,
            "text": [
                "Ciao , grazie per il passaggio! Non sapevo di aver ‘citato’ Asimov, ho letto qualche suo libro ai tempi delle medie di cui non ricordo nulla, è un ottimo spunto per rispolverare l’autore durante una delle mie prossime letture 😁"
            ],
            "timestamp": "2019-08-18T07:24:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44197-fdi-2019%EF%BB%BF-3%EF%BB%BF-come-una-goccia-d%E2%80%99acqua-su-una-piastra-incandescente//?do=findComment&comment=783692"
        },
        {
            "post_id": 783825,
            "text": [
                "Ciao !",
                "I suggerimenti e le correzioni mi fanno solo che piacere, sono fondamentali per migliorare: il tuo perfezionismo lo accolgo volentieri.",
                "È una interpretazione valida, per mancanza di caratteri non ho inserito il background della storia. Ho immaginato un futuro più o meno lontano in cui la terra è ancora più sovrappopolata di quanto non sia già oggi e nel quale è stato individuato un pianeta abitabile raggiungibile grazie a delle nuove tecnologie in un tempo di 5 anni (i coloni vengono ibernati e passano questo tempo dormendo). Questo trasferimento in questo apparentemente accogliente pianeta viene incentivato dal governo terrestre e per i primi decenni tutto sembra andare per il verso giusto. Poi però progressivamente per motivi non ben conosciuti (è un mondo nuovo, non si può conoscere tutto 😁 ) le condizioni ambientali diventano meno favorevoli ed alla fine vengono costruite queste cupole che però rendono la vita su quel pianeta una copia sbiadita di quella sul pianeta madre, condannando i suoi abitanti ad una sorta di prigionia (c’è chi ci si adatta con più facilità e chi no, il protagonista ad esempio). Lo sfrigolio è dato dalle piogge che hanno un effetto corrosivo sulla lega con la quale sono costruite le cupole.",
                "Questa parte non è sembrata coerente anche ad un altro utente qui sopra, invece a me piace molto: lui è così sopraffatto dall’angoscia di vivere in quel posto da perdere addirittura il desiderio sessuale, nonostante di solito il sesso sia in grado di distrarlo dalle preoccupazioni, lei invece si è adattata meglio a questo mondo e non lo comprende appieno (per mancanza di spazio non ho inserito che si tratta di una relazione iniziale, non c’è un sentimento fortissimo, tant’è che lui alla fine non è preoccupato di non tornare anche per quello, nulla lo lega in maniera così salda a dove si trova).",
                "Spero di aver chiarito i tuoi dubbi, grazie ancora per aver condiviso le tue impressioni 😁 😁"
            ],
            "timestamp": "2019-08-18T20:44:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44197-fdi-2019%EF%BB%BF-3%EF%BB%BF-come-una-goccia-d%E2%80%99acqua-su-una-piastra-incandescente//?do=findComment&comment=783825"
        },
        {
            "post_id": 783858,
            "text": [
                "Ti ringrazio 🙏"
            ],
            "timestamp": "2019-08-19T07:45:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44197-fdi-2019%EF%BB%BF-3%EF%BB%BF-come-una-goccia-d%E2%80%99acqua-su-una-piastra-incandescente//?do=findComment&comment=783858"
        },
        {
            "post_id": 783977,
            "text": [
                "Ciao ! Grazie del commento.",
                "Hai ragione sul difetto narrativo, non si può negare la sua presenza. Avevo pensato a degli stratagemmi per ovviare a ciò ma per mancanza di spazio (e avendo già dovuto tagliare molte parole per restare dentro gli 8000) ho lasciato questo difetto di trama. E concordo con te quando dici",
                "Mi risulta più semplice e spontaneo narrare, mentre i dialoghi peccano di molteplici imperfezioni, ma ci sto lavorando 😁",
                "grazie ancora e buona giornata."
            ],
            "timestamp": "2019-08-20T07:54:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44197-fdi-2019%EF%BB%BF-3%EF%BB%BF-come-una-goccia-d%E2%80%99acqua-su-una-piastra-incandescente//?do=findComment&comment=783977"
        },
        {
            "post_id": 784299,
            "text": [
                "Vi ringrazio per le correzioni e i pareri che avete fornito. Ogni feedback è per me prezioso: punteggiatura e dialoghi sono gli aspetti su cui dovrò lavorare di più. Buon contest a tutti!"
            ],
            "timestamp": "2019-08-22T11:29:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44197-fdi-2019%EF%BB%BF-3%EF%BB%BF-come-una-goccia-d%E2%80%99acqua-su-una-piastra-incandescente//?do=findComment&comment=784299"
        },
        {
            "post_id": 786549,
            "text": [
                "Grazie e per i commenti.",
                "In risposta al tuo quesito te ne pongo un altro: la narrazione al presente non mi permette di far semplicemente morire/sparire il personaggio? Cioè la narrazione è contemporanea alla storia, così ho inteso io il significato dell’utilizzo del tempo presente. Mentre se fosse la storia narrata a posteriori dal protagonista avrei utilizzato il passato remoto e non avrei potuto far morire/sparire il personaggio. Se mi fornissi una delucidazione in merito mi faresti un grande piacere 🙏 😁"
            ],
            "timestamp": "2019-09-05T10:49:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44197-fdi-2019%EF%BB%BF-3%EF%BB%BF-come-una-goccia-d%E2%80%99acqua-su-una-piastra-incandescente//?do=findComment&comment=786549"
        }
    ],
    "post_staff": [],
    "text": [
        "Come una goccia d’acqua versata su una piastra incandescente. Ci ho impiegato anni per descrivere lo sfrigolio in maniera appropriata, e nonostante questo, non rende ancora a pieno l’idea. Sarebbe più corretto immaginare di rovesciare un lago nella bocca di un vulcano in eruzione, mentre si resta riparati dal calore, nei pressi del cratere. Questi sfrigolii, sempre più frequenti con il passare degli anni, sono ormai quotidiani. Osservo la cupola dalla finestra e mi chiedo se cederà, causando la fine di questa misera esistenza.",
        "Una mano mi accarezza la spalla, mi volto verso Rachele, e le sfioro il viso pallido. Con l’indice ricalco il contorno delle occhiaie violacee che le arrivano a metà naso.",
        "“Dai vieni a letto, a quei rumori ormai sono abituata, fammi urlare forte e non li sentirai nemmeno tu” mi dice con il mento sollevato e gli occhi socchiusi. Di solito, una frase del genere mi eccita a tal punto da annientare ogni inquietudine. Mi strattona per il colletto e mi spinge finché non cado sul materasso, un attimo dopo si butta su di me a cavalcioni, procurandomi un dolore al basso ventre.",
        "“Non mi si alza nemmeno, Rachele, sarà la mancanza di vitamina D” le dico, tenendole la testa tra le mani.",
        "“Sarà la mancanza di vitamina D” mi scimiotta, e poi inizia ad ancheggiare.",
        "“Sul serio Rachele, non ce la faccio, vado a farmi un giro” dico. Mi libero dalla morsa delle sue gambe, e davanti allo specchio riordino il ciuffo e sistemo le pieghe della camicia .",
        "“E io a trovare qualcuno a cui gli si alzi, stronzo”. Il suo dito medio riflesso mi saluta.",
        "Mi incammino lungo la via che, dalla mia abitazione, si connette sulla strada che porta al centro. Controllo sull’E-watch la temperatura ambientale: è impostata a 25 gradi, sulla Terra in questo momento è maggio mentre qui cercano di replicare il ciclo delle stagioni, mutando, per quanto possibile, le condizioni ambientali. Possono variare l’umidità, la temperatura, l’intensità del vento artificiale, ma senza il tepore del sole o il profumo degli alberi in fiore non esisterà mai la primavera. Sollevo lo sguardo verso la ‘stella’, un’enorme lampada al neon che si diparte dalla cupola e illumina la città e poi riprendo la marcia disgustato. Lungo il percorso, il solito bar ‘Inghilterra’ cattura la mia attenzione: sotto l’insegna c’è un cartello che recita ‘birre inglesi con autentico luppolo, birre dell’altro mondo, scorte limitatissime’. Negli ultimi mesi le uniche birre che ho bevuto sono quelle ottenute col preparato industriale, visti gli esigui rifornimenti dal pianeta madre. È un locale di lusso, ricalca in pieno stile un pub inglese, con banconi in legno scuro, vetri offuscati e molteplici spine che spillano pinte su pinte. Anche gli odori sono diversi, merito dell’arredamento proveniente dalla Terra. È possibile sedersi su una poltrona e apprezzare la consistenza della vera pelle. Già mi sento meglio, lontano dal grigiore artificiale al di là porta. Mi accomodo in un angolo e invio con l’E-watch una richiesta di appuntamento a Charles, nel mentre ordino una Indian pale ale.",
        "Charles arriva con due boccali in mano, conoscendomi immaginava che avrei bevuto la prima nell’attesa.",
        "“Assaggiala e apprezza l’amarezza di questa birra, sembra di tornare indietro nel tempo” gli dico.",
        "Charles si siede, sorride e con la solita flemma annusa le fragranze agrumate e ne sorseggia un po’.",
        "“Ciao amico mio, apprezzo sempre i tuoi inviti, non mi porti mai in posti banali” dice l’uomo sulla sessantina, pallido come tutti, ma con occhiaie meno evidenti, di un blu tenue che sfuma nella cute circostante. A differenza degli altri grassi commensali suoi coetanei, ha un fisico asciutto. Da giovane deve esser stato molto avvenente e pieno di donne, ed inoltre, è uno dei pochi coloni ad essersi trasferito prima della cupola, delle piogge acide e del declino di questa realtà.",
        "“Non sono mai banali nemmeno le tue storie, raccontami dei paesaggi, di quello che hai visto fuori da questa prigione d’acciaio, oggi ne ho un estremo bisogno” gli dico. Tamburello con le dita sul vetro del bicchiere e agito le gambe sotto il tavolo. Un intenso sfrigolio scuote il locale e Charles inizia a parlare.",
        "“Hai presente i pinnacoli rocciosi o i calanchi dello Utah?” Mi chiede guardandomi dritto negli occhi.",
        "Annuisco.",
        "“Ecco, immaginati quelle formazioni di roccia rossa estendersi così in alto da non riuscire a vederne la cima. Io alle pendici del monte Everest non ci sono mai stato, ma nelle foto che ho visto la punta si intravedeva, qui invece no”. Beve un sorso e fissa il bicchiere. “E la particolarità è che su queste catene non c’è nessun albero, arbusto o fiore. Sono nude e spietate, mentre la pianura è un immensa distesa di verde nella quale brulicano insetti di tutte le tonalità cromatiche conosciute e di notte si illuminano come lucciole, osservandole dall’alto sembra di vedere Shangai da un rooftop”. Con le mani mima ciò che descrive, pare accarezzi i fili serba.",
        "“Non so cosa darei per scalare quelle montagne e trovare un punto panoramico per ammirare tutto ciò” dico, dopo aver ingurgitato mezzo bicchiere. Poi estraggo il tabacco e arrotolo una sigaretta per me e una per Charles.",
        "Charles aspira qualche boccata di fumo, sembra riflettere su qualcosa, lo capisco dalle rughe in mezzo agli occhi che si sono fatte profonde. Finisce la sigaretta e butta il mozzicone nel posacenere, sospira.",
        "“Le piogge sono sempre più corrosive, se ti ritrovassi la fuori durante un acquazzone moriresti in poche ore per le ustioni” sussurra.",
        "Annuisco e sollevo due dita in direzione del cameriere, altre due birre in arrivo.",
        "“Ma se proprio ci tieni a dare un’occhiata, ti posso inviare sull’E-watch la posizione e il codice di una porta che conduce oltre la cupola” dice massaggiandosi le tempie. “E ricorda, quando la porta si aprirà, te ne starai sul ciglio e poi tornerai indietro. Ho progettato questa struttura e sono anche il responsabile della sicurezza, quindi non metterti in pericolo”. Il lieve ottundimento dato dall’alcol svanisce all’istante, la consapevolezza di poter evadere, anche solo per un minuto, da questa enorme prigione mi solleva il morale. Parliamo poi del più e del meno finché Charles non dice di dover tornare alle sue mansioni. Si alza, mi stritola la mano e si allontana.",
        "Pago il conto ed esco, la luce della lampada è ora più fioca e folate d’aria mi scompigliano i capelli. Sull’E-watch compare la posizione del passaggio, se mi sbrigo potrei arrivarci questa sera per ammirare le lucciole dai mille colori. Prendo un autobus che costeggia il fiume artificiale che divide City 01 nella zona sud, abitata dai cittadini più facoltosi, da quella nord. Avviso Rachele che rientrerò tardi. Sceso dal bus, prenoto un taxi e mi faccio condurre in una periferia disabitata a me sconosciuta, da qui mi incammino verso la cupola che ormai mi ingombra la visuale. Un violento scroscio si abbatte su di essa. Mi tappo le orecchie perché lo sfrigolio qui è molto più intenso. Arrivo davanti ad una porta, non dissimile a quelle situate nei pressi delle barriere autostradali. C’è un touchscreen illuminato. Il cuore esplode e le gambe tremano. Passo la mano sulla gelida superficie di questo mostro di metallo che tanto mi opprime. Ad un tratto percepisco con le dita qualcosa di ruvido e familiare. Sfioro diverse volte finché non realizzo che si tratta di un messaggio braille. Sulla terra avevo un amico non vedente e volli imparare a leggere come lui.",
        "“Struggente è la sorte dell’uomo,",
        "che non ammira nuovi orizzonti.",
        "La gabbia sarà la nostra salvezza.",
        "La gabbia sarà la nostra condanna.”",
        "Puntini rossi, gialli, verdi e arancioni tracciano linee lente e sinuose nell’oscurità, l’odore di terra e delle rocce calcaree investono le narici riportandomi sulle scogliere portoghesi della mia infanzia, in lontananza il profilo delle aspre creste si staglia nel buio. Fra qualche ora vedrò sorgere il sole per la prima volta , le scie luminose degli insetti mi guidano verso la meta. Non credo proprio che tornerò."
    ],
    "timestamp": "2019-08-13T16:12:43Z",
    "title": "[FdI 2019﻿-3﻿] Come una goccia d’acqua su una piastra incandescente",
    "topic_id": 44197,
    "url": "https://www.writersdream.org/forum/forums/topic/44197-fdi-2019%EF%BB%BF-3%EF%BB%BF-come-una-goccia-d%E2%80%99acqua-su-una-piastra-incandescente/"
}