{
    "author": {
        "author_id": 28093,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Edu",
        "url": "https://www.writersdream.org/forum/profile/28093-edu/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "davvero?",
                    "Non ti è bastato il piede?",
                    "Ok, come vuoi tu...",
                    "Weeendyyyyy",
                    "Ehm, pardon: Meeeercyyyyyy",
                    "ok, partimo cacacazzi, visto che lo chiedi tu. Perché tra virgolette? Chiedo, eh, magari è un uso corretto e lo ignoro, ma trattandosi di nome proprio e titolo proprio non soprannomati (cioè avrei capito con \"dott. gran truff. Imbr. Contini Pisello di Marmo\") secondo me vanno senza virgolette.",
                    "Questa frase non mi piace. è un po' farraginosa e spezzettata. Se non chiudi l'inciso dopo \"settimanali\" rimane l'errore della virgola tra soggetto e predicato. E quel se non mi piace, sostituirei con \"nel caso in cui\". Riscriverei. In genere quando si prova a riscrivere una frase altrui si fa peggio ma io mi sento temerario e provo. Per rompere le scatole a te questo ed altro.\"Durante le ispezioni settimanali, Contini, il responsabile, ricorda che, dovesse andar storto qualcosa, basta schiacciare il pulsante rosso sulla parete laterale delle macchine\".",
                    "anche qui, mi pare che basta spostare un po' di cose da qua a là e da là a qua per non spezzare la frase e rendere il tutto più scorrevole. \"Nelle schede di produzione relative ai loro turni, il campo \"annotazioni\" è sempre immacolato\".",
                    "mo', mi devi spiegare tu perché quattro operazioni a lettere e 4 secondi a numero. Semp' quatt' so'! Avrei capito tre e 6, ma quattro e 4!",
                    "secondo me questa è superflua. Tanto concludi coi puntini.",
                    "perché \"richiama\"? Non capisco la scelta terminologica, ma ignoro del tutto il linguaggio di fabbrica, quindi magari limite mio",
                    "bella questa",
                    "in genere si usa il corsivo, non il sottolineato, per dare enfasi alle parole. Pensaci: in un libro il sottolineato non lo troveresti mai, trovi il corsivo.",
                    "senza a capo",
                    "Uhm... un po' troppo odiosa come frase. Magari me la risparmierei, perché suona un po' esagerato per la caratterizzazione dei personaggi. Ma magari sono io che mi illudo ancora, visto che la realtà prevede personaggi esageratamente esagerati. Però, no, davvero, dai, suona da cliché... zac!",
                    "?",
                    "zac!",
                    "che ne dici di : si aprono otto stanzette lasciate libere dai colleghi della manutenzione, con giacigli attrezzati ?",
                    "Marò, , sto racconto è lunghissimo, ci sto mettendo una vita.... pant... pant... Bello però. Ok, mi sono riposato con la sosta, riparto",
                    "Tadaaa: ho capito cosa sono i non-r! Colpo di scena! Alla luce della mia tardiva comprensione della questione rimangio quanto scritto su \"siete tutti uguali\". Niente zac.",
                    "Questa cosa di andare a capo la fai spesso, credo che sia corretto continuare la frase e andare a capo solo per le battute successive. Credo, eh.",
                    "Ho capito pure cosa significa il suffisso Or'... Evviva, ma allora c'è vita nel mio cervello",
                    "Allora, , ho provato a farti a pezzi con sadismo, ma la verità è che il tuo racconto mi è piaciuto un sacco. Un'ottima prova di fantasia, con colpo di scena, e la giusta dose di non detto iniziale. Inoltre è una fantasia non fine a se stessa, ma sorretta da una bella metafora. Pollice molto in su.",
                    "Sì, come dici tu, magari c'è qualcosa di migliorabile, ma in quale racconto non c'è? Ti ho segnalato diverse cose, ma il racconto nel complesso è bello. Brava.",
                    "Anzi no, sto in modalità Shining, purtroppo il racconto va bene, cattiva!",
                    "A rileggerci."
                ],
                [
                    "Sì sì",
                    "Siamo nell'epoca di google. Che vuoi di più.",
                    "Fai bene, il racconto merita. Sciogli i tuoi dubbi, aggiusta quelle cosine e incrociano le dita.",
                    "Per curiosità... Di che concorso so tratta?"
                ]
            ],
            "timestamp": "2019-08-14T16:15:53Z",
            "title": "[FdI 2019-2- un sacco fuori concorso] Punto di non ritorno",
            "url": "https://www.writersdream.org/forum/forums/topic/44058-fdi-2019-2-un-sacco-fuori-concorso-punto-di-non-ritorno//?do=findComment&comment=783364",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7857,
    "num_commenti": 1,
    "num_posts": 23,
    "post_after": [
        {
            "post_id": 783367,
            "text": [
                "Grazie mille a che mi ha aiutato con i nomi slavi"
            ],
            "timestamp": "2019-08-14T16:39:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44203-fdi-2019-3-il-bambino//?do=findComment&comment=783367"
        },
        {
            "post_id": 783396,
            "text": [
                "Ciao Alessandro: questo è il fulcro di tutto. Se il lettore non capisce io ho sbagliato qualcosa. Quindi non ti rispondo, ti chiedo di ripassarci a mente fresca, e se ancora non è chiaro... Beh, colpa mia"
            ],
            "timestamp": "2019-08-14T22:59:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44203-fdi-2019-3-il-bambino//?do=findComment&comment=783396"
        },
        {
            "post_id": 783410,
            "text": [
                "perfettamente"
            ],
            "timestamp": "2019-08-15T09:38:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44203-fdi-2019-3-il-bambino//?do=findComment&comment=783410"
        },
        {
            "post_id": 783413,
            "text": [
                "rispondo alle tue domande, anche se da quello che scrivi mi fai capire che hai capito tutto quello che volevo dire, ma proprio tutto e precisamente quello, e dunque sono contento che il messaggio arrivi.",
                "Di fantasia. I nomi sono slavi, ma i posti sono inventati, e il tempo è indefinito",
                "Se vuoi puoi vederci anche questo, ma io ho semplicemente immaginato una donna dalla carnagione scura",
                "beh, il comandante è un comandante... In fondo l'acquisizione per cui gli altri popoli non sono necessariamente barbari direi che è una acquisizione recente e, ahimè, a giudicare da parecchi segnali, fragile. Parte da quel pregiudizio diffuso, ma piano piano, a partire dalla lettura della poesia, mi sa che cambia idea",
                "Comunque il sortilegio è quello che dici tu: i soldati vedono nel popolo straniero i volti dei propri cari e realizzano l'assurdità e lo strazio della guerra. In realtà un concetto davvero semplice. Grazie per il passaggio"
            ],
            "timestamp": "2019-08-15T10:41:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44203-fdi-2019-3-il-bambino//?do=findComment&comment=783413"
        },
        {
            "post_id": 783416,
            "text": [
                "Ah, , avevi già risposto tu ad per me. Grazie.",
                "Sono un pupazzo Jedi: nessuno mi può fermare",
                "queste sono le cose che mi fanno gongolare.",
                "Grazie @Mercy. Perché non ti piace il titolo?"
            ],
            "timestamp": "2019-08-15T10:45:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44203-fdi-2019-3-il-bambino//?do=findComment&comment=783416"
        },
        {
            "post_id": 783418,
            "text": [
                "ok, ci sta",
                "dai... questo però onestamente un po' meno... se non l'hai ancora aperto e leggi il titolo potresti pure pensare che parli di una piccola peste... i fazzoletti li prendi dopo... (efffettivamente poco dopo, alla seconda riga, quando arrivi a \"disperato\" )",
                "Tranquilla, sai che per ogni racconto che mi viene fuori così ne devo scrivere quattro o cinque sbarellanti... vado"
            ],
            "timestamp": "2019-08-15T11:01:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44203-fdi-2019-3-il-bambino//?do=findComment&comment=783418"
        },
        {
            "post_id": 783432,
            "text": [
                "Grazie mille Talia",
                "Non credo... si tratta dell'incontro finale... Ok, due indizi fanno una prova, anche Mercy era perplessa dal titolo. Magari il titolo lo devo cambiare",
                "Grazie Cett'!",
                "Ma sai qual è il punto? Le tracce spesso, invece che una gabbia, sono un aiuto a costruire una storia focalizzandosi su un elemento. Poi magari la storia va altrove, e ciò magari è una pecca ai fini del contest... ma non necessariamente ai fini del racconto... Spesso decido di essere borderline rispetto al contest piuttosto che forzare un'idea, se mi sembra che funzioni..."
            ],
            "timestamp": "2019-08-15T14:20:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44203-fdi-2019-3-il-bambino//?do=findComment&comment=783432"
        },
        {
            "post_id": 783437,
            "text": [
                "Ma perché non me lo hai detto prima che lo postassi?!",
                "Grazie mille, ti devo un titolo!"
            ],
            "timestamp": "2019-08-15T14:44:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44203-fdi-2019-3-il-bambino//?do=findComment&comment=783437"
        },
        {
            "post_id": 783604,
            "text": [
                "Ciao , grazie del passaggio.",
                "Allora, allora... capisco ciò che dici. Anzi, era una cosa su cui avevo pure ragionato prima di chiudere il brano. A caldo ho pensato: ok, degli indizi disseminati qua e là su dove si andrà a parare (che gli stranieri iniziano ad assumere l'aspetto de cari) ci sono: lo sguardo della donna risparmiata dalla violenza che è lo stesso di Anna, il fatto che il Cristiano dice che qualcosa in loro lo turba perché gli suonano \"familiari\", i soldati che tornano impressionati perché gli Istini hanno facce cangianti... Qualche elemento per sospettare che Cristiano, quando dice \"domani andrò a vedere io stesso\", se ne tornerà impressionato come i suoi soldati c'è. Visto questo contesto, se facevo cenno al bambino prima, mi sono detto, forse sarebbe stato fin troppo scontato che il bambino sarebbe comparso nel finale. Pensaci... prova inserire una riga su un figlio in qualsiasi parte del racconto (come ho fatto, per prova) e dimmi se non è matematico che quel bambino compaia alla fine. Ora, c'è un finale a sorpresa... ok, magari la cosa è stucchevole, ma se la sorpresa non funziona è peggio. Insomma ho avuto paura di disinnescare del tutto l'effetto finale.",
                "Oddio, fidanzati o giovani sposi... Per mia fortuna mi sono scansato pure il militare di leva, e dunque delle questioni militari non so niente, ma immagino che, generalmente, uno che è alla testa di un battaglione non possa essere un adolescente... In fondo basta che abbia almeno trent'anni per poter avere quella storia alle spalle... fai conto chè è un tempo un po' indefinito, ma che immaginavo come vagamente passato...",
                "Detto ciò, sì, sicuramente segnali un punto che avevo individuato io stesso, e ciò è prova che il punto c'è. Ora ti posso riportare il ragionamento a caldo, ma certe cose vanno poi rimeditate a freddo, quando è evaporato il ricordo della sensazione che si aveva mentre si scriveva: sicuramente ritornerò sul punto tra un po' e vedrò che effetto mi fa, ora è presto. Grazie"
            ],
            "timestamp": "2019-08-17T13:49:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44203-fdi-2019-3-il-bambino//?do=findComment&comment=783604"
        }
    ],
    "post_staff": [],
    "text": [
        "Giorno 177",
        "Anna, mia adorata, ragione di tutti i miei giorni,",
        "non potrai leggere queste righe, ma ti scrivo lo stesso, giacché è l’unico conforto di questo tempo disperato.",
        "La staffetta non dà notizia di sé ormai da due settimane. Né potrebbe: è partita prima che l’agguato alle gole di Sudbina ci costringesse a ripiegare verso ovest. Le comunicazioni sono interrotte, nemmeno noi conosciamo la nostra posizione.",
        "In mancanza di direttive, ho deciso che muoveremo verso nord. Prima o poi incontreremo il mare; da lì, proseguendo lungo la costa in direzione di levante, raggiungeremo la capitale. Se Dio vorrà, ci ricongiungeremo al resto dell’esercito alle porte di Ničije Mesto.",
        "Ora il nemico da affrontare è la penuria di viveri. Non vi è possibilità di rifornimento: pochi giorni ancora e finiranno.",
        "Tuo,",
        "Cristiano",
        "Giorno 181",
        "Anna, mio sogno d’ambra,",
        "per la prima volta in vita mia soffro la sete.",
        "I territori del Nord si sono rivelati inospitali: lo scenario è desertico, non abbiamo incontrato corsi d’acqua, né flora, né fauna, fatta eccezione per i serpenti. La truppa si nutre di quelli, ma ormai è allo stremo. All’orizzonte, verso ponente, si scorge un profilo montuoso. Andremo lì, nella speranza di trovare l’acqua.",
        "Tuo,",
        "Cristiano",
        "Giorno 183",
        "Il Tribunale delle Nazioni non mi assolverà. Prego allora che mi assolva Dio, e che mi possa perdonare tu, Anna, mia luna piena nella notte, che conosci l’uomo che sono.",
        "Nella valle ci siamo imbattuti in un villaggio.",
        "Più ancora che questa terra ostile, stiamo esplorando la nostra natura. Gli uomini, dopo giorni di fame e fatica, avevano sguardi di bestie. La guerra fa anche questo, ci consegna uno specchio che riflette la verità di ciò che siamo.",
        "Ho lasciato che mettessero a sacco il villaggio. Non l’ho fatto per la mia salvezza: tenere a freno i soldati non era più possibile. Né giusto. Alcuni ordini non possono esser dati, per quanto li impongano le leggi scritte e i trattati della guerra. In certe situazioni, vigono leggi non scritte, più crudeli ma più coerenti con il nostro mestiere.",
        "L’insediamento era pressocché sguarnito, i loro uomini sono tutti a difesa della capitale. La poca resistenza che abbiamo incontrato è stata spezzata con ferocia. Ogni casa è stata depredata.",
        "I miei soldati non avevano solo fame di cibo, ma anche di donne. Ho lasciato che saziassero anche questo bisogno: non mi trovo in una posizione di forza e non posso rischiare ammutinamenti o diserzioni.",
        "Non consentirò tuttavia che accada ancora.",
        "Lo sguardo di una donna mi ha ferito. Aveva i tuoi occhi, la loro stessa malinconia. Mi ha ferito e ha risvegliato un demone che alberga anche in me: ho provato a mia volta un desiderio di bestia.",
        "Aveva i tuoi occhi ma non sei tu, mia salvezza, mia Itaca… Non ho violentato quella donna, per non spezzare il filo immacolato che mi lega a te.",
        "Proseguiremo ancora verso nord. Il contatto con la popolazione ha giovato al corpo degli uomini, ma non al loro spirito. Sono spaventati. Sostengono che le donne di Istina possiedano arti magiche, e che il Nord sia terra di stregoni. Ho vietato che si diffondano tali dicerie, pena la fustigazione. Non voglio che le superstizioni di questo popolo barbaro entrino nelle menti dei miei soldati. Andremo a nord, mostrerò loro che non c’è nulla da temere, se non l’esercito nemico. Se Dio vuole moriremo in battaglia.",
        "Tuo,",
        "Cristiano",
        "Giorno 191",
        "Anna, amore mio, mia pace notturna,",
        "il mare è ancora lontano.",
        "Non abbiamo incontrato altri insediamenti, e questo è un bene per la salvezza delle nostre anime. Ci siamo imbattuti però in un camposanto, con migliaia e migliaia di sassi disposti a cumuli. È segno che altri insediamenti non sono lontani.",
        "Quella dei sassi è l’usanza del luogo. Mi ha spiegato l’interprete che sono deposti sui sepolcri in caso di morte prematura, e rappresentano gli anni non vissuti. Deve allora trattarsi di un cimitero di guerra; i seppelliti sono giovani, a giudicare dalla quantità di pietre: una per ogni anno in meno rispetto ai cinquant’anni d’età, la loro aspettativa di vita. Ogni sasso è posato perché gravi sulla terra e l’affanni.",
        "Accanto a uno dei cumuli, su una tavola di legno, era incisa una scritta. Ho chiesto all’interprete di tradurla. Lui non voleva. Mi ha detto che era una poesia, e che non era stata scritta per noi stranieri. Persino quest’uomo che tradisce il suo popolo, di fronte ai sepolti, ha avuto un sussulto di dignità. Non l’ho punito per questo, ma l’ho pregato di tradurla ugualmente, perché anche il carnefice potesse tributare omaggio alla vittima. Allora lui ha mormorato:",
        "Accanto",
        "alle rovine",
        "rimane",
        "la piazza,",
        "Dule mio,",
        "a contenere il tuo ricordo.",
        "A volte vi ritorno",
        "a spiare",
        "le bocce dei vecchi",
        "rotolare,",
        "e sollevare polvere.",
        "Mancassero,",
        "potrei immaginarla",
        "anche senza di te.",
        "Non so se fosse un lamento di madre o di moglie. Mi ha commosso.",
        "Tuo,",
        "Cristiano",
        "Giorno 192",
        "Anna, mia acqua e mio fuoco,",
        "la scritta accanto al cumulo di sassi ha fiaccato la mia determinazione. Ma sono un comandante, e devo anteporre il dovere verso la Patria alle bizze del cuore. È sera tarda e per stanotte ci accamperemo. All’orizzonte appare un altro villaggio.",
        "Proteggi il mio sonno,",
        "tuo,",
        "Cristiano",
        "Giorno 193",
        "Abbiamo ancora viveri, ma non so se potremo recuperarne altri prima di arrivare al mare. Spero ci consegnino le scorte senza combattere: questa volta le donne andranno risparmiate, e se possibile anche i pochi uomini rimasti. Ho disposto la fucilazione per chi trasgredisce.",
        "Anna, il filo di cui tieni un capo mi trattiene alla soglia della follia. Ma ho paura si spezzi. Tra i soldati si sono diffusi racconti di stregonerie, nonostante il divieto, e la loro paura mi contagia. Solo a te, anima mia, mia coscienza, posso dire ciò che a loro nego: questo popolo ha qualcosa che mi turba. Le loro parole, i loro sguardi, suonano stranamente familiari. È come se condividessimo gli stessi fantasmi.",
        "Tieni stretto il filo, mio amore, mio agognato approdo.",
        "Tuo,",
        "Cristiano",
        "Giorno 194",
        "Cara Anna, mio rifugio di miele,",
        "la sortita nel villaggio ha avuto un esito del tutto imprevisto. Gli uomini sono stati respinti, ma non dalle armi. Sono tornati indietro in preda a un sortilegio, piangendo come bambini. Sostengono che i villani abbiano facce cangianti, e che nelle case…",
        "Follie, mio fiore, follie che non meritano di essere riportate. Ho detto loro di riposarsi: sono uomini stremati. Ho provato a quietarli. Ma a me, mio cuore, niente porta quiete, se non la tua ombra.",
        "Quest’oggi non sono entrato nel borgo, ho lasciato che a presidiare l’operazione fossero i miei luogotenenti. Ma è stato un errore: non possiamo rinunciare al rifornimento, domani andrò io stesso a vedere.",
        "Tuo,",
        "Cristiano",
        "Giorno 195",
        "Anna, mia speranza smarrita, mio spettro,",
        "il filo che tenevi si è spezzato, e io non sono più né un soldato, né un uomo assennato. Non raggiungeremo Ničije Mesto, non morirò combattendo.",
        "Le vie del villaggio erano deserte, ma dalle finestre una foresta d’occhi controllava ogni nostro passo. Gli Istini hanno occhi scuri di noce, occhi come i tuoi, mio spirito del mattino.",
        "Ho varcato la soglia di una casa. Era minuscola, e sembrava vuota. Stavo per uscirne, quando un fuciliere mi ha fatto notare una piccola porta, celata da un pesante cassettone. Un nascondiglio. Abbiamo spostato il mobile e sono entrato.",
        "Ho lasciato che gli occhi si abituassero al buio del ripostiglio. Per ciò che ho visto poi, ho temuto che il cuore mi cedesse.",
        "Lui era lì, accanto al cibo, rannicchiato con le spalle al muro e le braccia avvolte alle ginocchia. Il colore dei suoi capelli era quello che abbiamo amato. La sua pelle di seta scura, la pelle che ti ha rubato, era la stessa, la medesima, proprio quella che sai. E lo sguardo che mi ha trafitto, quando ha sollevato il capo… pure quello era il suo, di nessun altro al mondo.",
        "Lì, sul pavimento di quella casa, in quel borgo remoto e straniero, c’era il nostro Giovanni. Aveva l’età di quando lo perdemmo."
    ],
    "timestamp": "2019-08-14T16:37:02Z",
    "title": "[FdI 2019-3] Il bambino",
    "topic_id": 44203,
    "url": "https://www.writersdream.org/forum/forums/topic/44203-fdi-2019-3-il-bambino/"
}