{
    "author": {
        "author_id": 24956,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "bwv582",
        "url": "https://www.writersdream.org/forum/profile/24956-bwv582/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, , e buon Ferragosto; ti auguro di passare una bella giornata, intanto ti lascio un feedback qui.",
                    "Ho letto questo racconto qualche tempo fa poi tra una cosa e l'altra ho riempito il browser di tab con racconti da leggere e mi sono dimenticato di commentare. Se ti fa piacere, rimedio.",
                    "Intanto, una nota all'incipit.",
                    "A primo impatto credevo che fosse avvenuto un forte terremoto o una catastrofe natura le in generale (la parete sventrata, la madre impietrita credevo fosse una metafora...) ci ho messo un po' a togliermi questa idea dalla testa. Poi, certo, andando avanti a lettura si capisce. Ti lascio questa impressione.",
                    "Non dico nulla sulla scrittura, ho già letto altri tuoi racconti e posso dire che è un piacere leggerti dal punto di vista formale; sono certo che tutto è perfettibile ma, da lettore non tecnico, posso al massimo dirti che ci sono molti possessivi, ma non c'è nulla che mi dà fastidio (poi arriva un editor e fa la festa a entrambi, vedrai ).",
                    "Tra i tuoi racconti che ho letto questo è il racconto che ha \"più\" trama. Quello che però mi piace molto è il particolare, o meglio, la densità di particolari presente in questo racconto. Frasi o pensieri come questo",
                    "e con questa densità di particolari c'è un'ironia davvero fantastica in più punti come ad es. qui",
                    "o qui",
                    "però, davvero, non vado molto oltre con il commento perché mi è piaciuto molto il racconto. Tra l'altro, quello che mi piace, è che hai usato un'ironia, potrei dire, \"garbata\", senza situazioni equivoche, o altre cose più \"moderne\", ma pensieri, realtà e giochi di parole. Interessante anche il lieve velo malinconico dovuto alla mancanza della madre, ma, aggiungo, soprattutto alla società che poi resta cieca ai problemi della gente...",
                    "Ma davvero, per me un gran bel racconto.",
                    "Ti segnalo qualcosa nello specifico; quasi niente a dire il vero.",
                    "Per non ripetere il possessivo puoi omettere il primo; da quando sto qui mi sto lasciando convincere che troppi gerundi, avverbi in -mente e possessivi siano il male del mondo non vadano molto bene.",
                    "Poveretta, però ho riso come un idiota...",
                    "Domandasse/si interessasse/...",
                    "Idem sopra, ci sono tre \"suo/a\" nel passaggio citato. Comunque anche da altre parti, ma non dico più niente sennò divento noioso.",
                    "O magari anche un hastag...",
                    "Tutto il dialogo mi ha ricordato la fatica di Asterix nel recuperare il lasciapassare A38...",
                    "Ottima copertura, se la ex non avesse detto a tutti che è un supereroe...",
                    "Iniziare.",
                    "Non so se va bene la seconda persona. Sta parlando di Vinicio a un altro supereroe lì presente (se non fosse così, mi sono perso un paio di eventi nelle ultime due righe...).",
                    "Alla prossima lettura!"
                ],
                [
                    "Ed è una cosa molto bella perché spesso oggi diamo per scontato che l'ironia deve per forza essere volgare o deve venire da situazioni equivoche (penso ai film).",
                    "Ti auguro comunque di trovare un editore interessato: qualche mese fa avevo girato qui nella lista degli editori non a pagamento e ricordo di aver trovato editori che, tra l'altro, pubblicavano anche fumetti... però non ti so fare nomi, mi spiace.",
                    "e alla prossima lettura."
                ]
            ],
            "timestamp": "2019-08-15T13:56:41Z",
            "title": "Una bella seccatura",
            "url": "https://www.writersdream.org/forum/forums/topic/44160-una-bella-seccatura//?do=findComment&comment=783428",
            "weight": 2
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Trombe marine.",
                    "Padroni (erano in due: il maltempo e la malasorte).",
                    "Qui non capisco cosa sia successo, ma può essere dovuto alla mia ignoranza in materia: dici \"ordine pari\" non so se sia qualche istruzione specifica da dare o se hai scritto male.",
                    "A.",
                    "Vicinanze.",
                    "Bottiglie.",
                    "Fantastico!",
                    "Questa descrizione è davvero molto bella.",
                    "Aveva ricevuto un pugno... o no?",
                    "Comunque sono d'accordo con (che saluto) qui",
                    "anche perché ti ho detto che per me le correzioni sono soprattutto di grammatica e di punteggiatura. Nel senso che non andrei troppo a toccale lo stile (inoltre non ho le competenze per farlo) perché lo stile lo vedo come una cosa personale, oltre che nel tuo caso il modo di raccontare è semplice e diretto e credo che cambiare il tuo stile può davvero rendere i racconti non tuoi. Però secondo me la correzione di errori di grammatica e qualche punto in più sono necessari.",
                    "Comunque, come detto anche da mercy, prendi il mio commento come il parere di un lettore. È sempre un piacere leggerti, buon ferragosto e tanta fortuna a te, ."
                ]
            ],
            "timestamp": "2019-08-15T14:16:08Z",
            "title": "Ballerino di flamenco",
            "url": "https://www.writersdream.org/forum/forums/topic/44179-ballerino-di-flamenco//?do=findComment&comment=783431",
            "weight": 1
        }
    ],
    "commenti_weight": 3,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 10641,
    "num_commenti": 2,
    "num_posts": 15,
    "post_after": [
        {
            "post_id": 783721,
            "text": [
                "Ciao , oltre che un infinito grazie - così - premetto che questa frase mi arriva dritta al cuore perché in questo racconto volevo, diciamo, ironizzare sulle classiche fiabe. Quindi ne sono particolarmente felice: potevi scrivermi che era una schifezza completa, ma se ti ho fatto tirare giù più di un sorriso, mi avresti comunque migliorato la giornata.",
                "Ok, smetto di perdermi in premesse lunghe come faccio di solito, arrivo al dunque.",
                "So dell'esistenza del presente \"atemporale\" (sapevo \"storico\", ma tanto può essere la stessa cosa chiamata con nomi diversi, chissene), è che mi prendono sempre tanti dubbi con i verbi e nel dubbio quando sono indeciso opto per la concordanza...",
                "L'eppure nella mia testa è riferito al fatto che le principesse nelle favole sono sempre \"ambite\" perché principesse. Mi resta difficile inserire questo pensiero, perciò credo che lo toglierò nella revisione.",
                "L'avevo scritto tutto al presente, poi quando ho deciso di cambiare... è venuto fuori questo...",
                "Credo che tolgo il \"poi\", questo passaggio è uno di quelli che mi fa ridere come un idiota...",
                "Volevo essere ironico e innamorato: partendo dal luogo comune che le donne ne sanno una più del diavolo per fregare gli uomini - ho inteso l'incantesimo come una cosa voluta per legarlo a questo concetto -, arrivo a dire che alla fine gli uomini ci cascano sempre perché non possono fare a meno di loro. Il tutto per non finire con un classico \"e vissero tutti felici e contenti\".",
                "Non ho risposto a tutto perché apprezzo ogni altra annotazione, devo giusto documentarmi sul \"presente atemporale\", ma questa è una cosa mia.",
                "Buona domenica e grazie ancora, ."
            ],
            "timestamp": "2019-08-18T09:17:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44205-la-principessa-angelica//?do=findComment&comment=783721"
        },
        {
            "post_id": 783767,
            "text": [
                "Ce l'ho messa tutta, ma si tratta pur sempre di un mio scritto ed è difficile vedere i propri errori.",
                "Per il resto non ho parole per ringraziarti, , per questa seconda analisi e se di domenica fai commenti del genere",
                "spero che mi commenti sempre di domenica.",
                "Lo riguarderò a fondo e ne estrarrò anche una storia per bambini - depurandolo dalle scemenze - ma non riuscirò a farlo entro agosto visto che sono pieno di impegni e ho le ferie contate.",
                "Grazie per la pazienza e le innumerevoli segnalazioni, ne farò tesoro."
            ],
            "timestamp": "2019-08-18T13:49:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44205-la-principessa-angelica//?do=findComment&comment=783767"
        },
        {
            "post_id": 784206,
            "text": [
                "Diciamo la parodia di una favola...",
                "Sì, l'ho visto eoni fa ed effettivamente ora che me lo dici mi è tornato in mente: se non erro è re Tritone che dice così ad Ariel.",
                "Ti ringrazio per aver letto e per essere passata, , grazie per il commento ne farò tesoro quando rivedrò il racconto: ho in mente di risistemarlo perché è uno di quelli che mi è piaciuto quando l'ho scritto. Non so, non so spiegarmelo.",
                "Grazie ancora, cercherò di riprendermi a breve dalla commozione ma non garantisco (cito)"
            ],
            "timestamp": "2019-08-21T19:16:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44205-la-principessa-angelica//?do=findComment&comment=784206"
        },
        {
            "post_id": 784416,
            "text": [
                "Ciao, , innanzitutto grazie di cuore per essere passato e avermi lasciato un commento (e grazie infinite per l'apprezzamento).",
                "Apprezzo il tuo discorso e, ti dirò, non è nemmeno la prima volta che qualcuno me lo dice.",
                "Sai, non so di preciso le motivazioni che mi spingono a scrivere così, potrei dire \"con il freno a mano tirato\", per quanto riguarda l'ironia. O, meglio, credo di saperle, però ho qualche dubbio, comunque le condivido:",
                "Quindi non saprei cosa dirti: io credo fermamente nel punto 1, cioè in quello che sono io - amo l'ironia dei giochi di parole, ad ampio raggio - però sono certo che anche i punto 2 sia importante nella mia scrittura e, in un certo senso, mi frena quando scrivo. Ho dei muri che non riesco a superare e quindi ho idea che, se ho davvero questi poteri come dici, finirò per non sfruttarli principalmente per indole personale. Non so, da una parte mi dispiace, però come detto mi diverto molto in un'ironia così \"leggera\", ma non so se è un divertimento che alla fine mi sono autoindotto o se è autentico... poi basta sennò parlo per un'ora senza dire niente.",
                "Quindi, dopo che ho fatto questa noiosa premessa, capirai che una frase del genere",
                "la prendo come complimento, perché sono felice che sia stato un attimo di distrazione... magari con qualche risata.",
                "Per il finale comunque non so come spiegarlo meglio di come ho fatto, quindi mi cito",
                "Comunque grazie ancora, mi hai dato un'iniezione di autostima (e commozione)",
                "e per il resto, come detto, mi hai dato tanto da pensare, ma affondare il colpo sull'ironia lo vedo come un muro che ho paura di superare."
            ],
            "timestamp": "2019-08-23T14:14:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44205-la-principessa-angelica//?do=findComment&comment=784416"
        },
        {
            "post_id": 784817,
            "text": [
                "Buona serata a voi, e e grazie infinite per essere passati e avermi lasciato un commento, vi ringrazio di cuore.",
                "AndC (non mi fa taggare più!)",
                "La questione dell'affondo la sospettavo, tant'è vero che lo dicevo nel commento precedente (quello a cui hai risposto all'inizio). Per il resto mi hai dato da pensare sulla questione del \"accompagnamento\" dei concetti tecnologici (lo riassumo così) e/o la loro contestualizzazione. Inoltre non mi aspettavo questo",
                "nel senso che comunque la fretta non c'è stata nella scrittura. Però se smonto il racconto, noto che la prima parte è effettivamente un dialogo e/o una introduzione statica ed ha la stessa lunghezza della seconda (dalla festa in poi) in cui si svolge tutta l'azione. Inoltre si conclude rapidamente, quindi immagino che intendi questo con fretta.",
                "Hai ragione tu, AndC (in chat direi \"come sempre\" ). Scherzi a parte, grazie!",
                "Adelaide (come detto prima, non mi fa taggare più!)",
                "Qui posso dirti che non ho espanso troppo gli antefatti perché avevo timore che, \"allungando\" il racconto, avrei perso la vena ironica. Ti ringrazio anche per le segnalazioni singole e grazie ancora per il commento.",
                "Vi auguro una buona serata e vi ringrazio di nuovo per essere passati. Mi scuso con voi per la risposta non completa ma è il primo giorno di lavoro dopo le ferie e sono distrutto (sono partito alle sette e un quarto stamattina e sono tornato un quarto d'ora fa a casa ). Alla prossima lettura."
            ],
            "timestamp": "2019-08-26T17:43:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44205-la-principessa-angelica//?do=findComment&comment=784817"
        }
    ],
    "post_staff": [],
    "text": [
        "Link commenti: , .",
        "Ringrazio per alcuni preziosi consigli che mi ha dato.",
        "Tag: scemenza.",
        "La principessa Angelica",
        "C’era una volta un regno in cui vivevano un re con sua figlia, la principessa, perché nelle fiabe non esistevano repubbliche ma solo felici monarchie. Il regno era nell’abbondanza e la famiglia reale era molto amata dalla popolazione. (*)",
        "Il re aveva circa settant’anni mentre sua figlia quaranta. A vederli, invece, si poteva dire il contrario visto che il re aveva l’apparenza di un piacente uomo di mezza età mentre la figlia sembrava una specie di spaventapasseri anziano. Eppure non era sempre stato così: la donna fino a qualche anno prima faceva girare la testa a mezzo reame per la sua bellezza mentre adesso provocava lo stesso effetto, seppur per disgusto. Aveva, infatti, una zazzera biancastra malcurata, le borse sotto gli occhi, le gambe storte ed era anche piuttosto sovrappeso, mentre suo padre sembrava una specie di Richard Gere.",
        "Eppure era ancora single, «un buon partito», diceva il re per renderla appetibile e cercare di convincere un qualsiasi suddito a prenderla in moglie per portare avanti la stirpe reale in qualche modo. Le malelingue erano convinte che il degrado della principessa fosse dovuto proprio alla pressione del re per maritarla, tanto che sorgevano hashtag a tema e gruppi social per la donzella reale.",
        "Ma la principessa, Angelica, era ancora single e quello status sembrava dover durare per sempre.",
        "Un giorno, però, suo padre uscì fuori dai gangheri.",
        "«Non è possibile che io sto per morire e tu non sei ancora sposata!»",
        "«E allora?» Rispose l’altra con noncuranza. «Non è che dobbiamo per forza attenerci all’idea della donna delle fiabe che deve maritarsi per forza. Potrei diventare un simbolo, che so, come Rita Levi Montalcini».",
        "«Ma come, non ti importa della nostra famiglia? Non pensi che occorra un erede?»",
        "«E allora impegnati tu, pa’; hai settant’anni, il reame ti ama, scendi tra la gente e piglia una ragazza: i nostri sudditi faranno a gara per darti una fanciulla. A quel punto, quando avrò un fratellastro, ci penserà lui a portare avanti il tuo nome».",
        "«Sì, certo, a questa età sicuro che posso fare qualcosa. Come minimo ci vorrebbe... ci vorrebbe... un incantesimo della tua fata madrina per riuscirci».",
        "«Oppure una pasticchina blu dalla farmacia, vedrai, farà anche più effetto».",
        "«Non mi rispondi così, signorinella!»",
        "«Va bene, allora cosa proponi, visto che sei tanto intelligente?»",
        "«Darò un ballo, un ultima festa», batté il pugno sul tavolo. Poi, dal momento che i castelli sono antichi e i tavoli pure, a questo si spezzarono le gambe per l’urto e rovinò a terra spargendo in malo modo il suo contenuto. «Inviteremo tutti stavolta e non solo i nobili. Inviteremo cavalieri, impiegati, operai, statali, idraulici, ...»",
        "«Un falegname».",
        "«Sì anche quello!» Il re era fuori di sé e si sbracciava menando l’aria.",
        "«Dicevo per il tavolo». Lei restava impassibile.",
        "«Ma chi se ne importa di questo pezzo di legno!» Spalancò le braccia, sconsolato. «Inviteremo tutto il regno e diremo che sei celibe: ci sarà la fila per chiedere la tua mano, guarda!»",
        "«Nubile, casomai».",
        "«Che ne so, ogni volta quando vado al comune a fare qualche autocertificazione non so mai che caspio devo scrivere...»",
        "«Non dovresti scrivere “vedovo”?»",
        "«Quello che è, ma non mi importa, entro la prossima settimana avrai un fidanzato!»",
        "«Ma dici sempre che sono brutta!»",
        "«Non è vero, tu per me sei bellissima!» Angelica si gira e al re vengono quasi gli spasmi. «Beh, diciamo che sei un tipo, o una tipo, non saprei...»",
        "«Quanto sei dolce papà!» Si butta tra le sue braccia.",
        "«Sei bella proprio come tua madre... per lo meno potrei esserne convinto dopo una sbronza...»",
        "Passarono i giorni e tutto il regno fu tappezzato di manifesti che annunciavano la grande festa e il gran ballo che si sarebbe tenuto al castello. Per l’occasione si cercò la partecipazione degli artisti del momento a suon di tormentoni estivi, ma tutti rifiutarono e ci si accontentò del solito valzer per tirare avanti la serata.",
        "Quella sera almeno mezzo villaggio si trovava al castello. C’erano donne, uomini, bambini e anziani: questi ultimi perché il re, per avere un bacino d’utenza più ampio, aveva fatto chiudere i cantieri aperti e i campi di bocce.",
        "Il re apparve in tutto il suo splendore a inizio festa. Con indosso un completo bianco, bordato d’oro, sembrava l’ufficiale gentiluomo pronto ad abbracciare ogni signora accorsa al ballo e tutte le donne non ebbero occhi che per lui. La principessa lo seguì e, scendendo le scale, doveva apparire come la brutta copia di una sorellastra di Cenerentola con quel goffo vestito rosso da bomboniera, la faccia da bambola wudu e i capelli simili anch’essi a fili di lana delle bambole di pezza. Ogni suo passo creava il vuoto e nessuno aveva intenzione di avvicinarsi a lei. Si inchinò in modo sgraziato, accennando la risata di un tacchino prima di un fragoroso starnuto a seguito del quale si pulì le mani con un rapido gesto sull’orlo del vestito.",
        "Anche gli orchestrali si erano fermati, ma il re fece cenno loro di proseguire. Quest’ultimo immaginava un fiasco come al solito, mentre cercava in ogni modo di avvicinare un ragazzo qualsiasi a sua figlia. Provò con i nobili, poi con i cavalieri, poi con gli alfieri (che fuggirono rigorosamente in diagonale), infine con commercianti, operai, impiegati, mendicanti e... tutto quello che trovava da quelle parti.",
        "Fiasco totale, almeno fino a quando un uomo spuntò tra le retrovie e si avvicinò con timidezza alla donna che, per prima, si sorprese di tale approccio.",
        "«Ma sì, in fondo la ricchezza non fa schifo», gli sussurrò il re, «basta che te la bombi una volta, poi puoi farla scorrazzare nel castello mentre vivi la tua vita».",
        "«Voi mi offendete, sire!» L’uomo misterioso era quasi arrivato alle lacrime dopo quell’infamante accusa.",
        "Dopo qualche passo si inchinò – non che fosse abituato a tali convenevoli – e allungò il braccio verso la donna chiedendole l’onore del ballo. L’altra, in un palpabile imbarazzo, gli pose il braccio e si avvicinò a sua volta a lui.",
        "«Come vi chiamate?»",
        "«Stefano».",
        "«Io sono Angelica», per un attimo tornò una scolaretta e parve riprendere parte della sua bellezza e del garbo nei modi, imparato a suon di frustate da bambina. (Eh sì, nessuno parla mai dell’infanzia delle principesse, costrette con la forza ad essere eleganti nell’etichetta!)",
        "«Sai ballare, Angelica?»",
        "«Veramente no, tu?»",
        "«Nemmeno io», continuarono a confabulare a bassa voce. «Io mi ero preparato con i tormentoni estivi, da Milano a Bangkok passando per Ostia lido, ma non ho idea di come si balli un valzer».",
        "«Pace: mettimi una mano sulla schiena e muoviti a casaccio, tanto nessuno farà caso a noi».",
        "Per la principessa la serata trascorreva nel perfetto anonimato. Tutti evitarono di guardarla, tranne il re che osservava con curiosità l’uomo sbucato dal nulla, tirando le sue conclusioni sulla salute mentale e sanitaria del soggetto abbracciato alla figlia. Ma per le fiabe l’importante era un erede, quindi si rallegrava che tutto andasse per il meglio.",
        "Durante le danze, i due parlavano tra loro, isolati dal mondo. Si erano ritrovati dopo tanto tempo: per un periodo erano stati compagni di classe alle scuole medie e al liceo. All’epoca Stefano avrebbe voluto avvicinarla ma era intimorito dalla sua bellezza oltre che non era ricco e non aveva i requisiti materiali per starle vicino. Si era limitato a seguirla negli studi, frequentando anche lui il liceo solo per starle vicino: quella sera, felice, le confidò tutto questo durante il ballo.",
        "«Ma davvero lo hai fatto per me? Perché non me l’hai detto?»",
        "«Nelle fiabe la principessa trova un principe azzurro, non trova un impiegato delle poste per vivere felice e contenta».",
        "«Lo dicevo io, basta con la monarchia e la nobiltà, viva la repubblica!»",
        "Dopo quella sentenza politica, Angelica si staccò da lui e si avvicinò all’orchestra intimandole di smettere. Tutti i convitati dovettero per forza girarsi verso di lei e quest’ultima afferrò un microfono con tutta l’aria di dover fare un annuncio importante.",
        "«Ascoltatemi tutti, sudditi di mio padre!»",
        "Gli altri si chiedevano cosa potesse dire la strana creatura, qualcuno non aveva neanche idea che quel rospo potesse parlare. Dal canto loro la davano per spacciata visto che non poteva sperare a sua volta in una principessa che con un bacio la trasformasse da rospo a... principessa!",
        "«Voi tutti vi siete basati sulle apparenze, primo tra tutti mio padre che ha tentato di accalappiarmi a tutti i nobili del regno e dei regni vicini!». Alzò un braccio facendo ballonzolare la carne al di sopra del gomito. «Il mondo si basa sulle apparenze, tutti si basano sulle apparenze mentre qui c’è un uomo per cui io conto davvero per quello che sono!»",
        "Stefano non aveva idea di dove potesse andare a parare, di certo aveva qualcosa da raccontare ai colleghi delle poste tra una bolletta e una raccomandata. Angelica, da parte sua, chiamò a gran voce la fata madrina che si materializzò di fianco a lei.",
        "«Veronica», indicò la fata, «mi ha fatto un incantesimo perché io volevo farvi notare proprio questo: ora le chiederò di annullarlo!»",
        "Mentre tutti si chiedevano che razza di nome fosse “Veronica” per una fata, quest’ultima, senza sprecarsi troppo, diede ad Angelica una bacchettata sulla testa e la donna si coprì di un alone chiaro. Lentamente tornava giovane e bella: i capelli ripresero colore e caddero, lisci, fino alle spalle, gli occhi si accesero e sparirono borse e zampe di gallina (qualcuna rimase, in fondo aveva quarant’anni), mentre il suo corpo riacquistò vigore e bellezza come mai prima d’ora.",
        "Il re era sorpreso e i maschi del regno la guardavano con desiderio. La principessa, però, con un’eleganza poco principesca fece un sonoro gesto dell’ombrello e prese il braccio di Stefano che ora non sapeva cosa dire. Lui era perplesso poiché un “ti amo” poteva sembrare stupido e, magari, anche utilitaristico vista la ritrovata bellezza; il resto, inoltre, l’aveva già detto prima.",
        "E così Angelica, dopo essersi fatta un selfie da condividere sui social, concluse con un «ricordatevi, non bisogna mai basarsi sull’immagine e sulle apparenze!»",
        "Ed è questa la morale...",
        "... no, in realtà la morale è che una donna, anche se principessa, ha comunque tanti modi per fregare un uomo. Ma gli uomini non possono fare a meno di loro e sono felici di farsi mettere nel sacco, se il sacco è il loro, ovviamente.",
        "(*) Momenti di nerd.",
        "Di getto avevo scritto questa frase: \"Il regno era nell’abbondanza e i reali erano amati dalla popolazione che li preferiva senz’altro ai razionali o ad altri insiemi numerici.\" Poi, però, ho pensato che facesse ridere solamente me quindi l'ho tolta."
    ],
    "timestamp": "2019-08-15T15:24:41Z",
    "title": "La principessa Angelica",
    "topic_id": 44205,
    "url": "https://www.writersdream.org/forum/forums/topic/44205-la-principessa-angelica/"
}