{
    "author": {
        "author_id": 29096,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Sjø",
        "url": "https://www.writersdream.org/forum/profile/29096-sj%C3%B8/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "per prima cosa ti dico bravo: la lettura del tuo racconto è scivolata in avanti senza annoiarmi mai e una frase tirava l'altra, fondamentale direi.",
                    "Apprezzo anche i contenuti disimpegnati, leggeri (ma non banali) e l'autoironia di Alfredo.",
                    "Sia Michela che Alfredo sono ben caratterizzati: stronza lei, la classica sono bella solo io; simpatico e un po' sfigato lui. Sono personaggi reali e credibili: sembra di vederli.",
                    "Come detto in apertura lo stile è scorrevole, ben cadenzato.",
                    "Poi, in ordine:",
                    "L'incipit lo trovo immediato, il lettore è subito dentro la storia.",
                    "L'unico dubbio è per quel \"a lavoro\" ma non si dovrebbe scrivere \"al lavoro\"?",
                    "è voluto?",
                    "Bella idea la scansione temporale della vicenda tramite messaggi WhatsApp.",
                    "Non seguo il calcio, nemmeno la nazionale, ma sono andato a vedere e l'ho trovato. Cavolo hai inserito una persona reale, poi se ne hai voglia mi spieghi ma intanto ti dico che lo trovo, a sensazione, un espediente azzeccato per questa storia.",
                    "L'ironia, l'autoironia, è una delle carte forti di questo racconto: diffonde empatia.",
                    "Ecco questo passaggio non lo capisco, lo trovo poco realistico.",
                    "Simpatico l'accostamento fra le due consulenze.",
                    "Avrei scritto: venti.",
                    "Questo forse non è necessario, tanto si percepisce bene, avrei giocato sul non detto e scritto solo:",
                    "Finale azzeccato!",
                    "Il mio parere complessivo è molto buono, altrimenti non avrei commentato il racconto perché non riesco a dire cose negative alle persone, anche nel mio quotidiano, per paura che ci rimangano male, non potrei mai fare il critico (ho letto due racconti su questo forum che mi hanno lasciato basito ma non dirò autore e titolo nemmeno sotto tortura )."
                ]
            ],
            "timestamp": "2019-08-13T20:39:35Z",
            "title": "[FdI 2019-2] La sindrome di 'sta stronza",
            "url": "https://www.writersdream.org/forum/forums/topic/44034-fdi-2019-2-la-sindrome-di-sta-stronza//?do=findComment&comment=783304",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5984,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 783308,
            "text": [
                "Che stupido, mi sono dimenticato di inserire il link al commento,"
            ],
            "timestamp": "2019-08-13T21:02:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44201-la-scoperta//?do=findComment&comment=783308"
        },
        {
            "post_id": 783342,
            "text": [
                "Grazie , apprezzo il tuo commento!"
            ],
            "timestamp": "2019-08-14T12:41:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44201-la-scoperta//?do=findComment&comment=783342"
        },
        {
            "post_id": 783346,
            "text": [
                "buon consiglio, grazie!",
                "Hai ragione.",
                "Grazie ancora per aver letto e commentato il mio racconto."
            ],
            "timestamp": "2019-08-14T13:06:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44201-la-scoperta//?do=findComment&comment=783346"
        },
        {
            "post_id": 783827,
            "text": [
                "Ciao mi sono accorto, rileggendo il tuo commento, di non aver chiarito questo punto. Gli \"sputo\" in faccia non è un gesto ma è un \"dire\" in modo più irruento, proprio per evitare di scrivere sempre \"dire\" e fornirgli una connotazione più colorita. Hai però ragione perché può dare luogo ad equivoci, effettivamente sembra un gesto, devo stare più attento.",
                "Grazie ancora del tuo approfondito e utile commento!"
            ],
            "timestamp": "2019-08-18T21:00:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44201-la-scoperta//?do=findComment&comment=783827"
        },
        {
            "post_id": 784434,
            "text": [
                "Ciao grazie per il tempo che hai dedicato a commentare il mio racconto.",
                "Mediterò sui tuoi commenti.",
                "Solo alcune cose:",
                "Brava: hai ragione.",
                "Anche qui hai ragione: accolgo la tua correzione. A proposito come di fa a modificare un testo già inserito?",
                "ma qui non parlo della vita del ricercatore. Comunque la vita del ricercatore per me è dura ma molto affascinante, non la definirei romantica. Penso di conoscerla un po': non lavoro direttamente in laboratorio ma a contatto con loro.",
                "Ho il doppio di venti anni e un figlio di cinque.",
                "questo è il mio stile, la mia impronta che può benissimo non piacere 😉 .",
                "Grazie ancora. Se riesco a capire come si fa apporto un paio dei tuoi utili suggerinenti."
            ],
            "timestamp": "2019-08-23T16:59:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44201-la-scoperta//?do=findComment&comment=784434"
        },
        {
            "post_id": 784907,
            "text": [
                "Grazie mi ha fatto molto piacere il tuo commento.",
                "Sì questo è proprio un errore.",
                "e anche qui certamente va snellita.",
                "esatto, intendevo proprio così.",
                "questo è un bel complimento.",
                "Grazie ancora per aver letto il mio racconto."
            ],
            "timestamp": "2019-08-27T10:00:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44201-la-scoperta//?do=findComment&comment=784907"
        }
    ],
    "post_staff": [],
    "text": [
        "«Pensaci: è così».",
        "«Sei fuori di testa» sbuffo fuori assieme a una nube di fumo.",
        "Sospira e «non ti capita mai» riattacca «di immaginare una cosa, anzi che qualcosa vada in una determinata maniera poi la vivi proprio allo stesso modo?»",
        "Rifletto e «non mi viene in mente niente. No» rispondo.",
        "Scrolla la testa, strattona indietro il ciuffo rosso che gli plana sulla fronte e «sei troppo razionale, per te deve essere tutto scientifico» dice.",
        "Lo penso e lo dico: «sai com’è».",
        "Allama il mio sguardo al suo e «perché una cosa esclude l’altra?» domanda.",
        "Mi gratto là dove avevo capelli, poi «che intendi?» chiedo mentre sfrego la cicca sul tacco dell’anfibio, la pinzo fra pollice e indice e la schiocco a un quattro-cinque metri da me.",
        "Rapido Ivan si alza, due falcate e raggiunge il punto in cui è atterrata, fruga fra l’erba alta poi torna da me con quella in mano.",
        "«E te saresti un biologo?» dice ficcandola dentro il collo della bottiglia vuota.",
        "«Ehi cazzo fai, c’era ancora un goccio» faccio seccato.",
        "«Tanto faceva schifo» ribatte.",
        "«Cazzo dici è una delle rosse migliori».",
        "«Ne conosco una ancora meglio» ridacchia saldandomi gli occhi addosso.",
        "Colgo al volo e tento di atterrarlo subito il pensiero di Viola ma lui con un «l'hai più risentita?» lo fa ridecollare.",
        "«No. Che ore abbiamo fatto?» provo a glissare.",
        "«Gregorio e Viola, la coppia perfetta» riattacca.",
        "«Falla finita Ivan». Lui lo sa che quando lo chiamo per nome non promette nulla di buono ma sembra ignorarlo ed «è colpa tua» riprende.",
        "«Cosa?»",
        "«È solo colpa tua: sempre a pensare che ti avrebbe lasciato e l'ha fatto, hai pilotato la tua storia: il discorso di prima, torna tutto».",
        "Se lo avesse detto qualcun altro gli avrei messo le mani addosso. Con lui, però, non ce la faccio ad incazzarmi, non ci sono mai riuscito, nemmeno quando mi lanciò addosso due pomodori maturi, che la vedo ancora adesso la maglietta tutta impiastricciata di rosso mentre cerco di capire come abbia fatto, da quella distanza, a centrarmi, con quelle piccole mani che forse nemmeno riuscivano a scrivere le lettere ancora.",
        "Con un «ehi ci sei?» mi strattona all'ora e al qui.",
        "«Cosa vuoi?»",
        "«Ti eri assentato».",
        "«Sì e allora?»",
        "«Fai una faccia quando ti capita che la metà basta».",
        "«Cazzo dici? Che significa quando ti capita?»",
        "«Che non è la prima volta. Da quando ti conosco, cosa sono» alza la mano e conta le dita «diciassette, diciotto anni? Lo hai sempre fatto».",
        "«Oddio che palle: sei sempre ad osservare, non ti si regge».",
        "«Certo, è grazie al fatto che osservo che ho capito anche questa faccenda. Ma non è una cosa astratta: ci auto pilotiamo nella direzione dei nostri pensieri. Hai presente quando torni a casa con l'auto e non ti sei reso conto della strada che hai fatto e come ci sei arrivato perché tutto il percorso hai pensato ad altro?»",
        "«E quindi?»",
        "«È come se il tuo cervello avesse impostato il navigatore e il tuo corpo gli andasse dietro. Cioè» dice avvicinandomi le mani aperte alla faccia «capisci? Sali in auto e dici a te stesso: voglio arrivare lì. Tutto quello che viene dopo è automatico. Lo stesso vale per tutte le altre cose di ogni giorno».",
        "Negli occhi che attracca ai miei ci leggo l'ansia che io dica qualcosa per la sua scoperta ma il mio «e allora?» non è certo quello che vorrebbe sentire.",
        "Resta allacciato al mio sguardo, in silenzio, poi «te sei limitato» dice scocciato «pensi che il DNA spieghi tutto».",
        "«Tutto no, ma tanto».",
        "«Ecco vedi?»",
        "«Ma vedi cosa?»",
        "«Devi sempre trovare una spiegazione nei libri di Scienza».",
        "«Pubmed» ridacchio.",
        "«Eh?» fa lui.",
        "«Pubmed».",
        "«E che cazzo è?»",
        "«La libreria online che raccoglie tutti gli studi scientifici, un archivio di tutte le ricerche che vengono pubblicate ovunque nel mondo».",
        "«Davvero e me lo dici solo ora?»",
        "«Ti interessa?»",
        "«Non me ne può fregare di meno, ma senti: qual è la cosa che desideri di più?»",
        "«In che senso?»",
        "«Cosa cerchi, cosa vuoi: la tua ambizione».",
        "«Nessuna».",
        "«Non è possibile. Mettiamola così: cosa ti manca?»",
        "Ci penso ma non troppo: «la libertà, l'indipendenza economica».",
        "«E perchè?»",
        "«Se non fosse per i miei non ce la farei solo con quello che prendo, o perlomeno sopravvivrei e basta».",
        "«Beh se volevi soldi forse hai scelto la strada sbagliata».",
        "«È il mio sogno la Ricerca, è quello che sono. Non riesco e non voglio fare altro».",
        "«Perché?»",
        "«Mi ci vedi chiuso in un cazzo di banca, tutto il giorno davanti a un computer oppure a una catena di montaggio a ripetere all'infinito gli stessi gesti, dentro una scatola di cemento a produrre oggetti che altri compreranno dentro un'altra scatola di cemento con i soldi guadagnati dentro un'altra scatola ancora?»",
        "«Sempre di cemento?»",
        "«Cosa?»",
        "«L’ultima scatola è sempre di cemento?»",
        "«Vai a cacare».",
        "«E il laboratorio? Sei chiuso dentro anche lì no?»",
        "«Ti sbagli, sono ovunque, dentro ogni cellula che analizzo».",
        "«Per fare cosa?»",
        "«Mi prendi per il culo?»",
        "«No, è una domanda seria».",
        "«Dove vuoi andare a parare?»",
        "«Te dimmelo».",
        "«Non ricordo la domanda».",
        "«Perché fai il ricercatore?»",
        "«Per trovare cure, spiegare meccanismi biologici e tanto altro».",
        "«Te lo sai qual è una delle cose che ti dà più fastidio, no?»",
        "«Sarebbe?»",
        "«Il dubbio. Da quando ti conosco non lo tolleri, hai sempre detto che volevi tutto tranne l'incertezza».",
        "«Sì va bene e allora?»",
        "«Guarda cosa fai gran parte del giorno? Cerchi quello che non si conosce. Ti sei auto pilotato dentro le tue paure, dentro ciò che immaginavi e ci sei arrivato».",
        "Non ci avevo mai pensato, o perlomeno non l'avevo mai vista da questa angolazione ma lo penso e lo dico: «non l'accetto questa tua banale visione del mondo».",
        "«Perché?»",
        "«Responsabilizza troppo la persona di cose che potrebbero accadergli anche per altre cause esterne».",
        "«Senti Gregorio».",
        "«Ora basta» gli sputo in faccia puntandogli l'indice in faccia «falla finita con questa storia, mi hai stufato».",
        "Mi alzo, sgancio due pacche ai jeans per scrollare erba e quanto altro e, dando le spalle ad Ivan, mi avvio verso la macchina, trascinando questa fottuta gamba ingessata che mi sono rotto sabato.",
        "Maledetta moto, ma poco male: tanto era da un pezzo che pensavo di voler rallentare un po’."
    ],
    "timestamp": "2019-08-13T21:01:01Z",
    "title": "La scoperta",
    "topic_id": 44201,
    "url": "https://www.writersdream.org/forum/forums/topic/44201-la-scoperta/"
}