{
    "author": {
        "author_id": 33403,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Aliquis",
        "url": "https://www.writersdream.org/forum/profile/33403-aliquis/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Non sono bravo a dare consigli di scrittura. Mi è piaciuto davvero tanto. Anche a me piace scrivere in quel modo.",
                    "Posso dirti cosa avrei sistemato in una veloce revisione, nient'altro. Vedi un pò come ti suona.",
                    "La vidi. La vidi per ultima quel giorno. Il mio ultimo giorno. Io ero lì e lei era lì. Non sarebbe dovuta venire. Sarebbe stato semplice. Doloroso, semplice. Vidi i suoi occhi annebbiati dal rancore. Le iridi rigonfie per l'aceto. Sapeva d'aceto, quel poco d’aria che respiravo. Oppure mi porto dietro l’odore del liquido di raffreddamento. Uno non ci pensa mai agli aspetti tecnici. No, no, non ci pensa mai agli aspetti tecnici uno. Soprattutto quando ti stanno per friggere il cervello a 20.000 volt.",
                    "Sogghignavo compulsivamente tra un pensiero e l'altro.",
                    "﻿Strinsi forte il freddo acciaio di quella sedia; le nocche sbiancarono e io ero pronto. Anzi, quasi pronto, lei era lì! Dovevo dirglielo! I suoi, bambini... dovevo dirglielo!",
                    "Lo sussurrai. E ancora mi riecheggia, tra la poltiglia. In quella che una volta chiamo testa.",
                    "- Non li ho uccisi io.",
                    "﻿",
                    "La vidi. La vidi avvicinarsi impercettibilmente. Le labbra incresparsi appena. Gli occhi più limpidi che mai. La vidi. Vidi il diavolo sorridere.",
                    "- Oh, lo so - disse.",
                    "Buio.",
                    "(E qui o finisce ogni cosa oppure il tizio sopravvivrà in qualche modo per raccontarlo. In tal modo si spiegherebbe lo stile e, a mio modesto parere, risulterebbe ancora più figo di quanto già non lo sia. Magari aggiungendo alla fine: adesso la mia memoria è all'interno di questo programma, non provo nulla. Mi circondano soltanto i miei pensieri, bit e pensieri. Eccetera eccetera. Ma questa è la mia follia che parla.)"
                ]
            ],
            "timestamp": "2019-08-17T11:37:07Z",
            "title": "L'ultimo momento",
            "url": "https://www.writersdream.org/forum/forums/topic/39540-lultimo-momento//?do=findComment&comment=783597",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 2490,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Ci provo. Ecco un frammento, una sorta di incipit ad una storia che sto scrivendo.",
        "Tratta di disoccupazione giovanile, di lavoro e sacrificio, di errori e amori.",
        "Ma un'unico sogno e una guida sul \"diventare più ricchi dell'universo!\"",
        "Ps. anche questo incipit è ancora in lavorazione, devo aggiungere ancora qualcosa, ma intanto leggetemi un pò!",
        "“Più lontano andrai e più soldi guadagnerai”",
        "cit. La madre.",
        "Me lo ripeteva spesso. Almeno una volta al giorno fin dall’asilo.",
        "“Più lontano andrai e più soldi guadagnerai.”",
        "Finiti gli studi scolastici ci ho provato. Sono andato per un periodo in città e ho fatto di tutto. L’imbianchino, in panetteria, ho venduto arance, ho riprodotto dipinti d’autore, ho sparso volantini, compravendita, marketing, ho lavorato per un mese e mezzo anche in azienda. Non mi hanno mai pagato. A dirla tutta all’inizio mi sono pure sentito felice quando appresi del loro fallimento. Ma questo non importa. Ritornai a casa poco dopo, con più spese che risparmi.",
        "Evidentemente non ero andato troppo lontano!",
        "Lo stesso anno avevo intrapreso gli studi universitari. Promisi a me stesso che al termine sarai andato lontano.",
        "Il tempo passò, troppo velocemente. Finiti gli studi andai il più lontano possibile. Quel mattino mi alzai all’alba, salutai mia madre e con la prima partenza del giorno partii. Non ci pensai su, lo feci e basta. La sera stessa arrivai a destinazione.",
        "Con me avevo appena appena 200 euro. Nel cambio di valuta ci persi una manciata di euro ma mi dissero che comunque lo stile di vita non è caro nel posto. Di questo non me ne curai troppo, l’adrenalina mi assaliva i nervi. Ricordo ancora la sensazione come se fosse successo tutto ieri.",
        "Presi in affitto un ostello a 50v. per cinque giorni. Mi ero imposto di trovare il lavoro in quattro.",
        "Ero appena appena uno stupido e, cosa ancor più grave, non l’avevo ancora capito.",
        "Non sapevo il perché allora, ma il biglietto di sola andata per una persona era gratuito.",
        "Ne approfittai e non potevo più tornare indietro.",
        "Nel primo periodo ho pensato di aver firmato la mia condanna a morte con quel biglietto. Eppure, nonostante le mie esperienze, non mi pento di alcunché. Da quel posto ebbe inizio una sequenza di eventi. La cosa eccezionale era che quegli eventi dipesero solo ed esclusivamente da me. Credetemi se vi dico che già questa è ricchezza. Si perché quegli eventi, buoni o brutti che furono, fecero di me l’uomo che sono oggi.",
        "L’uomo più ricco dell’universo!",
        "Ps. Eppure quello stupido era sbarcato sulla Luna."
    ],
    "timestamp": "2019-08-17T13:33:08Z",
    "title": "Un piccolo passo per l'uomo",
    "topic_id": 44219,
    "url": "https://www.writersdream.org/forum/forums/topic/44219-un-piccolo-passo-per-luomo/"
}