{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Trovo curiosa la scelta di centellinare le prime parole. Eppure sembra di vederti o di vedere qualcuno che la sta recitando, seduto in una camera in penombra, gli occhi sgranati nella luce di una candela, lasciar cadere piano ogni parola, che poi sono sillabe. Come gocce di cera sul tavolo. Come se la voce narrante stesse ingranando, stesse riflettendo ad alta voce per poi acquisire il giusto ritmo. Mi piace. Vado a ruota libera eh, seguo le impressioni che mi arrivano, le immagini...",
                    "Non intendo fisicamente",
                    "Intendo",
                    "Se smetti di esistere",
                    "Io non scrivo più",
                    "Sì, non fisicamente, ma l'idea di una persona...le idee sono alla base di ogni cosa, i vestiti della vita, ma nello specifico questi versi mi fanno pensare. Se non fisicamente, allora l'idea della persona in oggetto è racchiusa nella mente di chi la pensa, la immagina. Quindi come può venir meno l'idea di una persona? E' curioso come l'assenza fisica diventa anche assenza mentale, no?",
                    "E, ok, potrei dirla meglio",
                    "dio, quanto mi piace quell'ok in un verso di poesia. Chiaramente dipende da quello che c'è intorno",
                    "Visto che scrivo per te",
                    "Ma se smetti di esistere",
                    "Io che faccio",
                    "Senza l'idea di te",
                    "Di te che non ci sei fisicamente",
                    "Non ho nulla da",
                    "Hai lasciato consapevolmente una frase in sospeso. Che scioltezza, che brava",
                    "Ho sognato che non eri più",
                    "A disposizione dei miei pensieri",
                    "Ma assenza",
                    "Bella chiusa.",
                    "E' la prima volta che ti leggo, e devo dire che sei davvero brava. Complimenti."
                ]
            ],
            "timestamp": "2019-08-16T09:47:04Z",
            "title": "Fisicamente non ci sei mai",
            "url": "https://www.writersdream.org/forum/forums/topic/43888-fisicamente-non-ci-sei-mai//?do=findComment&comment=783506",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ma wow! Ma quanto sei diventata brava con i racconti. Piaciuto molto. Nessun refuso. Prosa chiara e efficace.",
                    "Bello il soggetto, non facile, eppure ho letto tutto di volata. Direi che la tua prosa conserva la stessa semplicità delle tue poesie e si fa comprendere al volo.",
                    "Forse mi sbaglio ma ho sentito un pochino l'influenza di , soprattutto in certe frasi. Tu che dici? E' possibile?",
                    "Hai giocato abilmente con le fasi temporali e hai dato un dinamismo alla storia che avvince senza fatica.",
                    "Ottimi i personaggi, anche se forse qualcosina in più su Mara si poteva dire, cioè qualcosa che la caratterizzasse un filo di più, ma lo dico solo per non apparire troppo zuccheroso, ahahah.",
                    "le due sorelle funzionano bene. Naturalmente la protagonista ha il fascino dell'imperfezione, o forse dovrei dire l'autenticità. Cioè è una persona che fa degli errori, che se ne rende conto, che li riconosce e sa riconoscere le ragioni e i sentimenti che vi stanno dietro. Piace perché non si sfracella di sensi di colpa. Piace perché sa che la verità e fare il bene delle persone a cui si tiene non sempre vanno d'accordo. E infine piace perché ha il coraggio di fare la scelta giusta.",
                    "Oggi ho preparato un racconto anch'io in cui, guarda caso c'è un cane (anche se solo una breve comparsata). Non posso fare a meno di notare che il mio si chiama Murder e il tuo Mirtillo . Questo dovrebbe dirci qualcosa delle nostre rispettive personalità, no? Ahahah.",
                    "Il grassetto per indicare l'avanzamento temporale non mi piace. Forse si poteva inserire l'informazione senza farne qualcosa di simile a un sottotitolo.",
                    "Vabbè, minuzie. Anzi, punti di vista.",
                    "Molto bene direi, Siretta. Alla prossima"
                ],
                [
                    "Ma no! Buonanima no. E' più viva e vegeta che mai e prende il sole e l'aperitivo tutti i giorni a quanto mi risulta. Ricuccia, batti un colpo (non tagga, mannaggia)",
                    "Esattamente.",
                    "Ricambio. Ciao!"
                ]
            ],
            "timestamp": "2019-08-16T08:08:06Z",
            "title": "[FdI 2019-2] La finestra",
            "url": "https://www.writersdream.org/forum/forums/topic/44006-fdi-2019-2-la-finestra//?do=findComment&comment=783497",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 11012,
    "num_commenti": 2,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 784025,
            "text": [
                "Tu hai qualcosa di eroico , davvero, e anche tutta la mia ammirazione. La battuta però è carina e avresti dovuto conservarla per un racconto",
                "Ricordati sempre che parli con uno che per vivere fa il muratore, che legge pochissimo e che si permette pure di citare Shakespeare. Ce n'è abbastanza per bannarmi a vita da qualsiasi forum letterario. Detto questo aggiungo prova a leggere il Macbeth. Sono sicuro rimarrai sorpreso da quanto risulti non solo moderno e leggibilissimo, ma assolutamente fico.",
                "concordo in pieno, però è stato divertente scriverlo",
                "Hai ragione, non l'ho spiegato bene per niente, ma avevo in mente La strada di McCharty: l'imbarbarimento, la lotta per la sopravvivenza, il prevalere dell'istinto animale, tutte le conseguenze del collasso sociale",
                "Voglio postare una serie di racconti in cui provare a dilungarmi fino all'eccesso. Magari mi tolgo il vizio In ogni caso conto su di te.",
                "Direi che sono già in debito. A buon rendere, dunque (presto)",
                "Eh, dici bene, ma è sparita dalla circolazione. Qui ci vuole un appello e si accettano sottoscrizioni.",
                "Aspetta, mo' proviamo a chiamarla. Ricuccia! Dove sei finita? Guarda che ti stanno aspettando tutti qui. E guarda no? So' tanti eh..."
            ],
            "timestamp": "2019-08-20T13:00:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44215-i-giorni-contati-shakespeare-fino-alla-fine-del-mondo//?do=findComment&comment=784025"
        },
        {
            "post_id": 784593,
            "text": [
                "Eh ma stai sempre in vacanza, ahahah.",
                "Vabbè, tanto sei lontana e non mi puoi tirare dietro niente.",
                "Ora hai fatto una promessa eh.",
                "Ri-abbraccio"
            ],
            "timestamp": "2019-08-24T22:41:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44215-i-giorni-contati-shakespeare-fino-alla-fine-del-mondo//?do=findComment&comment=784593"
        }
    ],
    "post_staff": [],
    "text": [
        "…Ma se è buono, perché mi suggerisce così orrende immagini da drizzarmi i capelli,",
        "perché il cuore mi si disloca e batte innaturale contro le costole?",
        "L’orrore del reale è nulla contro l’idea dell’orrore…",
        "William Shakespeare, Macbeth .",
        "I giorni contati (Shakespeare fino alla fine del mondo)",
        "Le gemelline dei Parker morirono all’alba del 21° giorno. Quando Elaine entrò insieme al poco che restava della squadra di prima assistenza, le si strinse il cuore. La casa era diventata un immondezzaio. Il padre delle bambine era morto tre giorni prima e la madre, seduta nel divano, guardava in tv la settantaduesima edizione dei Grammy Awards con un sorriso assente e una mosca che le girava tra i capelli. Un’altra donna, la suocera, sedeva nell’angolo della cucina, vicino alla stufa, e con una mano pescava pistacchi sgusciati dall’altra. Li guardò con un’espressione torva, due piccoli occhi rotondi e acquosi che sembravano aver rinunciato a interagire con la realtà e ora si limitavano a sorvegliare il perimetro ristretto del palmo ricolmo, scortando le dita e i pistacchi alla bocca fino a consegna avvenuta, e poi daccapo. Una terza donna, madre della madre, sedeva sul water con le mutande a mezza gamba, in fondo al corridoio. Aveva le mani sporche di merda e tracciava spirali contorte sui vetri opalescenti della finestra. Lo sguardo folle e l’aspetto sudicio che accomunava le tre figure femminili, a Elaine fecero venire in mente le tre streghe del Macbeth.",
        "Insieme a Michael e Charles, i due infermieri, avanzò nell’appartamento. Nessuna delle tre donne fece obiezione mentre infilavano il corridoio e raggiungevano la stanza in fondo. L’odore non era disgustoso. Di più. Gli uomini porsero le maschere ed Elaine versò il Dicotan nei boccagli, anche nella sua. La sostanza azzurra aggredì il tanfo quasi fisicamente con la pseudo-fragranza che, mescolandosi al puzzo della decomposizione, assunse una bizzarra connotazione chimica vagamente simile al profumo dei gelsomini.",
        "Si fermarono appena oltre la porta. Le bambine erano stese nei loro letti, ma il virus aveva aggredito con violenza la carne, liquefacendola e riducendo i corpi a tra disgustose pozzanghere marroni che ora avrebbero impregnato i letti per l’eternità. Per portare fuori ciò che restava dei cadaveri, dovettero requisire le coperte, sollevandone i quattro angoli e usandole a mo’ di sacco, sul fondo del quale i poveri resti si raccolsero tutti in una zuppa fangosa. Tornando in soggiorno, guardarono le donne con un senso di rassegnazione, poi uscirono mestamente dall’appartamento, senza voltarsi.",
        "Elaine guidò l’ambulanza attraverso le strade deserte di Stratford-Upon-Avon. Aveva lo sguardo velato e mantenne un’andatura distratta. Ciò che restava delle bambine, raccolto negli ormai tristemente familiari contenitori di plastica adibiti alla raccolta cadaveri, non aveva nessuna fretta di finire sottoterra, e lungo Henley Street non c’erano passanti o auto in movimento a cui prestare attenzione. I soldati se n’erano andati da due settimane, abbandonando la cittadina al suo destino come tutte le altre del Warwickshire e delle contee limitrofe. Si erano ritirati per lo stesso motivo per cui loro si erano lasciati alle spalle quelle tre donne: perché non c’era nulla che potessero fare per loro.",
        "Michael tossì nella mano e quei tre colpi brevi e soffocati esplosero all’interno del veicolo come colpi di fucile. Lei lo guardò di sottecchi, mentre l’ansia che covava dentro costantemente - ogni maledetto giorno di quel nuovo, tragico, probabilmente ultimo capitolo della storia umana -, si impennò di colpo. Per un momento pensò di distogliere lo sguardo, sicura di non poter tollerare altro dolore, poi si rilassò un poco quando lui controllò il palmo e non diede segno di preoccupazione.",
        "Tirò un sospiro di sollievo e pensò che se avesse perso anche Michael sarebbe impazzita. Il calore del suo corpo nel letto, la notte, era rimasto l’unico reale piacere della sua vita, l’unico reale appiglio di sanità mentale e fisica nel baratro di disperazione e decomposizione in cui quel mondo stava precipitando a rotta di collo.",
        "Lo perse undici giorni dopo, in effetti, ma lui le parlò a lungo prima. Dopo aver fatto l’amore con lei per l’ultima volta, le diede tutte le indicazioni sufficienti per condannarla alla sopravvivenza. A nulla valsero le sue lacrime di ribellione infantile, rivolte alla sorte, a Dio, o a qualunque altra entità responsabile di quella colossale ingiustizia perpetrata nei suoi confronti.",
        "L’uomo l’aveva assecondata, addirittura consolata, fino a che Elaine stessa si era resa conto di quanto fosse stronza e crudele. Lui stava per morire e lei si arrabbiava per quanto fosse bastarda la vita. Lui stava male e lei non riusciva a pensare ad altro che a sé stessa, a quanto enorme e devastante sarebbe stata la solitudine che presto l’avrebbe afflitta. Quando se ne rese conto, comprese come le lacrime versate per una persona cara in procinto di morire fossero una pura e semplice manifestazione di egoismo. In quel momento di grande consapevolezza, intuì di dover mettere da parte all’istante tutte le ansie e le preoccupazioni che l’angustiavano in merito al proprio futuro e di doversi dedicare anima e corpo ad alleviare il dolore dell’uomo che amava.",
        "Col senno di poi, avrebbe ricordato quel momento come uno dei più significativi della sua crescita morale. Ne avrebbe avute tante altre di occasioni di quel genere, in seguito, ma quella fu il primo, reale passo avanti verso quel ruolo di leadership che avrebbe rivestito negli anni a venire fra i suoi simili.",
        "Michael fu senz’altro l’esempio vivente su cui modellò la sua futura determinazione, ma in quel momento specifico in cui l’Elaine\\adulta si trovò costretta ad abbandonare brutalmente qualsiasi indulgenza potesse aver nutrito nei confronti della Elaine\\bambina, Michael fu soprattutto l’uomo coraggioso e pratico che riusciva sempre a trovare le parole giuste per farle fare quello che voleva. Lo odiò per questo, anche se lo avrebbe amato per sempre, persino da morto.",
        "Appena lui ebbe lasciato andare l’ultimo respiro, cremò il suo corpo sopra una grande pira di legna, dietro la casa in cui avevano vissuto. Lo ridusse in cenere prima che il virus lo trasformasse in fango. Rimase a guardare il fuoco tutta la notte, seduta nel dondolo sotto la veranda. Stappò due bottiglie di birra e ne bevve una, dopo averle fatte tintinnare in un ultimo brindisi immaginario. Lasciò l’altra aperta sul pavimento, e scese gli scalini barcollando un po’ per l’alcool a cui non era abituata, e un po’ per la grande paura che le serrava il petto.",
        "Elaine e Charles raccolsero intorno a loro i sopravvissuti e all’alba del 38° giorno da che era scoppiata l’epidemia, uscirono dalla città a bordo dell’auto della donna. Gli altri veicoli si misero in colonna dietro di loro. Guidò l’infermiere mentre lei, esausta, raccolse le ginocchia al petto nel posto accanto al guidatore e maledisse la vita, gli uomini, l’amore. Maledisse sé stessa.",
        "Passando davanti alla casa dei Parker vide la luce del televisore e rabbrividì. Pensò alle streghe del Macbeth, le immaginò nel soggiorno di quella casa intente a chiamare a raccolta le altre potenze soprannaturali per consegnare loro quel mondo vituperato, offeso, oltraggiato. Le piacque l’idea che un qualche potente demone connaturato alla terra da epoche antiche, potesse ora ergersi e spazzare via con il fuoco quella deturpante malattia, ma anche tutto il degenerato culto del progresso umano e le aberrazioni chimiche e tecnologiche delle quali un tempo nessuno sembrava poter fare a meno.",
        "A un certo punto, cancellò dalla sua mente tutte quelle fantasie e si sforzò di concentrarsi su poche cose che avessero una valenza positiva, come le aveva suggerito Michael. Pensò alla strada che avevano davanti e al sole che sarebbe sorto di lì a poco. Una nuova determinazione, fredda e lucida come una spada, le attraversò il corpo e cominciò a prendere forma. Elaine l'avrebbe vista crescere un poco alla volta, senza accorgersene.",
        "Incontrò la ragazza poco prima del tramonto, il 51° giorno. Aveva gambe e braccia istoriate di tatuaggi, un AK47 imbracciato e uno Stetson grigio con la penna gialla. Quando le chiese di provare il cappello, lei ci dovette pensare su, poi la guardò fisso negli occhi per una decina di secondi e infine acconsentì, rivelando una testa ben modellata e calva. Maldive - così si chiamava o aveva voluto chiamarsi – era sopravvissuta al virus, ma le era costato i suoi bei capelli morbidi color miele e quattro dita dei piedi. Era una tosta e di lì a qualche settimana sarebbe diventata il suo inseparabile braccio destro.",
        "A quel punto, la comitiva guidata da Elaine contava già duecentoventicinque anime. Avevano mezzi, provviste, armi. Persino quattro unità sanitarie mobili in cui erano in grado di tenere in quarantena almeno una ventina di pazienti. Qualcuno diceva che Londra si stesse parzialmente ripopolando e che alcuni laboratori fossero vicini a realizzare una cura. Si stavano dirigendo lì, per verificare quanto ci fosse di vero.",
        "Il giorno dell’incontro con Maldive, lei e la ragazza si fermarono a parlare in un McDonald's abbandonato, e mangiarono snack al cioccolato. Maldive aveva perso l’abitudine a socializzare, ma poi si sciolse un poco e fecero conversazione. Parlarono del giorno zero, dell’attacco biologico, del virus, delle rispettive famiglie, di tutto ciò che avevano prima e ora non più. Parlarono degli uomini che avevano dovuto uccidere per difendersi, come Michael aveva previsto. Era stato lui a dire a Elaine di armarsi e imparare a difendersi. Maldive aveva appena sedici anni e si era trovata costretta a sparare a un gruppo di ragazzini infetti che non potevano averne più di undici o dodici, secondo lei, e avevano cercato di sorprenderla nel sonno per tagliarle la gola e prenderle il fucile. Ne aveva ammazzato un paio. Gli altri erano scappati.",
        "«Cosa facciamo?» chiese Maldive.",
        "Elaine guardava gli alberi del parco dall’altra parte della strada. Aveva come l’impressione che la natura stesse esprimendo una nuova vitalità, un rigoglio fin lì soffocato. Il sole accendeva le foglie come lampadine ma senza bruciarle, anzi, come se infondesse loro una nuova energia.",
        "Cosa aveva detto Michael? Non spezzare il filo della tua storia, Elaine. Mai. Solo così potrai trovare la forza . Le aveva raccomandato tra le altre cose di portarsi dietro Shakespeare, il meglio delle stagioni teatrali che avevano visto fiorire il talento e la voce di Elaine, quando il mondo era ancora quello che tutti loro conoscevano.",
        "«Voglio sedermi al sole. Vieni anche tu?»",
        "Le lesse il Macbeth, ai piedi di un pioppo gigantesco. Maldive le strinse il braccio e posò la testa contro la sua spalla, malgrado la conoscesse da nemmeno un’ora.",
        "«Fico cominciare una storia con le streghe» disse, mezza addormentata.",
        "«Mica tanto» sussurrò Elaine, pensando all'inizio della sua storia e a tutto ciò che l'aspettava ancora.",
        "Cosa aveva detto Michael? Conta i giorni. Uno alla volta. Così avrebbe fatto."
    ],
    "timestamp": "2019-08-16T16:00:54Z",
    "title": "I giorni contati (Shakespeare fino alla fine del mondo)",
    "topic_id": 44215,
    "url": "https://www.writersdream.org/forum/forums/topic/44215-i-giorni-contati-shakespeare-fino-alla-fine-del-mondo/"
}