{
    "author": {
        "author_id": 27743,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "flambar",
        "url": "https://www.writersdream.org/forum/profile/27743-flambar/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.95,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.95
            },
            "text": [
                [
                    "Caro Un racconto con dei concetti che sembrano lineari ma non sufficienti a far riflettere colui che comanda è il responsabile di tutto ciò di criminale che commette l'armata al suo comando: In pratica se si commettano atti di violenza carnale, è lui di persona che sta commettendo quel reato, se si sta attuando un genocidio, è lui che lo sta facendo di persona, quindi è solo lui che in pratica lo commette e di conseguenza ne risentono anche i famigliari. prendiamo per esempio il comandante serbo Milosevic, quando la figlia da lui adorata venne a conoscenza che il padre era responsabile di tutte le atrocità commesse dalla truppa al suo comando, si suicidò.",
                    "È cosa molto difficile per un dilettante come me, poter notare qualche errore di grammatica o di punteggiatura ad un campione come te, inoltre se lo letto fino in fondo significa che il suo contenuto è facile da intuire. Grazie per la lettura ti auguro un buon fine settimana e tanta fortuna."
                ]
            ],
            "timestamp": "2019-08-17T14:23:37Z",
            "title": "[FdI 2019-3] Il bambino",
            "url": "https://www.writersdream.org/forum/forums/topic/44203-fdi-2019-3-il-bambino//?do=findComment&comment=783608",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7645,
    "num_commenti": 1,
    "num_posts": 14,
    "post_after": [
        {
            "post_id": 783654,
            "text": [
                "Carissimo il racconto deve stare egli 8000 caratteri e senza accorgermi avevo superato i 10000, perciò ho dovuto tagliare. Tagliando è possibile che abbia nascosto quello che non si doveva nascondere, difatti, le rampe di atterraggio, gli egizi che riuscivano a cose incredibili per quell'epoca, il copricapo delle statue, l'intenza luce a Nord dell'Adriatico il depistaggio e per finire il non interessamento dei nostri scienziati a gli abissi marini , fanno pensare che gli alieni sono già da molto tempo in mezzo a noi ed essendo molto più evoluti discretamente se ne stanno nascosti per non scioccarci con le loro scoperte.Grazie delle tue correzioni a rileggerci"
            ],
            "timestamp": "2019-08-17T19:24:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44220-fdi-2019%EF%BB%BF-3%EF%BB%BF-a-b-i-s-s-o//?do=findComment&comment=783654"
        },
        {
            "post_id": 783694,
            "text": [
                "Buon giorno sono io che devo ringraziare la fortuna di aver incontrato un chirurgo della grammatica come te.Grazie e buona domenica"
            ],
            "timestamp": "2019-08-18T07:50:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44220-fdi-2019%EF%BB%BF-3%EF%BB%BF-a-b-i-s-s-o//?do=findComment&comment=783694"
        },
        {
            "post_id": 783762,
            "text": [
                "Carissimo @Macleo ho dovuto tagliare molto sul racconto evidentemente qualcosa non dovevo tagliare, comunque ci può essere la possibilità che non sia tanto semplice vendere qualcosa che nella zona dove si trova non è richiesta e allora la si da al miglior offerente. Un sottomarino di quel tipo non è alla portata di tutti quando è nuovo e per farlo rimanere efficiente bisogna essere capaci. Ormeggiato con la poppa a terra ha anche ulteriori spese. Visto che ero imbarcato su di un mercantile lo imbarcato e trasportato ad Ancona. Albidercater c'è la messa nel culo? Potrebbe essere invece il contrario e cioè; visto che il foglio misterioso l'avevamo lascito a lui, invece di far fuori noi, qualcuno ha preferito far fuori lui.",
                "Tuttavia avrei gradito di più un tuo commento utile a correggere la mia disastrosa grammatica. Ti ringrazio di avermi letto augurandoti tanta fortuna."
            ],
            "timestamp": "2019-08-18T13:26:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44220-fdi-2019%EF%BB%BF-3%EF%BB%BF-a-b-i-s-s-o//?do=findComment&comment=783762"
        },
        {
            "post_id": 783817,
            "text": [
                "Ti ringrazio Buona domenica"
            ],
            "timestamp": "2019-08-18T19:56:47Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44220-fdi-2019%EF%BB%BF-3%EF%BB%BF-a-b-i-s-s-o//?do=findComment&comment=783817"
        },
        {
            "post_id": 783886,
            "text": [
                ", Buon giorno se spiego cosa si fa durante la guardia su di un ponte comando di un bastimento in navigazione non basterebbe l'intero WD per spiegarlo, figurati in 8000 caratteri.",
                "Grazie di avermi letto e commentato.",
                "PS Ho letto da qualche parte su questo forum che dobbiamo darci del tu. Personalmente lo preferisco. Ti auguro tanta fortuna"
            ],
            "timestamp": "2019-08-19T09:52:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44220-fdi-2019%EF%BB%BF-3%EF%BB%BF-a-b-i-s-s-o//?do=findComment&comment=783886"
        }
    ],
    "post_staff": [],
    "text": [
        "“ A B I S S O “",
        "Conoscere tutto quello che mi circonda è sempre stato un chiodo piantato nel mio cervello, esempio:",
        "le piramidi d'Egitto sono costruite a identica forma della cintura d'Orione. In alcune zone del centro America sono state scoperte delle rampe di atterraggio, costruite quando ancora non esisteva l'aereo, nelle isole Rapa Nui a largo dell'oceano Pacifico esistono delle enormi statue in pietra aventi come copri capo simile ad uno scafandro d'astronauta che a un copri capo comune. Tutt'ora non si è scoperto come facevano gli antichi egizzi a trasportare enormi blocchi di pietra da centinaia di tonnellate, tagliarli con precisione che solo con il Laser si può attuare e poi trasportarli e posizionarli ad un centinaio di metri d'altezza se ancora non era stata scoperta l'uso della ruota?",
        "Tutte queste domande mi affascinavano e incuriosivano a tal punto che decisi di visitare quei luoghi compreso il triangolo delle Bermuda. Quindi non mi dispiaceva se due tre mesi all'anno li trascorrevo alla ricerca di prove dell'avvenuta visita aliena sul nostro pianeta.",
        "Ma quali prove... l'unica prova certa è stata che, personaggi malavitosi hanno approfittato del mio particolare momento per estorcermi tredici milioni di lire.",
        "Continuai lo stesso le mie ricerche, dove si verificava qualsiasi cosa strana o inspiegabile cero anch'io pronto a scattare foto e video. Ma … quali foto vuoi scattare, ma quali alieni vuoi vedere, per quale caxxio di motivo degli extraterrestri dovrebbero nascondersi da noi? Da queste valutazioni negative iniziai a perdere interessi per la ricerca. Una notte in navigazione a Nord del mar Adriatico, durante il servizio di guardia sul ponte comando della turbo nave “Fatma”.",
        "A dodici miglia traverso Cèrvia nel riminese si verificò per alcuni minuti un immane, silenziosissimo bagliore di luce intensa che avvolse l'intero scafo lasciandoci allibiti. Subito dopo ritornò la notte. In seguito a questo fatto la mia curiosità si riaccese, nacque in me il sospetto che dove avevo cercato non era altro che un depistaggio architettato da qualcuno per non farmi andare dove dovevo realmente esplorare.",
        "Questo spiega il motivo percui l'uomo non conosce la vita che si svolge nei fondali marini del suo stesso pianeta.",
        "Armato di nuova forza esplorativa, in ogni porto che si ormeggiava il bastimento dove ero imbarcato, andavo alla ricerca di un mezzo subacqueo d'acquistare, per poter monitorare il fondale della zona dove si era verificato l'episodio già descritto.",
        "Ebbi fortuna, nel porto di Rabat in Marocco, attraccato alla banchina sulla prua di un mini sommergibile c'era scritto; “On Sale.” ( in vendita) Giachè il proprietario era nelle vicinanze gli domandai il prezzo. Mi chiese dieci milioni di lire. Risposi:",
        "« occhei! prendo i soldi » evidentemente il marocchino non aveva capito niente di quel che gli avevo detto, abbassando la sua richiesta a cinque milioni di lire.",
        "Risposi:« Ma no!... aspetta che adesso ti porto il denaro » menomale che non so parlare il marocchino perchè, il corpulento proprietario diminuì ulteriormente il prezzo a quattro milioni, prima ancora che ci ripensasse, salì sul sottomarino e l'ormeggiai vicino alla nave Fatma. Nei giorni successivi approfittai dei tecnici della nave e addirittura uno di loro era un ex sommergibilista, imparai ad usare le valvole e pilotare il mezzo subacqueo, il piccolo ma efficace natante richiedeva solo di una buona manutenzione.",
        "Nel sottomarino potevano stare solo due persone, chiesi a mio fratello Elio essendo anche lui un marinaio se voleva partecipare, rispose di si, gli dissi di recarsi ad Ancona.",
        "La sera stessa all'arrivo ad Ancona incontrai mio fratello Elio. Messo al corrente delle intenzioni che avevo, esultò dicendomi:",
        "« quando si parte?» gli risposi:« prima dobbiamo impratichirci del mezzo, quindi salimmo a bordo del piccolo acquatico che chiamai “ Brik “ per recarci in una zona di basso fondale che ben conoscevo sulla costa anconese",
        "Arrivati sul posto ancorammo il Brik e scendemmo in mare non più profondo di un metro, per controllare se tutto era in ordine alle valvole di presa in acqua dello stesso scafo.",
        "Durante il controllo, sentì un grido di dolore di mio fratello gli domandai:« che c'è» rispose:« niente mi sono tagliato un piede con qualcosa » siccome l'acqua era molto bassa con le mani a tentoni trovai questo qualcosa che aveva ferito Elio.",
        "Man mano che lo estraevo dal fondale ebbi una sensazione molto strana, difatti quello che avevo tra le mani era di dimensioni e qualità sbalorditive, si trattava di una lega o di un metallo più o meno di un metro quadrato spesso e leggero come un foglio di carta da stampante ma forte e duro più dell'acciaio, impossibile piegarlo o tagliarlo col cannello. Incuriosito lo portai a bordo del Brik. Per tre giorni rimanemmo in quel posto ad esercitarci. Una volta pronti iniziammo ad esplorare il fondale più a largo. Comunque la zona da monitorare non era più profonda di sessanta metri, indi non molto impegnativa. Ogni tanto ci fermavamo per osservare meglio.",
        "In una di queste soste sentii un esclamazione di meraviglia di mio fratello:« Na! Ma io queste scritture le ho già viste » siccome stavo seduto dalla parte d'avanti la posizione mi consentiva pochi movimenti gli domandai di cosa stava parlando mi rispose guarda tu stesso e nello stesso momento mi passò in avanti lo strano foglio di metallo che avevamo trovato.",
        "Caxxio! Esclamai ma queste sono scritture dell'antico Egitto, come potevano aver scoperto una lega del genere?",
        "Il ritrovamento di quel materiale mi inquietava molto, dissi a mio fratello andiamo a terra conosco chi può tradurre quello che c'è scritto su questo strano foglio.",
        "Arrivati ad una banchina del porto di Ancona ormeggiammo il Brik prendemmo un'auto in affitto per recarci a Stresa sul lago Maggiore portando con noi il foglio.",
        "In viaggio mio fratello mi domandava in continuazione dove eravamo diretti, gli risposi:« stiamo andando dal professor Abidelcader Moamed Istrik espertissimo di scrittura egiziana »",
        "Arrivati a Stresa, suonai il campanello dell'abitazione del professore che ci accolse da grande amico.",
        "Presentammo il misterioso foglio, osservandolo disse:« si è scrittura dell'antico Egitto » domandai che cosa diceva: il professore rimase perplesso per un attimo ma poi incominciò a leggere dicendoci era un messaggio, che diceva:",
        "« Noi popolo di Erzenuk abitanti",
        "del pianeta Zegumbir appartenente",
        "al sistema solare di Al' Nair salutiamo ed auguriamo",
        "lunga vita al popolo che riceverà questo nostro pacifico",
        "messaggio",
        "Ad un certo punto il professore tacque, cambiando espressione disse, di ritornare domani perchè aveva un impegno che non poteva mancare.",
        "Come due idioti io e mio fratello gli lasciammo in consegna il foglio misterioso.",
        "Di buon ora l'indomani, suonai al campanello della casa del professore, suona, suona e suona alla fine si affacciò una signora dell'appartamento di sopra dicendoci che, il professore era partito presto e non si sapeva quando sarebbe tornato.",
        "Perciò io e mio fratello, considerando che era cosa inutile rimanere li, c'è ne tornammo ad Ancona come due cani bastonati",
        "Ma non era finita, arrivati con l'auto nelle vicinanze della banchina dove avevamo ormeggiato il piccolo mezzo subacqueo, notammo numerosa gente compreso agenti della polizia di stato",
        "e carabinieri.Domandai ad una persona che cosa fosse successo, rispose che stavano sequestrando quell'imbarcazione perchè sospettano che appartiene a terroristi o trafficanti di stupefacenti.",
        "Rassegnato guardai mio fratello Elio dicendogli:« questi sono più coglioni di noi, prima che ci chiudono in una cella e buttano la chiave in mare torniamocene a casa. »"
    ],
    "timestamp": "2019-08-17T14:42:41Z",
    "title": "[FdI 2019﻿-3﻿] \" A b i s s o \"",
    "topic_id": 44220,
    "url": "https://www.writersdream.org/forum/forums/topic/44220-fdi-2019%EF%BB%BF-3%EF%BB%BF-a-b-i-s-s-o/"
}