{
    "author": {
        "author_id": 13815,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Macleo",
        "url": "https://www.writersdream.org/forum/profile/13815-macleo/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Beh, io provo sommessamente a dirti la mia. Tanto di tempo ce n'ho e il commento mi serve per pubblicare, quindi pignoleggio volentieri.",
                    "Condivido tutto e provo a tirare le somme. Le regole ci sono, ma possono venire infrante quanto l'autore si prefigge qualcosa di particolare che le supera: ad esempio l'esigenza di rendere un senso di concitazione. Inoltre, sempre secondo me, nello sviluppo della frase è possibile che le regole si \"sovrappongano\", per cui la scelta possa essere effettuata in più modi. L'importante, qualunque sia la soluzione scelta, è che la rilettura, preferibilmente \"a voce\", non evidenzi storture, stonature e fraintendimenti dopo l'eliminazione degli incisi. Probabilmente non dico niente di nuovo, ma lo dico di persona, non avendo mai letto nulla di queste famose regole, tranne una che mi ricordo dalla scuola: prima del \"ma\" la virgola ci vuole. Cosa che ho visto disattesa da fior d'autori, mentre spero, promitto e iuro vogliono sempre l'infinito futuro, su questo non ci piove.",
                    "\"con un gesto pigro\" lo metterei fra due virgole",
                    "vedo \"ma\" e \"d'altro canto\" come una ripetizione: o \"ma\" o \"d'altro canto\"",
                    "qui scriverei: \"d’altro canto, per poter essere messo a morte doveva arrivarci vivo, e questo rendeva necessaria un po’ di cautela.\"",
                    "la virgola fra \"ciottoli\" e \"in\" la leverei. A mio avviso la dispersione avviene in piccoli rigagnoli, quindi i due termini è meglio non siano separati, se no il piscio e il liquame non si disperdono bene.",
                    "Anche se Tony Dallara cantava \"ghiaccio bollente\", l'azzurro glaciale non ci \"azzecca\" troppo con il bruciare del fuoco. Il concetto è chiaro, ovvero per incanto il popolo si vergogna e si commuove al suo cospetto, ma inventerei qualcos'altro che non sia lo sguardo glaciale che brucia: che so, un sorriso, lo sguardo buono, il carisma innato, una parola... lascio scegliere a te, che sei l'autore. Quanto al termine \"cristallizzato\", credo che sia più coerente a un'immagine che a un paese. Preferirei \"immobile\" o \"come paralizzato\" o altro.",
                    "Qui le virgole possono essere giocate meglio non solo in un modo.",
                    "\"L’uomo bevve un sorso di vino, appoggiò la coppa sul tavolo, vi immerse le dita per risciacquarle dall’unto della carne e alzò gli occhi verso il capitano delle guardie fissandolo con aria interrogativa.\"",
                    "\"L’uomo bevve un sorso di vino e appoggiò la coppa sul tavolo. Quindi vi immerse le dita per risciacquarle dall’unto della carne e alzò gli occhi verso il capitano delle guardie fissandolo con aria interrogativa.\"",
                    "\"si\"",
                    "«Se ne stanno tranquilli nelle loro tane, poi all’improvviso arriva qualche saltimbanco da due soldi che si mette alla loro testa e li guida fin sotto le mie finestre a reclamare pane.»",
                    "Qui, invece, non c'è dubbio: la \"e\" è sbagliata, ci vuole una \"a\"",
                    "Qui è chiaro che, rileggendo a voce alta, qualcosa non va. Levato l'inciso \"dobbiamo acconternarlo\", resta \"È il suo ultimo pasto nei limiti del possibile.»",
                    "\"È il suo ultimo pasto, dobbiamo accontentarlo nei limiti del possibile.\" oppure \"È il suo ultimo pasto e, nei limiti del possibile, dobbiamo accontentarlo.»",
                    "«Proprio così, signore. Gli abbiamo detto che se condivideva il pasto del condannato ne condivideva anche la sorte, e che domani decapiteremo anche lui.»",
                    "oppure",
                    "«Proprio così, signore. Gli abbiamo detto che, se condivideva il pasto del condannato, ne condivideva anche la sorte e che domani decapiteremo anche lui.»",
                    "Io non sono un dietrologista o un simbologista di professione, ma questo pezzo mi è piaciuto in particolare, Magari non l'hai scritto apposta, ma questa realtà malfatta, falsa, provvisoria e trascurata è sotto gli occhi di tutti, anche se nessuno sembra o vuole vederla. Eppure la luce impietosa dell'alba mostra bene ogni particolare, e infatti alla fine un gallo canta e molti poi lo imitano. Proprio ciò che paventavano i poteri forti, che infatti si sono precipitati a decapitarlo.",
                    "Uno comincia e altri seguono: un po' come è avvenuto qui per Gesù, al quale proprio non avrei mai pensato; semmai ai grandi scienziati laici che sono stati perseguitati per le loro idee logiche e rivoluzionarie.",
                    "Cominciamo con il birraio che trascina la botte. Per cui la virgola separatrice non ci vuole:",
                    "\"Un venditore di salsicce trascinò il suo carretto nella piazza, seguito da un birraio con una grossa botte trainata da una coppia di buoi a cui si potevano contare le ossa.\"",
                    "Se poi leviamo l'inciso \"tranquillo\", resta:",
                    "\"Il prigioniero camminava a passi lunghi, con lo sguardo dritto davanti a sé come stesse partendo per un viaggio.\"",
                    "Dato che chi parte per un viaggio non ha necessariamente lo sguardo dritto davanti a sé, scriverei:",
                    "\"Il prigioniero camminava a passi lunghi con lo sguardo dritto davanti a sé, tranquillo come stesse partendo per un viaggio.\"",
                    "A parte tutte queste puntualizzazioni, il succo è che il racconto è veramente valido, scritto in modo molto efficace e si apprezza molto il messaggio che contiene.",
                    "Infine, e questo è molto bello, il condannato e il cacciatore mi hanno fatto venire una buona idea per un racconto. Grazie mille, se e quando lo pubblicherò, ti avviserò."
                ]
            ],
            "timestamp": "2019-08-17T15:32:28Z",
            "title": "[FdI 2019-1- Molto Fuori Concorso] A cosa pensa il boia nel momento di calare la scure?",
            "url": "https://www.writersdream.org/forum/forums/topic/43708-fdi-2019-1-molto-fuori-concorso-a-cosa-pensa-il-boia-nel-momento-di-calare-la-scure//?do=findComment&comment=783619",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7977,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Abito al quarto piano di un palazzo dove c’è un cortile con una vasca di pesci rossi, che devo starci molto attento perché una volta sono caduto in acqua mentre cercavo di prenderne uno con le mani. Un ponticello di cemento con una ringhiera verde porta a un piccolo giardino, con una panchina di pietra e un’altalena. Su quella ci spingo mio fratello, che è molto pauroso, così forte che il telaio di ferro dove sono attaccate le corde si solleva davanti e dietro, lui piange e urla e la mamma si affaccia alla finestra gridando di tornare a casa se non la smetto. Non capisce che lo faccio a fin di bene perché pian piano diventerà più coraggioso.",
        "Qui sono come un re perché nel palazzo di maschi ci siamo solo io e lui, che ha due anni meno di me ed è troppo piccolo per certe cose, mentre tutti gli altri figli degli abitanti sono femmine. Anche se è Lauretta quella che mi ha fatto innamorare, tanto che da grande la sposerò. Così ho deciso e nessuno potrà farmi cambiare idea.",
        "Per passare il tempo facciamo molte cose, ma a me piace soprattutto giocare al dottore con lei, e infatti le altre bambine dicono che non le visito abbastanza. Soprattutto sua sorella più grande che mi sta antipatica, Simona, protesta sempre dicendo che non si sente bene e le viene da svenire. Mi sta sempre attaccata, anche se non mi piace, e su un braccio ha un neo con dei peli neri dentro.",
        "Però ha ragione, sono molto bravo come medico e faccio tutto quello che fa quello vero della nostra famiglia, anche se lui in più ha nella borsa quel coso che ci si mette nelle orecchie per sentire se il cuore batte. La mamma deve farlo venire venire spesso a casa perché purtroppo io sono molto malato. Quasi tutti i lunedì dopo che la domenica mangio tantissimi dolci e tutta la notte sto male con la febbre e gli incubi.",
        "Quando visito, prima di tutto mi lavo le mani con l'acqua dei pesci rossi e mi metto addosso del dopobarba rubato a papà, quindi prescrivo molte cure e medicine, ma soprattutto con l'indice dritto faccio delle iniezioni sui sederini delle bambine, che è la cosa che mi piace di più e mi fa venire le ginocchia molli e l'acqua morta in bocca.",
        "Dopo l’altalena c’è un muro grigio con una porta di ferro arrugginita, che è il limite vero del cortile. Nessuno va mai lì, solo un paio di volte ci ho visto gironzolare vicino il figlio grande della portinaia, quello che ha già un po’ di barba. Oltre, c'è una zona inesplorata con l’erba alta. Lo so perché una volta ho aperto a fatica la porta e ho guardato dentro, ma ho chiuso subito perché ho sentito degli animali strisciare per terra pronti ad attaccarmi. Papà dice che quel terreno non si sa di chi è, in pratica è terra di nessuno. Quando hanno costruito la casa vicina, infatti, qualcuno ha fatto confusione con le misure dei metri e ora deve decidere il giudice.",
        "Comunque, dopo che mi hanno letto un libro illustrato dove si racconta di Ngongo, un bambino negro che vive in Africa e si perde prima di essere riportato a casa da una leonessa, per me quella è diventata la savana a perdita d’occhio, assolata e percorsa dal vento, misteriosa e pericolosa. E infatti nel libro ci sono anche dei disegni che fanno impressione, tipo iene, serpenti, babbuini, coccodrilli, rinoceronti e altre bestie feroci.",
        "Devo ammettere che ad andarci ho paura, come quella che mi viene di notte in estate nella mia camera quando le finestre sono aperte, le tende si muovono e penso che forse entrano in casa i ladri scendendo con una corda dai terrazzi di sopra; oppure quando mi mandano a prendere qualcosa in cantina che è poco illuminata, umida e fredda come le tombe dei morti, e trattengo il respiro per tutto il tempo che ci devo restare sino a quando non chiudo la porta e scappo di corsa su per le scale pensando che anche questa volta è andata bene.",
        "Ma la voglia di esplorare è più forte di ogni altra cosa, soprattutto se penso che probabilmente sarei il primo a metterci piede, diventando famoso e magari anche ricco. Potrebbe infatti essere che i pirati, proprio perché è un luogo segreto, c'hanno nascosto un forziere come nell’Isola del Tesoro. La storia me l’ha raccontata mio nonno e, con il suo vocione, mi anche cantato una canzone che mette i brividi:",
        "Quindici uomini, quindici uomini",
        "sulla cassa del morto",
        "io-ho-ho, e una bottiglia di rum!",
        "All’inizio ho pensato di andarci con mio fratello, dicendogli che in due avremmo potuto difenderci meglio dalle belve, anzi era meglio che andasse per primo lui che è più piccolo e leggero e si nota di meno, ma si è rifiutato perché è un fifone. Così, per convincerlo, gli ho storto il polso con una mano da una parte e con l'altra mano dall'altra parte per fargli sentire gli spilli, ma lui ha urlato e chiamato la mamma.",
        "Non resta che vedere se viene Lauretta.",
        "«Però dobbiamo andarci di pomeriggio tardi col buio» le dico a bassa voce per non farmi sentire dalla sorella Simona che non ci lascia mai come fosse attaccata con una ventosa «di giorno c’è la portinaia che controlla tutto anche quando sembra che non c’è. Comunque non avremo problemi: porterò una luce a pile, una carta geografica e una bussola.»",
        "«Quante cose sai!» dice lei con ammirazione. Tutti sono convinti che mi hanno mandato a scuola a cinque anni perché sono molto intelligente. Anch’io lo credevo e infatti la notizia l’ho diffusa più che potevo, ma poi ho sentito la mamma che diceva al fruttivendolo che è stata una buona idea perché non ce la facevano più ad avermi sempre tra i piedi per casa a combinare disastri. Ma quando diventerò un famoso esploratore le cose cambieranno.",
        "Non passa neppure una settimana che con Lauretta, dopo uno scambio di bigliettini nel posto segreto, decidiamo di iniziare l’avventura.",
        "Per un po’ l’aspetto vicino alla porta con la torcia soffocata dalla mano per farmi vedere solo da lei, poi finalmente mi sento toccare il braccio da una mano tremante.",
        "Entriamo e la luce inquadra uno spettacolo terrificante. Le sterpaglie sono secche, altissime e piene di spine, ci sono rumori inquietanti ovunque, ma per fortuna vediamo solo lucertole. Di tesori neanche l’ombra, ma facciamo una scoperta sconvolgente. Per terra c’è una coperta con intorno degli strani palloncini sgonfi che sembrano giochi di Carnevale. Quindi, qualcuno lì c’è già stato!",
        "La delusione è fortissima, ma poi scopriamo un contenitore, probabilmente quello dei palloncini, con scritta sopra quella che sembra una poesia, molto bella anche se non è chiaro quello che vuol dire.",
        "Non più di pelle verace d’ovino,",
        "siam fatti di gocce che stillano da tronchi feriti",
        "più sottili della seta, più forti del tuo desiderio.",
        "Non ci dimenticare mai,",
        "porta sempre con te i tuoi amici fedeli!",
        "Grazie al nostro abbraccio discreto",
        "potrai amare l’amore senza timore",
        "La mia compagna mi stringe la mano e penso che è commossa da quelle misteriose parole. Poi avviene una cosa stranissima, ovvero mi si avvicina e mi ficca la lingua in bocca, proprio come fanno i grandi quando decidono di avere dei figli. Non sapevo che lo potessero fare anche i bambini, e per un po’ rimango come stordito perché sembra di avere una lumaca che mi gira tra le guance. Poi invece la cosa comincia a piacermi, mi do da fare anch’io e per molto, molto tempo non ci stacchiamo.",
        "Insomma, una grande scoperta l’ho fatta, anche se non è proprio quella che credevo. Pure questo è un territorio inesplorato, e al suo confronto la savana non è niente!",
        "Ma quando, usciti dalla porta, al buio ci avviamo verso casa, sotto la mano mi ritrovo il neo peloso. Non è Lauretta, ma Simona che, chissà come, ha intercettato la mia corrispondenza segreta e si è sostituita alla sorella.",
        "Lei se n'è accorta, ci aspetta all’entrata della scale, ci guarda e scoppia in lacrime. Poi scappa su, ma io non la seguo e sto fermo. Mi spiace molto, ma Simona è più esperta e potrà insegnarmi molte cose che neppure immagino.",
        "Probabilmente non la sposerò mai, perché mi sembra anche troppo esperta, ma di una cosa sono sicuro. Nella terra di nessuno da oggi non ci andrà solo il figlio della portinaia."
    ],
    "timestamp": "2019-08-17T18:13:56Z",
    "title": "[FdI 2019-3] Terra di nessuno (A.D. 1956)",
    "topic_id": 44225,
    "url": "https://www.writersdream.org/forum/forums/topic/44225-fdi-2019-3-terra-di-nessuno-ad-1956/"
}