{
    "author": {
        "author_id": 32099,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Rhomer",
        "url": "https://www.writersdream.org/forum/profile/32099-rhomer/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "copricapo",
                    "egizi",
                    "Questa frase mi suona male, che ne dici di: Ma quali prove... L'unica cosa che ho trovato sono stati dei malavitosi che ne hanno approfittato per estorcermi tredici milioni di lire.",
                    "Qui mi sei piaciuto; intravedo uno stile preciso per questa storia, con queste frasi autocritiche che si ripetono (ma quali prove... ma quali foto... ma quali alieni), rendono il racconto molto \"vero\", mi piace. Ti cito il \"caxxio\" perché mi sembra illogico censurarlo in un racconto; la storia è tua, sei tu che narri, e in quel momento hai detto/pensato \"cazzo\", non credo nessuno si offenderebbe per una parola simile.",
                    "Qui stacchi due periodi che non dovrebbero essere staccati. Dunque sarebbe meglio mettere un po' di virgole e togliere il punto dopo \"Fatma\", e magari provare a snellire un po' il tutto, esempio: Navigando a nord del Mar Adriatico a dodici miglia traverso Cervia, durante il servizio di guardia sul ponte di comando della turbonave Fatma, si verificò... ecc ecc. Secondo me suona meglio così.",
                    "Le cose si fanno interessanti ( :",
                    "Questa la toglierei proprio, lo trovo abbastanza forzato come concetto.",
                    "Giacché",
                    "Uhm... questa parte col marocchino mi sembra superflua, in fin dei conti non aggiunge molto",
                    "Ho apportato delle modifiche, vedi come ti sembrano.",
                    "Anche qui ho modificato, secondo me scorre meglio adesso.",
                    "impossibile da piegare o tagliare",
                    "Qui ci vogliono delle virgole, altrimenti il lettore rimane senza fiato. Le ho aggiunte.",
                    "Incominciò a leggere:",
                    "senza la virgola dopo \"disse\"",
                    "sospettavano appartenesse",
                    "ahah, bellissima chiusa!",
                    "Allora, amico , scusami se sono partito in quarta con le correzioni ma non volevo perdere il filo mentre leggevo. Intanto parto con una piccola digressione dicendoti che quando lessi il titolo della traccia pensai subito a te, chi meglio di flambar potrebbe trattare l'esplorazione? ( :",
                    "Ed eccolo qui infatti; un racconto che centra a pieno la traccia, avventuroso, misterioso e divertente: insomma, un Tuo racconto. Per quanto riguarda i vari errori ormai sai bene dove e come potresti migliorare, sono fiducioso in un tuo miglioramento perché, in tutta onestà, l'ho notato già adesso. Ho notato frasi scritte bene, mentre quelle che non mi hanno convinto te le ho segnalate. Ma basta così, non m'importa tutto ciò (sono costretto a parlarne perché mi serviva un commento per postare), a me importa soprattutto leggere una bella storia, con un buon contenuto, e in tal senso non mi deludi mai. Mi hai fatto pensare a molte cose con questo racconto: la paleoastronautica, svariati film sugli alieni, di avventura, e dunque te ne sono grato. Ti auguro in bocca al lupo per il contest e, come sempre, a rileggerti!"
                ]
            ],
            "timestamp": "2019-08-17T17:35:06Z",
            "title": "[FdI 2019﻿-3﻿] \" A b i s s o \"",
            "url": "https://www.writersdream.org/forum/forums/topic/44220-fdi-2019%EF%BB%BF-3%EF%BB%BF-a-b-i-s-s-o//?do=findComment&comment=783630",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7980,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 783724,
            "text": [
                "Grazie per i vostri commenti, mi fa piacere che abbiate apprezzato questa storia.",
                "Eh, i videogiochi hanno fatto notevolissimi passi avanti da allora ma, in tutta onestà, e con la nostalgia dalla mia parte, ti posso dire che quel periodo lì rimarrà unico."
            ],
            "timestamp": "2019-08-18T09:26:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44224-fdi-2019-3-premi-il-tasto-start//?do=findComment&comment=783724"
        },
        {
            "post_id": 783726,
            "text": [
                "Grazie per essere passato, e per la tua interpretazione (in parte corretta). Ho voluto evitare di spiegarla perché ne sarebbe uscito un pippone assurdo, ma sono davvero contento che sia \"passato\" il concetto di \"suicidio simbolico\".",
                "Grazie ancora!"
            ],
            "timestamp": "2019-08-18T09:37:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44224-fdi-2019-3-premi-il-tasto-start//?do=findComment&comment=783726"
        },
        {
            "post_id": 783818,
            "text": [
                "Grazie mille a tutti voi per i vostri apprezzamenti e le vostre riflessioni, mi ha fatto davvero piacere leggere i vostri commenti.",
                "So solo che tu mi fai divertire anche nei commenti, non solo nei tuoi racconti! ( :"
            ],
            "timestamp": "2019-08-18T20:01:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44224-fdi-2019-3-premi-il-tasto-start//?do=findComment&comment=783818"
        }
    ],
    "post_staff": [],
    "text": [
        "Play",
        "Eccoci qui; puntuali, equipaggiati e sincronizzati. Un breve caricamento per un teletrasporto perfetto, bellissimo: una bocca nel cielo nero ci ha rigurgitati. Restiamo fermi, accovacciati, ognuno col respiro dell'altro in corpo. Ci alziamo lentamente e sembriamo tre Terminator cazzutissimi con tanto di abiti mimetici e sguardi truci. Durano poco; I sbotta in una risata e dice: «come cazzo ti sei conciato, O?». O ha un pentacolo tatuato sulla fronte e due occhi furibondi, punta il suo revolver sulla faccia di I e gliela fa esplodere.",
        "«Che diavolo fai!» gli urlo addosso non riuscendo a staccare gli occhi dal tatuaggio.",
        "«Non ti scaldare» e sputa sul volto di I.",
        "«Avrà un milione di vite».",
        "I resuscita e si alza.",
        "«Ne ho venti, idiota, adesso te la faccio esplodere io la testa», con uno schiocco delle dita fa apparire un miasma di dati che prendono la forma di un fucile, «hai un mirino in fronte che mi chiama».",
        "«Guardate!» e punto il dito in direzione del Master; è malmesso, il suo corpo è poco definito, sbiadito. Un'ombra intrappolata in un loop, vorrebbe darci il benvenuto. La sua voce è rumore statico, lo vediamo scomparire dinanzi a noi, pezzo dopo pezzo, poligono dopo poligono.",
        "I e O sono preoccupati adesso, sanno bene che un NPC di classe Master non può essere toccato, dunque l'unica possibilità è un bug che travalica il sistema: la nostra missione.",
        "«Non sono pronto per questo» sussurra I.",
        "«Non lagnarti, fighetta» gli dice O con un sorriso da ritardato.",
        "«Non parlavo con te, stronzo».",
        "O va per puntargli di nuovo il revolver ma si ritrova il mio sguardo a pochi centimetri dal suo; gli tolgo l'arma dalle mani e gli sfondo la tibia con un calcio (-8PV).",
        "«Vaffanculo, D. Risparmiati i potenziamenti da Kung fu checcha per qualcun altro. Tu hai invitato 'sto pivello!» gracchia con la bava alla bocca.",
        "«In tre si lavora meglio. Un bug non è uno scherzo, potremmo morire tutti».",
        "Gli do un kit medico, «curati, e togliti quella cosa ridicola dalla fronte, è volgare».",
        "«Agli ordini!» dice in modo sardonico.",
        "Fa scomparire le iridi mostrando occhi vitrei, approfitto della sua pausa.",
        "«Comunque non ha tutti i torti, il tuo nervosismo non aiuta, siamo a caccia di Dio, sai bene il rischio che corriamo». I mi osserva col suo volto da Gesù Cristo, gli occhi di un blu cobalto settato al massimo per far colpo sulle ragazze, mi fa segno di sì con la testa e serra le mani sull'arma deciso a proseguire.",
        "«Cosa ve ne pare?», O è tornato dal menu e una nube di dati gli cambia la testa; cresta verde, faccia da teschio e pupille di fuoco.",
        "Stavolta sono io che rido.",
        "Camminiamo da almeno un'ora sotto questo cielo di cartapesta. L'iperrealismo ha lasciato il posto ai resti di un palcoscenico. Le tre lune, enormi e magnetiche, si decolorano a ogni sussulto del cielo. Le osserviamo mentre si sciolgono; file di rosso, giallo e blu colano per tutto il soffitto crepato e scrostato. Pezzi di cielo ci cadono addosso oltrepassandoci con la loro inconsistenza. Non esiste niente attorno a noi, contempliamo i rudimenti di un motore grafico andato a puttane.",
        "Ma ancora camminiamo, è solo un mondo che va in pezzi, solo uno dei tanti. I nostri passi si abbattono pesanti su un terreno che diventa vetro frantumato, ogni coccio è una texture non definita. Gli alberi, accostati ai lati in lunghe file simmetriche, sono morti e spettrali, e servono solo a pronunciare una profondità di campo ormai divenuta nebbia all'orizzonte. I dettagli svaniscono mentre i contorni rimangono.",
        "Questo accade in un luogo infettato da un errore.",
        "I è sempre più teso, teme di venire inghiottito da quel nulla.",
        "Per la terza volta richiamo O che arresta il suo corso a ogni sigaretta accesa.",
        "«Sono alle benzo» dice.",
        "Benzodiazepine, ci spiega. Lo calmano, ci spiega. Le compra a un emporio pirata di una gilda pirata, ci spiega.",
        "Spiega tutto questo con la sua faccia da teschio e la sua cresta verde e le sue pupille in fiamme.",
        "Mi ricordo quando le fumava mentre se ne stava seduto sul suo trofeo: un cumulo di ragazzini zombi. Era uno dei livelli più ostici della stagione, eravamo arrivati primi in classifica grazie alla sua aggressività.",
        "Score, premi; un fiume di applausi e riconoscimenti che ci hanno permesso di poter viaggiare, salire di livello, controllare, e sistemare mondi incasinati, buggati. E dunque lo ricordo ancora col suo folle sguardo: sedeva sui cadaveri di 800 punti guadagnati, quel giorno indossava le corna di un demone e non faceva che fumare quella robaccia. Dovevo aspettarmelo che ci avrebbero chiamato per esplorare il mondo che sta alla fine di ogni cosa.",
        "Meglio della coca, meglio degli acidi, meglio di una scopata, dice con la bocca piena di fumo.",
        "Sono solo dati, dice I. Basta che manipoli i valori del GABA e della serotonina, gli dice mentre lo vede estrarre il revolver. Sprechi i tuoi soldi.",
        "E di nuovo gli spara in testa, e di nuovo I resuscita, intanto io continuo a camminare.",
        "Gli dico di proseguire e di non fermarsi.",
        "Continua a piovere cielo.",
        "All'improvviso I si blocca.",
        "«Che c'è adesso?».",
        "Mi fa segno di ascoltare, e la sento; una litania che riverbera tutt'attorno, distorta.",
        "«Merda, 'sto posto va in pezzi ma rimane intatto lo script dell'OST» ridacchia O.",
        "«Forse siamo vicini al boss, occhi aperti» dico mentre noto delle figure sbiadite sbucare dagli alberi attorno al sentiero. Si muovono sincopate, con teste tremolanti. I ha paura e gli dico di non preoccuparsi. Quelli sono fantasmi, dico.",
        "Sono echi di vecchi giocatori, ecco cosa ti accade quando finisci le vite.",
        "I vuole andare via. Si guarda indietro e vede l'abisso, ormai è troppo tardi. Giungiamo di fronte a un muro di codici fluttuanti. O, dall'alto della sua serenità al sapore di benzo, è quello più produttivo; i suoi occhi di fuoco decodificano quello che, a quanto pare, era il boss del dungeon: un drago con 999.999 PV, e gli altri valori - FRZ, AGL, DIF - fuori scala. Non bastano 50 vite per far fuori una cosa simile.",
        "Allora c'è Dio in questo posto, proprio come diceva la leggenda.",
        "L'OST è scomparsa.",
        "Il muro di dati cede il posto a un improvviso pop up: un messaggio a chiare lettere ci abbaglia con la sua luminosità:",
        "Senza mondi, versate",
        "di nuovi e miseri, vi beate",
        "Di niente",
        "per esser niente",
        "Né uomini",
        "né dèi",
        "Dietro a voi, il corpo disabitato",
        "Ci giriamo e lo vediamo: il bug.",
        "È ben definito nel suo avatar anonimo, nudo e androgino. È solo una sagoma in alta definizione, uno spreco di poligoni. Fluttua a venti centimetri da terra in T-pose. Più si avvicina più ci sentiamo male, tutto diventa interferenza. I PV scendono e ridiscendono, perdiamo vite su vite, stiamo morendo.",
        "È solo un gioco, soltanto un gioco, non può farci male.",
        "Sento le urla di I mentre la sinestesia mi percuote facendo diventare il mio olfatto un buco dal quale sbirciare: dentro ci vedo vite che sono passate, andate via nell'etere...",
        "Bambini giocano senza parametri senza interfacce solo palloni altalene gr0tte bo$chi da esplorare ragazzi si parlano profumano si vedono senza teschi $enza occhi che vanno a fuoco senza pentacoli solo capelli occhi naso bocca uomini donne litigan0 fanno l'amore non zombi il cielo è cielo e c'è $olo una luna.",
        "Dio si ferma, Dio è un bug, Dio in T-pose resta immobile e ci distrugge col suo non essere.",
        "«Basta così!» urla O mandando alle ortiche le venti sigarette alle benzo nei suoi polmoni. Gli punta la pistola alla testa.",
        "3",
        "2",
        "1",
        "Le vite di I arrivano a zero. Si accascia a terra, per sempre.",
        "O mi dice che non c'è più tempo. E io mi domando come può un teschio piangere.",
        "5",
        "4",
        "3",
        "Un'altra conta. Le vite di O dipendono da un mio ordine.",
        "Dio ha la canna di un revolver che lo punta.",
        "Guardo O, entriamo in sincronia, ritornano gli sguardi truci.",
        "«Spara a 'sto stronzo».",
        "O preme il grilletto.",
        "Niente poligoni, niente dati, solo un fiume di sangue e cervella che mi imbrattano.",
        "Ogni cosa scompare, veniamo risucchiati dal vortice digitale. Sento l'odore del sangue di Dio, e penso a quanto mi piacerebbe sentirlo scorrere dentro di me.",
        "Gli ultimi granelli di sabbia cadono emettendo tonfi assordanti: 3 vite, 2 vite, 1 vita.",
        "Game Over"
    ],
    "timestamp": "2019-08-17T17:56:55Z",
    "title": "[FdI 2019-3] Premi il tasto Start",
    "topic_id": 44224,
    "url": "https://www.writersdream.org/forum/forums/topic/44224-fdi-2019-3-premi-il-tasto-start/"
}