{
    "author": {
        "author_id": 28718,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Lauram",
        "url": "https://www.writersdream.org/forum/profile/28718-lauram/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,ben arrivato sul wd",
                    "Devo postare un racconto, scusa se ti farò le pulci. Premetto che non sono un'esperta, le mie sono solo considerazioni soggettive.",
                    "L'incipit è carinissimo. Semplice, apre la strada a quello che verrà dopo. Un bell'inizio.",
                    "Il seguito non è però della stessa potenza. Hai detto che il frammento deve essere perfezionato, vediamo se ti posso aiutare.",
                    "Se \"ho fatto di tutto\" si lega con l'imbianchino, non si abbina a \"in panetteria\", dovresti cambiare il verbo. Credo che i lavori citati siano troppi . Un piccolo elenco fa sorridere, uno lungo crea l'effetto contrario. Di chi è il \"loro fallimento?\" Sono molteplici i lavori che scrivi, tutti plausibili di fallimento. Se ti riferisci all'azienda, come ultima citata, potresti provare a dire: in ultimo, ho lavorato per un'azienda. Ha fallito e io ho esultato, tanto non mi avevano mai pagato. (ho dei dubbi su quel \"mai\". Non si lavora un anno e mezzo per qualcuno che non ti paga mai. Potresti dire che a volte non ti pagavano.)",
                    "Prima parli di studi scolastici, poi universitari, tieni presente che il tempo passa. Lui ha fatto tutti quei lavori in precedenza. Non ha più 19 anni (solo per ricordartelo in fase di revisione)",
                    "Questo pezzo è troppo veloce. In tre righe il tuo protagonista fa tutto, non lasci al lettore il tempo di entrare nella trama. Ti ho evidenziato le ripetizioni (lontano).",
                    "Troppo velocemente (non abusare di avverbi, non sono molto graditi ).",
                    "Prima partenza del giorno non è chiaro. Ti riferisci al treno? alla corriera?",
                    "Non ci pensai e lo feci, credo sia comoda come soluzione. Il tuo personaggio ha passato sei anni tra le scuole dell'obbligo e l'università, avrà pure pensato ogni tanto al suo futuro. andrebbe raccontato, non te la puoi cavare con \"non ci pensai e lo feci\". (Scusa, non vorrei risultarti antipatica, sto riflettendo con te ok?:))",
                    "Dove si trova? Direi che sia il caso di dirlo. Tanto lontano da casa? Dove? così puoi tracciare meglio anche la sua personalità. (magari senza spoilerare)",
                    "Errore, ma credo te ne saresti accorto da solo",
                    "Ritorna l'idea carina dell'inizio. Ma credo che dovresti spiegarla un po' di più. Parli di eventi ma non dici quali essi siano. Vabbè è un frammento, non posso mica pretendere tanto",
                    "Ti ho evidenziato \"il credetemi\" Non è il massimo rivolgersi al lettore, ma forse con la trama scanzonata del testo potrebbe starci bene.",
                    "Spero di esserti stata utile, a presto, ciao."
                ]
            ],
            "timestamp": "2019-08-17T23:08:21Z",
            "title": "Un piccolo passo per l'uomo",
            "url": "https://www.writersdream.org/forum/forums/topic/44219-un-piccolo-passo-per-luomo//?do=findComment&comment=783663",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 79,
        "title": "Penna e Spada",
        "url": "https://www.writersdream.org/forum/forums/forum/79-penna-e-spada/"
    },
    "num_chars": 7966,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 783868,
            "text": [
                "Abbiamo gli stessi gusti.",
                "Grazie , da chi scrive horror sentirsi dire:",
                "Conta tantissimo.",
                "Sì, ora che conosci la sezione vedrai che non l'abbandonerai più. Volendo puoi candidarti a sfidante. Credo che tu possa proporti in \"guanto di sfida\", uno staffer ti metterà nella lista d'attesa.",
                "A presto"
            ],
            "timestamp": "2019-08-19T08:59:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44229-sfida-23-erano-piene//?do=findComment&comment=783868"
        }
    ],
    "post_staff": [],
    "text": [
        "La madre di Maria guarda la tv, quando riempiono di terra la bocca della figlia. Dentro, tutta dentro.",
        "Il gatto di Maria dorme, quando i polmoni della sua padrona collassano, privi di aria.",
        "Il papà di Maria, Luca, tocca il seno dell’amante, quando la figlia con gli occhi sbarrati, smette di vedere. Morta. Zeppa di terra fino all’esofago.",
        "La sua anima toglie il disturbo dal corpo e si dissolve nell’anidride carbonica del bosco, portandosi con sé i pensieri.",
        "Un ultimo sguardo prima di allontanarsi. I cadaveri al suolo sono due. Di fianco a lei il corpo nudo di un’altra ragazza. 33, i loro anni in tutto. L’età di Gesù morto sulla croce, diranno in seguito i giornali. Ma di croce lì, non ce n’è nessuna. Rigide come paletti nell’incarnato bianco, le ragazze sembrano vermi serviti su un letto di fango. Pronte per essere degustate dai rumori vivi della notte.",
        "Sola, l’anima di Maria sa dove andare. Non dall’uomo che l’ha uccisa, ma da quello che l’ha messa al mondo.",
        "Eccolo .",
        "Vive la sua storia clandestina con Liz.",
        "La donna accoglie ogni sua lunghezza - dita, lingua e il resto – mentre lui preme per scivolarle dentro.",
        "Anche la Vergine si muove. Sul ciondolo della catenina appesa al collo dell’uomo, vede tutto. Avanti e indietro, trasportata dai gesti di Luca sbatte sul seno della donna. Poi scende giù, tra il bianco delle cosce e il nero dei peli.",
        "C’è l’anima di Maria lì, rifugiata nel ciondolo della Vergine che porta il suo nome, è intenta a contemplare il padre.",
        "L’uomo è preso dal piacere, quando un cacciatore scopre i corpi.",
        "“Erano piene.” Avrebbe detto al tg.",
        "“Ho trovato terra negli stomaci. Devono averne ingoiata nel tentativo di respirare.” Le parole del medico legale.",
        "“Il fango cadeva a grumi tra le gambe. Sembrava se la fossero fatta sotto. L’assassino le ha tappate anche lì”. Avrebbe raccontato un agente agli amici.",
        "Luca è in piedi davanti a Liz . La donna, in ginocchio sul letto gli abbottona la camicia. Dal basso, un’asola poi un’altra.",
        "“Stai con me ancora po’?” gli chiede.",
        "“No, mi tocca andare da quella storpia di mia moglie”.",
        "Liz si ferma. Guarda Luca interrogativa.",
        "“Non ti ho mai sentito parlare così di lei. Cos’è questa cattiveria”, gli dice.",
        "È strano, pensa Luca. Non ama più la moglie, ma non l’ha mai insultata.",
        "Da solo, finisce di chiudere i bottoni. Si sistema la catenina e riporta al buio l’anima di sua figlia.",
        "A casa, la notizia lo investe non appena apre la porta.",
        "“Perché!” grida la moglie. Appoggiata al marito gli sgualcisce la camicia sul petto.",
        "Maria si risveglia.",
        "Le anime possono vagare per giorni. Luca ha poche parole, solo pensieri. Questo è il primo che gli balena in testa.",
        "È qui, pensa della figlia. Mi sta giudicando. Oh amore di papà. Tu morivi e io mi divertivo con un'altra donna. Si guarda in giro per cercare tracce della sua presenza. Nella stanza tutto è immobile, tranne per i due poliziotti che lo osservano.",
        "“Dovremmo farle delle domande” gli dice uno.",
        "Oh, cazzo, pensa Luca rendendosi conto di non aver pianto alla notizia. Crederanno che ti abbia uccisa. Studiano le mie reazioni. Perché non riesco a disperarmi come fa quella culona? Ce l’ha con la moglie. La guarda zoppicare per raggiungere il divano. Sul bracciolo il pacchetto di patatine è aperto. Ti stavi strafogando quando hanno ucciso Maria, vero? Ti sei messa all’ingrasso. Non ti lamentare se ti tradisco. Stronza.",
        "Luca ha i brividi. Ha paura di sé e di quello che pensa. Maria? Stai ascoltando? Papà non dice sul serio. Scusami. Mamma è bella.",
        "Al funerale ci sono tutti. Luca in prima fila siede vicino alla moglie e ai genitori dell’altra ragazza uccisa. I parenti, curvati dal dolore, sembra che tocchino con le spalle l’inginocchiatoio. Luca no. Dritto sulla panca allenta il nodo della cravatta. Cerca aria. La trova, come il ciondolo intorno al collo.",
        "Sull’altare, il crocefisso è di legno. Lo sono anche le bare al centro della chiesa. Luca non ascolta, né il prete né i pianti intorno. In alto, col costato piagato, il Cristo sembra guardarlo. Luca gli impreca contro le parole peggiori. È il tuo funerale piccola mia e io… pensa sconvolto. Strizza gli occhi. Vuole tenerli chiusi. Spera così di spegnere i pensieri.",
        "Liz da dietro gli mette una mano sulla spalla. Al tocco, Luca si gira a guardarla. È bella e immagina di possederla davanti a tutti nelle posizioni più spinte.",
        "Riflette senza inibizioni. Maria l’ascolta, ne è convinto e si sente un verme col peccato dentro.",
        "Non riesce a stare fermo. Ha bisogno d’aria.",
        "“Pover’uomo”, dicono i presenti vedendolo scappare dalla chiesa con le mani aggrappate al viso per la disperazione.",
        "Seduto sul muretto del sagrato Luca cerca il silenzio nella testa. Vicino, un neonato in passeggino lo fissa. Non gli toglie gli occhi di dosso. Che vuoi da me? pensa. La madre del bimbo aspetta che il piccolo faccia un sorriso. “Ridi, amore”, lo esorta.",
        "Luca non regge quello sguardo che gli scruta l’anima. Che vedi? il diavolo forse? Si chiede e si allontana. Il neonato rotea il collo per seguirlo. È un attimo, i nervi della nuca si gonfiano per poi ritornare sul cuscino, distesi come il filo del carillon che la mamma ha tirato giù per calmarlo dal pianto.",
        "Le campane suonano a lutto, quando Luca accende il motore dell’auto.",
        "Ha deciso cosa fare. Uccidere i pensieri.",
        "Dopo il primo tornante gli è chiaro il come. La curva nel triangolo del segnale stradale sembra un serpente, vorrebbe gli stritolasse la testa. Luca non sterza né frena, ma dà ancora più gas.",
        "“Si è schiantato contro la montagna”, dirà la stradale una volta rinvenuto il cadavere tumulato dalle rocce.",
        "In mezzo c’è il diavolo. Enorme in ogni parte del corpo.",
        "Luca è nel posto che spetta ai suicidi. Osserva lo scenario intorno. I corpi lottano per buttarsi giù, nell’ammasso di terra e putrefazione dove manca l’aria. La puzza fa venire i conati e il vomito scivola tra i mucchi di carne.",
        "In piedi ci sono solo poche anime. Le preferite. Il demonio ne chiama una. Giovane e nuda procede sinuosa verso di lui. Ha i capelli a caschetto.",
        "Come …",
        "E l’anima lo riconosce.",
        "“Come me?” gli grida la ragazza girandosi di scatto a guardarlo. Ha gli occhi di fuori.",
        "“Maria!” esclama Luca assiderato dallo spavento di quel volto.",
        "“Che idiota che sei”, gli urla la figlia con voce rabbiosa.",
        "“Non ce la facevi più a sentirli nella testa, vero? I tuoi pensieri. Te li mandavo io, ma erano solo i tuoi. Ipocrita”.",
        "Maria ride, sa che il padre non può risponderle. L’inferno gli ha mandato le sanguisughe e l’uomo combatte per staccarsele dalla gola. La ragazza lo raggiunge e gli strappa dal collo la catenina. “Ero qui dentro”, gli dice indicando il ciondolo.",
        "“Nella Madonna. Per ingigantire i tuoi pensieri. Mi piacciono le cose grandi”. Allude al diavolo. Dietro di lei con la lingua di lucertola, la lecca ovunque; ma è Maria che, come un rettile, spalanca la bocca e ingoia la catenina.",
        "Anche i dannati si sono accorti dell’uomo e ora lo vogliono giù nel fango con loro. Luca si dimena contro i corpi che lo schiacciano. Sputa fango dalla bocca. Invano. Altre mani gliene faranno ingoiare di nuovo. “Che impedito” lo deride Maria col suo alito freddo di grotta.",
        "L’uomo lordo di sporcizia tende un braccio alla figlia. Implora il suo aiuto. Maria non gli dà attenzioni. Continua a parlargli con ferocia.",
        "“Ti chiedi cosa ci faccio all’inferno?” grida. “Sono un’assassina.” Indica a Luca una ragazza che lì vicino le accarezza i capelli. “Ho ucciso lei”, dice.",
        "“Fai vedere a mio padre come ridi”, le chiede. A comando, la giovane schiude la bocca in un ghigno di denti lunghi e appuntiti. Ma è solo un momento, la richiude subito dopo per riprende a venerare Maria.",
        "“Anche io mi sono fatta uccidere. Volevamo morire insieme quella notte, la mia amica e io, per stare qui e adorare lui”, dice, mentre il diavolo con la lingua senza saliva le dimostra la sua riconoscenza screpolandole i capezzoli.",
        "Poi Maria si china davanti alla bestia. Il padre la guarda e la invidia. Vorrebbe essere al suo posto. Meglio dentro, tutto dentro, piuttosto che soffocato dalla terra per l’eternità."
    ],
    "timestamp": "2019-08-18T07:12:15Z",
    "title": "[Sfida 23] Erano piene",
    "topic_id": 44229,
    "url": "https://www.writersdream.org/forum/forums/topic/44229-sfida-23-erano-piene/"
}