{
    "author": {
        "author_id": 16173,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Domenico Santoro",
        "url": "https://www.writersdream.org/forum/profile/16173-domenico-santoro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "mi sorprende che questa poesia non sia stata commentata, la trovo interessante. Ti darò la mia opinione tramite la griglia di Writer's Dream, che io seguo con lo stesso fervore con cui Calvino sferzava Ginevra.",
                    "Cura formale e metrica.",
                    "Per la metrica vado a orecchio, non una grande tecnica, però secondo me cadrebbe meglio così:",
                    "un filo di vento",
                    "lo porterebbe via nel buio",
                    "Inoltre scriverei \"amor mio\" invece di \"amore mio\".",
                    "Mi sembra che così sia pulito, suoni meglio, ma è solo la mia opinione. La poesia comunque mi sembra formalmente ben curata. Mi piace la tua scelta di termini: semplici, ma eleganti.",
                    "Svolgimento della tematica.",
                    "È una tematica interessante. Il poeta è sempre sconcertato dal suo compito, portare Dio su un foglio di carta. Mi ritrovo in quello che scrivi. In questa poesia, il poeta si nega a questo compito, ma allo stesso tempo si dà (altrimenti, molto semplicemente, non la potremmo leggere). Ho un dubbio sull'utilizzo dell'immagine del firmamento. Da quando scrivo, mi rendo conto che noi scrittori/poeti (scusa se generalizzo) tendiamo a usare molto quest'immagine. Per carità, è sempre bella, però forse potresti trovare qualcosa di originale. Comunque, trovo la tematica interessante e significativa, complimenti per la scelta del tema. Se permetti però, è un filo autoreferenziale. Magari, se vuoi aprirti maggiormente al pubblico, dovrei scrivere di altre tematiche: ma, chi sono io per sapere di cosa ti occupi di solito? E' solo un suggerimento \"alla cieca\", prendilo per quel che è.",
                    "Originalità, scelta dei vocaboli.",
                    "Ne ho parlato di sopra: non ci sono alzate d'ingegno, che poi spesso sono fini a sé stesse, ma un fraseggiare classico, elegante. Trovo che la parola \"Dio\", insieme ad \"amore\", sia la più poetica, se bene utilizzata, ma va usata con attenzione. Non ho particolari riserve sul tuo modo di usarla.",
                    "Efficacia delle immagini e delle figure retoriche.",
                    "Anche qui, mi sono anticipato da solo... per me il \"foglio\" va bene, ma cambierei \"le stelle\", per dare alla poesia un tocco di originalità maggiore.",
                    "Emozioni suscitate.",
                    "Bella domanda. Direi \"candore\" (che forse non è un'emozione) e \"stupore\".",
                    "Giudizio finale.",
                    "Al netto delle critiche che ti ho fatto (sempre opinioni personali, s'intende) la poesia mia è piaciuta. Ti incoraggio a continuare su questa strada.",
                    "Buona lettura e buona scrittura,",
                    "Domenico"
                ]
            ],
            "timestamp": "2019-08-18T18:24:42Z",
            "title": "Un vero poeta",
            "url": "https://www.writersdream.org/forum/forums/topic/44210-un-vero-poeta//?do=findComment&comment=783793",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 476,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Leggere un bel libro è come",
        "fare l’amore",
        "ma niente è fare l’amore, come fare l’amore.",
        "Guardare un bel tramonto è come",
        "un bel bacio",
        "ma niente è come fare l’amore.",
        "Come, come.",
        "Mangiare il polpettone è come",
        "un abbraccio",
        "ma niente è come, come.",
        "Restare di sasso e come agghiacciare nel ghiaccio",
        "ma niente è come il ghiaccio; niente.",
        "Come, come.",
        "Baciare una ragazza è come",
        "fare l’amore.",
        "Come, come, ma niente è come.",
        "Trovare la canzone è come",
        "fare l’amore.",
        "Come, come.",
        "Come Dio è la vita; come, come."
    ],
    "timestamp": "2019-08-18T18:27:53Z",
    "title": "Come",
    "topic_id": 44236,
    "url": "https://www.writersdream.org/forum/forums/topic/44236-come/"
}