{
    "author": {
        "author_id": 23229,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "lovigius",
        "url": "https://www.writersdream.org/forum/profile/23229-lovigius/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "Ritrovo nel tuo racconto tratti onirici. Leggendo la tua risposta ad un commento ho poi avuto la conferma che si trattasse di un sogno. Come un sogno del resto inizia senza nessun motivo preciso sebbene tu abbia cercato di dare al racconto un tratto più tangibile, dando una motivazione al tuo trovarti proprio lì.",
                    "Per questo motivo io avrei iniziato da:",
                    "Per poi aggiungere:",
                    "Ma non so se è più un gusto personale oppure un mio modo di raccontare, qundi prendi il consiglio con le dovute precuazioni.",
                    "In questa prima parte comunque mi è risultato difficile comprendere il motivo della frase:",
                    "Sembra lanciata lì senza alcun tipo di continuità con la parte sopra. Poi leggendo più avanti si capisce che il protagonista è uno studente fuori sede e \"rientrare in famiglia\" significa proprio tornare a casa. Quindi io avrei già specificato al lettore il luogo in cui si trova il protagonista.",
                    "Mi piace l'indizio che hai lasciato sugli specchi del bar che poi ritorneranno quando la ragazza dice:",
                    "C'è un passaggio che più di tutti mi ha portato a credere a qualcosa di onirico.",
                    "Quando dici:",
                    "Il desiderio dell'altro diventa il tuo desiderio. Fin qui nulla di male, solo che lei non ti ha fornito nessun tipo di indizio sulle sue abitudini oppure i suoi gusti. Eppure alla fine, anche questa cosa ritorna. Conoscendo il sogno sapevi già come sarebbe andato a finire: l'incontro, il bar, lei che ordina latte.",
                    "Hai cercato di creare un legame, un filo magico che unisce i due dall'inizio alla fine.",
                    "La parte finale mi ha suscitato l'immagine che io ho come stereotipo sulle ragazze cinesi. Quasi vittime del corso della vita, che accettano così come vengono gli eventi, senza pretese, prendendo quello che possono, comunque consapevoli che tutto è destinato a finire.",
                    "Insomma, il racconto è lineare, e refusi particolari non ne ho trovati. Mi è sembrato, ti ripeto, un sogno. Bello e malinconico."
                ]
            ],
            "timestamp": "2019-08-18T08:30:14Z",
            "title": "Bocciofila",
            "url": "https://www.writersdream.org/forum/forums/topic/44217-bocciofila//?do=findComment&comment=783704",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7988,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 783759,
            "text": [
                "Grazie mille per aver letto, farò tesoro dei tuoi consigli.",
                "A presto."
            ],
            "timestamp": "2019-08-18T13:16:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44230-stanotte-scrivi-per-me//?do=findComment&comment=783759"
        }
    ],
    "post_staff": [],
    "text": [
        "La sveglia suona caina dal comodino sulla tua destra. Ti butta giù dal letto a calci, senza romanticismi, sei a suo libero uso e la cosa ti pesa. Ti alzi sfatta, la notte non la sopporti più; il letto grande, vuoto, le assenze gelide pure in piena estate. Con gli occhi ammaccati dal sonno infili le ciabatte al contrario e ti trascini verso il bagno, cerchi a tastoni la luce, procedi a memoria chiedendoti quand'è che questa casa sarà casa tua e ci potrai camminare senza guardare. Trovi la luce, lo specchio e una faccia che non riconosci, è la tua? Ogni santa mattina la stessa domanda a cui non rispondi, non lo fai mai. Ti siedi sul cesso, stanca, come se fosse una vita che rimani all'impiedi; ti svuoti di urina e pensieri, i gomiti sulle cosce e le mani sul viso a coprirti gli occhi. Sbadigli, inspiri forte, il cervello inizia a fare i suoi giri e sei già un'altra, meno morta, già più viva. L'acqua ci mette il suo, lava via la notte e la stanchezza, i pensieri restano. \"Che ora ho fatto ieri? Lui mi ha scritto stanotte?\", esci dal bagno e controlli il cellulare, vuoto come sempre, e come sempre ti incazzi e ti rassegni; \"di notte non mi scrive mai, ma almeno mi pensa?\". Il cuore riversa domande alla testa alla stessa maniera di te che riempi la tazza di latte e biscotti, da trent'anni sempre gli stessi.",
        "Una volta finito lasci tutto in cucina, la montagna dei piatti di ieri è quasi più alta di te. Torni in camera, apri l'armadio e resti a guardarci dentro come fosse un film, come i rebus che non hai mai saputo fare e ti sforzi ancora una volta di capirci qualcosa.",
        "Il bip di un messaggio ti arriva dalla cucina, corri con una scarpa al piede ed un calzino ancora da mettere, accendi il display, -Luca ti ha scritto un messaggio-, sblocchi con il pollice, il testo si apre, la pagina è piena, ti si stende un sorriso lunghissimo, lasci cadere la scarpa che ancora tenevi in una mano, cominci a leggere e diventi più bella che mai.",
        "Riprendi la scarpa caduta, la indossi, ti sembra più comoda dell’altra. Eh già, che droga strana sono le sue parole, altro se sa scrivere. Non gli rispondi, non subito almeno, lui ti ha cambiato la giornata e lo ammetti, ma il tuo orgoglio non si scioglie, “posso mica fargli credere che aspettavo un suo messaggio?”. Te ne stai lì con la scarpa infilata e lo sguardo malizioso: “che stronza che sono”. Esci di casa più sicura di te, ce l’hai in pugno, tu lo ami e lui ti ama, però lo tieni lì a bisticciare tra le tue spine, “poverino”, rendergli la vita facile pensi lo appiattisca. Ne sei convinta. Tu non lo vuoi uno come gli altri, non lo vuoi uno che una volta raggiunta la preda smette di inseguirla. Non sei come le altre e tu lo sai.",
        "Poi arrivano i rimorsi, la coscienza ti prende a parlare: “giochi col fuoco piccola mia” che strano, ha la voce di tuo padre questa coscienza, “fino a che punto puoi tirare la corda? Fino a che punto sei convinta possa spingersi il suo amore?”. Ti dici “E se lo perdo pazienza!”, ma la tua coscienza ne sa una più di te: ”certo, se lo perdi pazienza, ma se poi te ne penti? Dagli legna da ardere, dammi retta, mostragli nudi i tuoi pensieri, non ci giocare con le cose che non conosci”.",
        "Poi puff, la voce che stranamente oggi somigliava a quella di tuo padre sparisce, il motore dell’auto ti accorgi che è spento, e sì, è come pensi, sei già a lavoro.",
        "Non scendi, non sei ancora pronta ad uscire dal tuo spazio mentale, vorresti ancora combatterci un po’ con quello che hai dentro, però non lo fai, pensi che possa bastare. Smetti di far fare scintille ai pensieri, prendi il cellulare e smetti pure di fare la stronza, \"che diamine, non riesco mai ad esserlo fino alla fine\". La chat è aperta, il cursore lampeggia, i pollici assaporano la stasi prima della frenesia meccanica e lo sguardo cerca oltre il parabrezza la frase giusta da scrivergli.",
        "-Mi sei mancato stanotte- la tempesta non è arrivata, capisci che infondo quell’uomo non se lo merita.",
        "Scendi, ti dirigi in ufficio più leggera di come l’hai lasciato ieri, ti senti una persona buona, sei una persona buona. Saluti i colleghi che ti guardano danzare tra le scrivanie, sei una persona felice. Qualcuna t’invidia, tu non gli fai caso. Inspiri, espiri, ti concedi un ultimo pensiero al tuo lui, al momento in cui, stasera dopo il lavoro, tornerai a casa e lo troverai lì ad aspettarti, e poi riponi tutta te stessa nei documenti che hai davanti agli occhi, ti ci immergi, li studi attentamente e ne prendi quello che ti serve, i dati che nel tuo articolo non possono mancare. Sei metodica.",
        "La voce dentro di te si risveglia, ora è uguale e spiaccicata alla tua, ti dice che per quanto tu possa impegnarti non scriverai mai come lui. Capisci che è vero, e nel momento in cui lo capisci ti assale il dubbio di esserti innamorata delle pagine che ti ha scritto e non abbastanza della persona che c’è dietro. Cos’è questo? Amore oppure soltanto ammirazione? Ti sei lasciata abbindolare dalle parole, senza innamorarti prima della persona che te le dice. Che sciocca che sei.",
        "L’insicurezza ricomincia a fare breccia, ma questa volta tu non ci stai. Pensi meglio e più intensamente, comprendi che se tra le milioni di combinazioni di parole possibili lui sceglie sempre quelle migliori vorrà pur dire qualcosa su che tipo di persona è. Le sue frasi devono pur nascere da qualcosa, alla bellezza ci si arriva solo e soltanto attingendo da altra bellezza.",
        "Sì, dev’essere così.",
        "\"E poi chi se ne frega se scrive meglio di me\", non sei l’ultima ma non sarai mai nemmeno la prima e la più brava, se così fosse stato magari ora non ti toccava farti il culo e annaspare tra le mille firme autorevoli del tuo giornale.",
        "Rileggi il tuo articolo per la cinquantesima volta, l’hai fatto riposare nel cassetto giusto il tempo di un caffè, lo sai che è poco ma i tempi sono quelli che sono. L’hai riletto al contrario, l’hai spezzato, l’hai rovesciato in tutti i modi che conosci per poterlo leggere come se non fosse il tuo. Sembra andare bene. Lo stampi, ti alzi e muovi i passi verso l’ufficio del direttore. La porta è socchiusa, non bussi, entri e con tutta la sicurezza che riesci a raccogliere lì in giro, appoggi i fogli sulla sua scrivania. Lui ti guarda, ormai non si sorprende più di questo teatrino che hai deciso di fare ogni volta nel suo ufficio. Prende i fogli, li studia con calma lasciandoti lì impalata, poi alza lo sguardo, tu lo sostieni, lui si prende del tempo, tu lo lasci fare.",
        "–Credo di doverti dare un po’ di spazio in più- sorride.",
        "Tu trattieni il sorriso per non farlo troppo ampio, giri sulle scarpe e te ne torni alla tua scrivania senza dire nulla, come se lì dentro le parole fossero la cosa più cara del mondo.",
        "Sei libera, la scadenza è rispettata, per il prossimo articolo c’è tempo, ora puoi crogiolarti nelle tue fantasie mentali, nel sogno della tua vita perfetta che a farci caso somiglia tanto a questa giornata.",
        "Il tempo passa, il sole che non vedi compie il suo giro, a te tocca fare a ritroso il tuo, però non ti pesa, anzi ci fremi a pensarci.",
        "Sei in auto, in radio passano i Queen, Too much love will kill you canta Freddy e tu non ci credi, l’amore non ti uccide, non ora, non oggi.",
        "A casa trovi lui così come te l’eri immaginato e ti stupisci di come a volte la realtà possa essere proprio uguale ai sogni. Lui è lì e tu imbambolata ancora sull’uscio che pensi che la sua penna scriverà ancora per te, che forse forse dovresti dirglielo che dovrebbe farlo per mestiere, che quello che scrive a te dovrebbe condividerlo col mondo intero. Sei egoista però, hai paura che poi non avrà più parole da regalarti. Che sciocca che sei, non sarai mai la donna fredda e distaccata che vuoi far credere di essere.",
        "Lasci la borsa all’ingresso, lo raggiungi, gli metti le braccia intorno ai fianchi, lui chiude gli occhi perché si aspetta un bacio che non arriva, tu superi la bocca e ti fermi appena sotto il suo orecchio destro, sei tu a chiudere gli occhi, a misurare il fiato per dirgli con un filo di voce:« stanotte scrivi per me»."
    ],
    "timestamp": "2019-08-18T08:40:49Z",
    "title": "Stanotte scrivi per me",
    "topic_id": 44230,
    "url": "https://www.writersdream.org/forum/forums/topic/44230-stanotte-scrivi-per-me/"
}