{
    "author": {
        "author_id": 29420,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Poeta Zaza",
        "url": "https://www.writersdream.org/forum/profile/29420-poeta-zaza/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Il 11/8/2019 alle 13:49, flambar ha scritto:",
                    "Città di Siviglia (Spagna)",
                    "punto (dopo l'indicazione del luogo e prima del racconto).",
                    "Il 11/8/2019 alle 13:49, flambar ha scritto:",
                    "da Da qualche ora sbarcato dal motopesca Oceanico “ Kanurra”, ero in cerca di un albergo per pernottare e decidere il da farsi dato che ero stato sbarcato con tutto l'equipaggio per colpa di una campagna di pesca disastrosa è maledetta,",
                    "combattuta contro cicloni, tifoni, trombemarine enormi e violenti marosi superavano anche i quindici metri d'altezza, spesse volte la tempesta copriva la luce del sole da sembrare notte fonda, le ondate si infrangevano con violenza a dosso ai masconi prodieri da scuotere paurosamente l'intero bastimento.",
                    "Un'unica frase è troppo lunga, qui sopra, benché intervallata da virgole. Meglio qualche punto in mezzo.",
                    "Comunque, sei bravo a far sentire le avversità atmosferiche in modo da farle \"vedere\".",
                    "Il 11/8/2019 alle 13:49, flambar ha scritto:",
                    "Il vento teso rompeva le creste dei flutti peggiorando ancor più la visibilità. Non era da escludere che in quelle condizioni c'era il rischio di sbiellare l'asse delle eliche, rendendo il natante ingovernabile e azzardatamente in balia di marosi giganteschi.",
                    "Anche qui, Il tuo passato da comandante di navi rende le descrizioni delle conseguenze della tempesta molto dettagliate ed efficaci.",
                    "Il 11/8/2019 alle 13:49, flambar ha scritto:",
                    "Insomma il maltempo e la malasorte la fecero da padrona fino all'ultimo, tanto che nella manovra di ormeggio all'ordine pari indietro tutta le macchine non partirono, cioè quando partirono era oramai troppo tardi, l'abbrivio ci portò a speronare un traghetto ormeggiato che andò rapidamente a fondo.",
                    "Qui sopra, il lettore si accorge che manca il racconto dell'ultimazione dell'approdo a Siviglia.",
                    "Il 11/8/2019 alle 13:49, flambar ha scritto:",
                    "Durante la ricerca di una pensione, per le vie si sentiva il ritmo di una musica che conoscevo",
                    "due punti",
                    "Il 11/8/2019 alle 13:49, flambar ha scritto:",
                    "“il flamenco”",
                    "punto.",
                    "un Night Club Un night club emanava quella straordinaria melodia. Stavo per entrare ma, con me c'era il mio magnifico Satana sicuramente non mi avrebbero fatto entrare, quindi rimandai per dopo aver trovato un hotel.",
                    "Ti consiglio di non ripetere lo stesso verbo - entrare - così vicino.",
                    "Il 11/8/2019 alle 13:49, flambar ha scritto:",
                    "Il titolare osservando la scena, scoppiò a ridere e rivolgendosi a me disse:",
                    "« tu però vestito tutto di nero col cane anche nero che si chiama per giunta Satana.»",
                    "Un po' seccato chiesi se mi era permesso di entrare?",
                    "Entra entra tanto non c'è nessuno mi rispose.",
                    "Qui sopra, ci sono tre discorsi diretti, ma ne hai messo uno solo tra virgolette.",
                    "Il 11/8/2019 alle 13:49, flambar ha scritto:",
                    "Manolo, il direttore artistico del gruppo",
                    "virgola",
                    "Il 11/8/2019 alle 13:49, flambar ha scritto:",
                    "mi consigliò di non sudare e di andare nel suo ufficio a riposare perchè sicuramente sarei stato richiamato di nuovo per danzare.",
                    "Non trascorsero più di dieci minuti e tutti i clienti presenti nel Night in coro esclamarono:",
                    "«italiano! italiano! italiano!»",
                    "Ti cito questa frase, ma vale anche per altre precedenti: l'iniziale della prima parola di ogni discorso diretto va scritta maiuscola.",
                    "Il 11/8/2019 alle 13:49, flambar ha scritto:",
                    "Il regista una volta ripresosi venne a chiedere scusa dicendomi:",
                    "meglio fare un inciso con due virgole, così:",
                    "Il regista, una volta ripresosi, venne a chiedere scusa dicendomi:",
                    "Il 11/8/2019 alle 13:49, flambar ha scritto:",
                    "«Pilar es mi esposa» ( Pilar è mia moglie).Come potevo immaginare che tu fossi suo marito? Considerando che hai più di sessanta anni e lei si e no venti?",
                    "L'indomani di prima ora sia io che la bella Pilar venimmo arrestati per tentato omicidio dalla polizia spagnola. Non abbiamo saputo niente per cinque giorni.",
                    "Al momento del nostro rilascio ci informarono che Manolo stava bene ed aveva fatto i nomi di coloro che l'avevano accoltellato.",
                    "Usciti dal carcere ci abbracciammo fortemente ed in un orecchio gli sussurrai:",
                    "le sussurrai",
                    "Il 11/8/2019 alle 13:49, flambar ha scritto:",
                    "« tu esposo me rompiò las pelotas queres hacer el amor conmico? »",
                    "S'intuisce la traduzione, ma avresti potuto aggiungerla, visto che l'hai fatto in precedenza con le altre frasi in spagnolo.",
                    "Il 11/8/2019 alle 13:49, flambar ha scritto:",
                    "Lei entusiasta rispose: « Siiii » Immaginate voi che sia potuto succedere con sei mesi di astinenza e cinque giorni di rabbia.",
                    "Bel racconto, capitan",
                    "Scusa per le pulci che ti ho fatto per la forma e la punteggiatura, ma lo scopo è quello di esserti utile, se posso.",
                    "Ho comunque notato dei miglioramenti e nessun errore ortografico. Bene!",
                    "Questo brano è l’ennesima dimostrazione della efficace trasposizione della realtà romanzesca della tua vita nel racconto.",
                    "Ritrovo qui la tua abilità a presentare con vivide immagini e sapienti descrizioni un accadimento, che stavolta non si svolge nei panni di un ufficiale di Marina, bensì in quelli di ballerino.",
                    "Segno di sapersi anche reinventare, e di lasciarsi trasportare dai nuovi ritmi; nel tuo caso, da quello delle onde del mare a quello dei trascinanti balli spagnoli.",
                    "La tua trama non cede mai, perché è vita.",
                    "Ciao da Zaza"
                ]
            ],
            "timestamp": "2019-08-18T13:14:58Z",
            "title": "Ballerino di flamenco",
            "url": "https://www.writersdream.org/forum/forums/topic/44179-ballerino-di-flamenco//?do=findComment&comment=783758",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7928,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 783850,
            "text": [
                "Non volevo dire \"amnesia\" perché avevo già scritto \"vuoti di memoria\", ma ho sbagliato a usare \"afasia\" al posto di spiegare che non trovava le parole giuste per esprimersi.",
                "A voler proprio essere pignoli e noiosi ti è sfuggito anche qualche doppio spazio, ma è tutto. Per il resto è ben scritto e mi è piaciuto molto. La poesia poi l'ho trovata bellissima e ben inserita",
                "Ti ringrazio della lettura attenta, delle tue considerazioni e suggerimenti.",
                "Sono lieta che tu abbia apprezzato la prosa e la poesia"
            ],
            "timestamp": "2019-08-19T06:19:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44234-fdi-2019-3-i-raggi-rotti-del-sole//?do=findComment&comment=783850"
        }
    ],
    "post_staff": [],
    "text": [
        "I raggi rotti del sole",
        "Anno 2098.",
        "Detto in linguaggio profano, l’Emerito Professor Arrigo Orbissano junior aveva scoperto un altro cielo dietro il cielo.",
        "Parafrasando il linguaggio teatrale, era stato come l’aprirsi di un sipario infinito a far scorgere un nuovo mondo, punteggiato da miriadi di luci microscopiche, apparendo così una bis-cupola combaciante di stelle.",
        "Il pianeta era stato chiamato Orbis. Gli strumenti astronomici in grado di sondare lo spazio, per quanto potenti, non erano riusciti a stabilire dimensioni e struttura del corpo celeste. Sembrava avvolto da un’impenetrabile nebbia. Poterlo conoscere ed esplorare era un richiamo e una sfida per ogni scienziato.",
        "Il popolo sapeva soltanto che la porta di quel secondo cielo si era aperta per la prima volta dalla storia dell’umanità.",
        "Il professor Orbissano junior era pervaso dal sacro fuoco della scienza.",
        "Il suo nuovo obiettivo era di andare sul decimo pianeta: voleva esplorarlo camminandoci sopra. Ormai era un chiodo fisso.",
        "Aveva l’abilitazione d’astronauta e ancora l’età per far parte di una missione e in grado di superare la selezione. Il suo team di ricerca, tutto italiano, aveva anche costruito il satellite che era stato in grado di avvicinarsi a Orbis e fotografarlo. Ne era orgoglioso.",
        "Contemporaneamente, e per assurdo contrasto e controsenso, un nemico subdolo si insinuava nella sua realtà quotidiana. Arrigo si rendeva conto di avere vuoti di memoria, afasia, dimenticava i posti dove metteva gli oggetti, riconosceva con fatica le persone, cambiava umore da un momento all’altro.",
        "L’autodiagnosi aveva un nome: incipit del “default mentale”, la prima fase della malattia che aveva colpito il padre fino al terzo stadio, il decremento.",
        "In un giorno dell’autunno precedente, suo padre era uscito di casa e non vi aveva più fatto ritorno. Orbissano senior era un luminare nel ramo delle telecomunicazioni satellitari. Arrigo aveva pochi ricordi con lui da bambino, e nessuno di baci o carezze. Non ricordava che l’avesse preso in braccio o per mano. Da ragazzo, ricordava prediche sulla dirittura morale e sulla dedizione al lavoro. In seguito, i tempi e i gravosi impegni delle rispettive professioni non avevano contribuito ad avvicinarli.",
        "Quella notte Arrigo era solo nel suo laboratorio. Era entrato nella capsula costruita per essere lanciata dallo stesso missile vettore che aveva portato il satellite su Orbis. La programmazione di una nuova messa in orbita con equipaggio umano si era arenata, delineandosi difficoltà impreviste per i calcoli e per la selezione degli astronauti.",
        "In contraddizione al momento personale che viveva, egli scorgeva comunque l’insorgere in sé di facoltà nuove, quale la concentrazione nei circuiti temporali che intravedeva quasi a livello sensitivo.",
        "C’era qualcosa di soprannaturale, sentiva, che lo spingeva a voler conoscere quelle luci: una pulsione interiore che gli faceva provare brividi di prefigurazione.",
        "Una luce accecante avvolse in quel momento Arrigo. Vide l’indefinibile. Vuoto cosmico intorno a sé e colori mai visti…",
        "Era immobile ma si muoveva a velocità superiori a quella della luce, sentiva la capsula addentrarsi nell’universo, ma lui non vedeva niente attraverso gli schermi che, all’improvviso, dopo un tempo che gli parve di una lunghezza insostenibile, si accesero e gli mostrarono un’immagine alla quale si era assuefatto negli ultimi tempi mediante le ricostruzioni matematiche in laboratorio. Era il pianeta Orbis. Ma era vero.",
        "Svenne. Quando riprese i sensi, si guardò intorno. Era fuori dall’abitacolo, che gli stazionava accanto, su una superficie lunare e solare insieme.",
        "Sul terreno spoglio, infatti, brillavano mille luci, provenienti da entità mobili ed espressive, che gli si avvicinavano, accoglienti.",
        "Vide la capsula allontanarsi, si rese conto di essere incorporeo e fluttuante e capì d’istinto che il suo corpo materiale era rimasto dentro la capsula.",
        "Per la prima volta dopo molto tempo, però, si accorse di non avere più rimpianti né paure.",
        "Le luci intorno a lui avevano le forme di ectoplasmi, come lui d'altronde. Si muoveva, danzava come una nuvola, comunicava con tutti e tutti comunicavano con lui, con una facilità di una bellezza ultraterrena, senza fraintenderlo mai.",
        "Non esisteva più il tempo, né il caldo o il freddo. Si esisteva e basta. E continui svelamenti e apprendimenti. Arrigo era estasiato. L’eternità non gli sarebbe bastata per capire tutto.",
        "Una cosa però gli era chiara: la luce da cercare era in se stessi, in ogni individuo, in ogni luogo. Diamo luce al nostro giorno.",
        "Tutti gli uomini, afflitti da “default mentale” sulla Terra, dopo la morte qui venivano portati per guarire, trasformati in ectoplasmi attivi che interagivano fra loro, scambiandosi sensazioni e cognizioni intense.",
        "Era la luce ultraterrena da cui erano avvolti, di varie e infinite tonalità e sfumature l’ input della ristrutturazione del default mentale prima e della loro cosciente sapienza poi.",
        "Un mondo in transito.",
        "Una civiltà non fondata su costruzioni materiali ma su connessioni cerebrali, emozioni e sensazioni che erano il solo nutrimento, la sola ragione di esistenza necessaria ai suoi abitanti.",
        "Arrigo si muoveva e assimilava. Il suolo assumeva l’impronta di chi lo calcava. Pietre come libri che recavano incisi i pensieri di chi era arrivato a esplorare la sua mente, trattenendo anche i pensieri della sua condizione di malato di default mentale sulla Terra e poi i pensieri rigeneratori di Orbis.",
        "Tutti i pensieri si potevano leggere. Un prima e un dopo, in un’unica biblioteca.",
        "Questo assimilava Arrigo da chi ascoltava e da cosa leggeva.",
        "Una luce dalla stessa sfumatura e riverbero della sua si avvicinò. Era suo padre.",
        "“Figlio mio…”",
        "L’abbraccio dei due ectoplasmi era un’esperienza che andava a colmare il vuoto di attenzioni e accoglienza del passato: era un riconoscersi come famiglia, uno stringersi al cuore.",
        "“Hai anticipato la venuta della tua coscienza attiva qui e ne sono felice. Chissà se hai sentito telepaticamente la mia chiamata. Hai scoperto questo luogo di luce e lo hai chiamato Orbis, dal nostro casato… Sono orgoglioso di te e di quello che hai fatto. In questo luogo, chi ha dovuto provare l’indebolimento delle sue facoltà intellettive è chiamato a recuperarle e affinarle. Dobbiamo essere integri per affrontare il grande passaggio con le nostre facoltà totalmente ricettive e intatte. Come gli altri. Figlio mio, passeremo insieme questo momento di transito. Qui su… Orbis, dove si aggiustano i raggi spezzati di ogni sole.”",
        "Arrigo guardò suo padre con un affetto mai provato prima con tale chiarezza e trasporto.",
        "Il padre gli sorrise e lo prese per mano, diretto verso una sezione discosta dei libri di pietra, continuando a parlare:",
        "“Ho esplorato la mia mente e le sue prigioni di quando ero sulla Terra. Prima pensavo che tua madre, il mio amore, fosse lei da curare, non io. Pensavo che il suo sguardo, che non riconoscevo, fosse dovuto a una malattia, a un trauma, e invece era il riflesso dei miei occhi nei suoi…",
        "Ero io che non ero più in grado di capire, ero io a non essere più integro, e non solo a causa della malattia, ma anche in precedenza.",
        "E l’ho scoperto qui, dove aggiustano i raggi dei nostri soli spezzati.",
        "Leggi quello che è scritto sulla mia pietra, figlio mio.\"",
        "Io, straniero,",
        "in un mondo di bocche",
        "parlo",
        "e non mi sento dire;",
        "su strade senza selciato",
        "vado",
        "come - non so -",
        "Chi controlla i miei gesti,",
        "chi detta le mie parole?",
        "Sono così da sempre, se non provo",
        "nulla",
        "per quelle nuvole di gente",
        "che incombono dall’alto,",
        "a disagio?",
        "E una cosa mi sfugge più ogni giorno:",
        "un dolore fermo nel profondo.",
        "Non c’è nessuno capace di aggiustare",
        "i raggi rotti del sole nei suoi occhi.",
        "***",
        "18 novembre 2098.",
        "Notizie. Ultima ora:",
        "Lo scopritore di Orbis, il decimo pianeta, l’illustre Esimio Professor Arrigo Orbissano junior, è stato rinvenuto cadavere nel centro astronomico di …",
        "Si trovava a bordo della sua aeronave, in assetto da astronauta. Ancora da esplorare i motivi del decesso."
    ],
    "timestamp": "2019-08-18T14:05:25Z",
    "title": "[FdI 2019-3]  I raggi rotti del sole",
    "topic_id": 44234,
    "url": "https://www.writersdream.org/forum/forums/topic/44234-fdi-2019-3-i-raggi-rotti-del-sole/"
}