{
    "author": {
        "author_id": 24300,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Silverwillow",
        "url": "https://www.writersdream.org/forum/profile/24300-silverwillow/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, è la prima volta che leggo un tuo racconto, e la prima impressione è senz'altro positiva. La storia mi piace, così come il protagonista e il mondo distopico che hai creato. Dalle riflessioni nostalgiche che fa il protagonista mi pare di capire che questi coloni non siano lì di loro volontà, ma perché costretti. In generale il racconto scorre bene e ci dà un'idea abbastanza chiara del mondo che hai inventato, dove le cose più banali come una birra o un bel paesaggio sono ormai un lusso.",
                    "Mi è piaciuto molto anche il finale, triste ma appropriato. L'unica cosa che non ho capito è a cosa sia dovuto questo sfrigolio, se è il rumore che fa la cupola che si sta disfando, o magari è a me che è sfuggito qualcosa.",
                    "Per quanto riguarda lo stile, è scorrevole e non ho notato particolari problemi. L'unica cosa che cambierei (a mio personale giudizio e non perché sia sbagliata in sé) è la punteggiatura di qualche frase. Non posso dire di essere un'esperta, ma è sempre più facile vedere queste cose in testi di altri che nei propri.",
                    "Mi piace molto l'incipit, toglierei solo quel \"Ci\", perché mi suona meglio senza",
                    "qui ad esempio sostituirei la virgola con un punto o punto e virgola, visto che cambia il soggetto: \"Una mano mi accarezza la spalla; mi volto verso Rachele...\"",
                    "questo dialogo quasi buffo a me ha stonato un po' col tono del resto del racconto",
                    "qui manca la virgola che chiude l'inciso dopo \"città\". Io ne metterei una anche dopo \"marcia\"",
                    "cambierei con \"Ricalca in pieno lo stile di un pub inglese\"",
                    "refuso \"al di là della porta\"",
                    "metterei una \"e \" o un punto e virgola dopo Charles",
                    "Charles arriva con due boccali in mano: (o punto e virgola) conoscendomi immaginava che avrei bevuto la prima nell’attesa",
                    "metterei \"dice l'uomo. Sulla sessantina, ...\". Ti faccio notare anche che poco prima il protagonista sembra essersi fermato lì perché il cartello ha attirato la sua attenzione (o così l'ho inteso io) qui invece sembra che si fossero dati appuntamento...",
                    "metterei punto dopo storie",
                    "anche qui userei i :",
                    "qui ti è sfuggito l'apostrofo",
                    "là fuori",
                    "Spero di non essere stata troppo critica (ti assicuro che sono molto più perfezionista con ciò che scrivo io) e che i consigli ti siano d'aiuto. Come avrai visto, a parte un paio di refusi, sono tutte piccolezze, non veri e propri errori ma cose, secondo me, migliorabili. Anch'io vengo spesso accusata di usare troppe virgole, quindi mi sto sforzando di inserire altri segni, come punti e virgola o due punti, dove sono più appropriati. In questo modo la prosa sembra anche più ricca e varia, anche se il contenuto è identico.",
                    "Come già detto, il tuo racconto mi è piaciuto molto, e spero di rileggerti ancora. Ciao, e in bocca al lupo"
                ]
            ],
            "timestamp": "2019-08-18T19:42:57Z",
            "title": "[FdI 2019﻿-3﻿] Come una goccia d’acqua su una piastra incandescente",
            "url": "https://www.writersdream.org/forum/forums/topic/44197-fdi-2019%EF%BB%BF-3%EF%BB%BF-come-una-goccia-d%E2%80%99acqua-su-una-piastra-incandescente//?do=findComment&comment=783812",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7998,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 783908,
            "text": [
                "Intanto grazie per essere passato e per il commento.",
                "Il senso della poesia è letterale, è quasi più una filastrocca che una poesia. \"Non temere l'ignoto, giacché l'uomo è nato per varcare i confini\"",
                "Quanto al gerundio, è un normale tempo verbale, che indica la contemporaneità di due azioni. Certo, se poi se ne usa uno in ogni frase magari diventa pesante (come per gli avverbi e tutto il resto, d'altronde)",
                "Grazie, sono contenta che ti sia piaciuto. Ero senza idee e stavo per rinunciare, così ho lasciato mano libera alla mia vena surreale: \"Pensaci te, che io intanto mi bevo una birra\". Questo è quel che ne è venuto",
                "Grazie anche a te",
                "E' vero, i personaggi sono un po' macchiette. Il racconto iniziale era venuto più lungo, e per rientrare ho dovuto tagliare parte della caratterizzazione, lasciando solo dei cenni.",
                "Sì, forse ho esagerato troppo (mai messo i tacchi ) La tua idea è migliore, grazie.",
                "All'effetto sorpresa non ho pensato proprio, forse avrei dovuto, non so... Grazie comunque per i tuoi commenti, verrò a leggere volentieri il tuo se partecipi."
            ],
            "timestamp": "2019-08-19T13:00:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44238-fdi-2019-3-una-scoperta-sensazionale//?do=findComment&comment=783908"
        },
        {
            "post_id": 783912,
            "text": [
                "Grazie, troppi complimenti (ma se ne hai altri non ti fare problemi... ). Non scrivo sceneggiature, solo romanzi, ma mi hanno detto altre volte che dialoghi e personaggi sono il mio punto forte (poi di solito faccio disastri con tutto il resto, ma vabbè). In questo caso l'ho scritto davvero di getto, col solo scopo di divertirmi e (possibilmente) far divertire il lettore. Quindi sono molto contenta che sia piaciuto"
            ],
            "timestamp": "2019-08-19T13:14:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44238-fdi-2019-3-una-scoperta-sensazionale//?do=findComment&comment=783912"
        },
        {
            "post_id": 783965,
            "text": [
                "Ci sto provando",
                "Grazie, contenta che ti sia piaciuto. Stavolta ho sacrificato l'ispirazione poetica al tono leggero del testo, ma non escludo di mettermi a scrivere vere poesie un giorno o l'altro"
            ],
            "timestamp": "2019-08-19T21:56:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44238-fdi-2019-3-una-scoperta-sensazionale//?do=findComment&comment=783965"
        }
    ],
    "post_staff": [],
    "text": [
        "Lascite ogni speranza, voi che entate.",
        "Così sta scritto sull’architrave della tomba maya. In un discreto italiano, tolti due piccoli errori di scalpellatura.",
        "Il prof. Berti sbuffa. «Sono arrivati i buontemponi perfino qui».",
        "La sua assistente, sig.na Righi, si alza sulle punte delle decolleté tacco 12 e passa un’unghia smaltata sull’iscrizione. «Affascinante».",
        "Il prof. leva gli occhiali e si asciuga il viso con un fazzoletto, schiacciando per sovrappiù una zanzara. «Cosa, di preciso?»",
        "La donna torna coi piedi per terra e scopre i denti bianchi dietro le labbra rosa pesca. «Sono un’antropologa. La stupidità umana mi affascina sempre».",
        "«Non siamo qui per divertirci» sbotta lui, sputacchiando un moscerino. Più che l’atteggiamento svagato della donna, a indisporlo è questa cappa di caldo umido ad alta densità d’insetti.",
        "La tomba è una scoperta sensazionale, in un’area della jungla honduregna molto lontana dagli altri resti maya. È stato il suo fiuto accademico, nonché una buona dose di fortuna, a portarlo fin qui. Vuole dare prima un’occhiata, e solo se il sito si rivelerà interessante farà venire i media e ripeterà la “scoperta” in diretta.",
        "La sig.na Righi lo sta già inquadrando con la videocamera. «Sorrida».",
        "Lui invece si acciglia. «Ricordi: non siamo ufficialmente qui».",
        "Intanto i due operai hanno rimosso a colpi di machete i rampicanti davanti all’ingresso, e ora si danno da fare per cancellare l’inopportuno exploit dantesco.",
        "La donna pesca il rossetto dalla borsa e se lo passa rapida sulle labbra.",
        "«Crede che ci sia una festa, lì dentro?»",
        "«Mi piace essere preparata».",
        "Lui alza gli occhi al verde tetto frondoso. «Entriamo» decide, accompagnando il tono caporalesco con un passetto esitante oltre la soglia.",
        "Si addentra in uno stretto corridoio, preceduto dal bagliore della torcia e seguito da quello sfarfallante della videocamera. Intorno pendono rampicanti aggrovigliati e ragnatele; lo sgocciolio dell’acqua riecheggia nel silenzio.",
        "Quando il suo lungo naso incontra una superficie solida, l’uomo alza la torcia a svelare una parete liscia, con fessure su tutti i lati. «Una porta». La sua lingua guizza sulle labbra sottili. «Scommetto che dietro c’è la camera funeraria. Se solo potessimo aprirla…» Si guarda in giro sconfortato, tastando inutilmente la pietra.",
        "Una mano dalle lunghe unghie color pesca gli porge una sorta di cuneo di legno.",
        "«È la chiave».",
        "«Come l’ha trovata?» chiede lui, colpito.",
        "«Era qui. Anche mia cugina lascia la chiave dello chalet dietro un sasso».",
        "Lui digrigna i denti e fa scivolare il cuneo di legno nelle fessure. Ci rimane incastrato, e subito dopo la porta gira silenziosa su cardini ben oliati. Lui fischia. «Però… dopo 2000 anni…»",
        "«Non direi 2000 anni» lo contraddice lei. «Al massimo qualche mese».",
        "Lui solleva le sopracciglia fino alla fronte. «Come lo sa? Esperienza?»",
        "«No» dice lei, ferma accanto a un mucchietto di tessuto. «È perché questi due cadaveri, qui, hanno l’aria di essere freschi».",
        "Le sopracciglia del professore ridiscendono fin sotto le lenti, mentre si avvicina. La luce illumina i corpi di due uomini, vestiti con shorts, camicie hawaiiane e zaini. Accanto c’è uno scalpello.",
        "La ragazza si volta verso di lui, un lampo bluastro illumina i suoi denti, dandole un’aria da vampira frivola. «Abbiamo trovato i suoi buontemponi. Nessuno le rovinerà la scoperta». Avvicina il viso al suo, perplessa. «Non è contento?»",
        "«Contento?» Si trova in una tomba sottoterra, in compagnia di un’antropologa con seri indizi di squilibrio mentale e di due cadaveri. «Non direi contento, no».",
        "Sposta la torcia, che va a illuminare il resto della sala, nonché le decine di scheletri lì accatastati.",
        "«Beh, è una tomba». La donna segue il suo sguardo ammutolito. «Che si aspettava? Una festa?» aggiunge, con una risatina vendicativa.",
        "«Questi non sono morti secoli fa» dice lui, piccato. «Ce n’è uno con bussola e carta geografica». La bussola è un modello del 1854, per l’esattezza. «Cosa li ha uccisi?»",
        "«La noia?» suggerisce lei.",
        "Lui si asciuga di nuovo il sudore. «Forse dovremmo tornare domani…» Passa con attenzione tra le ossa e si dirige alla porta aperta.",
        "«E se fosse tutto qui?» ribatte lei. «Una tomba piena di cadaveri. Bella scoperta».",
        "«Mi pare che lei non afferri il punto, signorina…» Arrivato alla parete, si accorge che qualcosa non torna. «Non è la porta da cui siamo entrati».",
        "«Oh, no. Quella si è chiusa dietro di noi».",
        "«E lo dice ora?» Percorrendo le pareti col fascio di luce, nota una scritta. «È una fortuna che io conosca la lingua maya» dice, compiaciuto.",
        "«È una poesia» dice lei, comparendo al suo fianco. «In spagnolo» aggiunge, con un’occhiata di rimprovero.",
        "L’ignoto non temere",
        "ché l’uomo è nato",
        "i confini a varcare",
        "Ma a tutti non è dato",
        "da per tutto arrivare",
        "Se sveglio sarai",
        "l’antifona coglier saprai",
        "«I Maya avevano il senso dell’umorismo» commenta lei. «Affascinante».",
        "Lui scuote la testa e sposta la luce verso la soglia. Qualcuno è lì fermo a fissarlo.",
        "Berti fa un debito salto indietro, con un grido strozzato. «Vampiro!»",
        "«Macché, è un normale essere umano» sbuffa la donna. «Beh, proprio normale no…»",
        "L’uomo indossa solo un gonnellino sui fianchi e ha la pelle bianchissima. Due occhi rosso rubino li osservano con una certa condiscendenza.",
        "La donna si fa avanti e scandisce: «Io Lisa. Chi essere tu?»",
        "«Raul» risponde l’uomo, in ottimo italiano. «Ma perché parla in questo modo assurdo?»",
        "Raul li conduce per una tortuosa serie di corridoi, sempre più giù, fino a una caverna immensa, illuminata da misteriosi globi di luce sospesi.",
        "«Magia…» sussurra Berti.",
        "«Ma che avete voi stranieri? Sono sfere a energia solare».",
        "Sono giunti in una città, dove per le vie si muove molta gente. Tutti con la stessa pelle d’avorio e abiti semplici: gonnellini per gli uomini e tubini di pelle per le donne.",
        "«Da quanto vivete qui?» chiede Berti, la bocca asciutta per l’emozione.",
        "«I nostri antenati si sono stabiliti qui più di 2000 anni fa, almeno stando agli archivi».",
        "«E non siete mai usciti?»",
        "«Ma certo che usciamo, dobbiamo procurarci da mangiare e tenerci aggiornati. Le lingue, la tecnologia…»",
        "«E nessuno ha mai saputo di voi…»",
        "Raul pare sul punto di dire qualcosa, ma ci ripensa. Li conduce in una piazza, dove è stato allestito un banchetto, e dove grandi e bambini rivolgono loro sguardi curiosi con gli inquietanti occhi rossi. «È usanza invitare gli ospiti a cena» spiega, facendoli accomodare.",
        "La carne è stopposa, ma il prof. mangia lo stesso, per non offendere. Solo a fine pasto, con la pancia piena e la vista annebbiata dal liquore d’erbe, si ricorda di una domanda che voleva fare. «Quindi quella di sopra non è una tomba, ma uno dei vostri ingressi».",
        "«Esatto».",
        "«E come mai quegli scheletri?»",
        "Anche Lisa si protende verso il loro ospite, incuriosita.",
        "Raul sposta gli occhi dall’uno all’altra. «Lo chiedete solo ora?» Scuote la testa. «Nel corso degli anni è arrivata molta gente, ma noi vogliamo starcene in santa pace. Capite?»",
        "«Certo» annuisce Berti, comprensivo e un po’ brillo.",
        "«Allora capirete anche che non possiamo lasciarvi andar via».",
        "Questa frase lo riscuote dal torpore. «Ma… ma… Ci sono i nostri operai di sopra, se non ci vedono tornare…»",
        "«Loro li abbiamo già invitati a cena, prima di voi». Lancia un’occhiata significativa ai vassoi vuoti, che le donne stanno portando via, canticchiando. Vedendo l’espressione del professore, Raul incrocia le dita sotto il mento e sospira. «Non la prenda sul personale. Non siamo mica selvaggi, è che l’ultima fornitura di carne è in ritardo».",
        "Il prof. sposta lo sguardo sulla sua assistente, che sta ancora riprendendo. «Si rende almeno conto in che situazione ci troviamo?»",
        "Prima che lei possa rispondere, Raul dice: «Oh, no. Lei resta».",
        "«E perché lei sì e io no?» protesta lui, in tono acuto e petulante.",
        "«Perché lei è gnocca» dice l’altro, serafico. «Sono stufo di frequentare sempre le stesse donne».",
        "«Posso riprendere, vero?» chiede lei, emergendo da dietro la videocamera. «Non ho mai assistito a un vero rituale cannibale».",
        "«Ma certo, mia cara» dice Raul, con un cenno bonario e un’occhiata casuale alla sua scollatura."
    ],
    "timestamp": "2019-08-18T20:09:28Z",
    "title": "[FdI 2019-3] Una scoperta sensazionale",
    "topic_id": 44238,
    "url": "https://www.writersdream.org/forum/forums/topic/44238-fdi-2019-3-una-scoperta-sensazionale/"
}