{
    "author": {
        "author_id": 29185,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Alba360",
        "url": "https://www.writersdream.org/forum/profile/29185-alba360/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Chi può immaginare ora come sarà scoprire un nuovo mondo nello spazio. Che sia uno specchio che rifette le stesse stelle e le stesse anime su stadi diversi dell'esistenza?",
                    "Questo fa ben sperare che dipenda dalla nostra evoluzione intellettiva. Se prima di quel momento non era stato possibile vedere il passaggio.",
                    "Avrei trovato un altro modo per spiegarlo. non mi piacciono i modi di dire, io cerco sempre di evitarli ma non è facile.",
                    "orgoglio patriotico, giustamente!",
                    "intendi difficoltà a esprimersi vero?",
                    "È la malttia che gli fa vedere cose irreali sulla terra ma forse vere su Orbis?",
                    "Muore, ma vive una nuova dimensione riservata a quelli come lui. continua a venirmi in mente l'idea dello specchio: stesse stelle e diversi gradi di vita su diverse dimensioni.",
                    "in ogni attimo della vita.",
                    "Bella descrizione! Un paradiso dantesco. Un po' mi ci ha fatto pensare l'incontro con suo padre. Come Dante incontra Virgilio che lo guida nel viaggio.",
                    "Qualcosa di intervento divino e poco scentifico trapela, ma appena appena.",
                    "La poesia è bellissima. trovo un lampo di riflessione. È così che si sentono le persone malate? ogni giorno più lontane?",
                    "per quelle nuvole di gente",
                    "che incombono dall’alto,",
                    "a disagio?",
                    "sono veramente piacevolmente sorpresa. Un racconto poetico nel tuo stile, scritto benissimo."
                ]
            ],
            "timestamp": "2019-08-20T17:42:17Z",
            "title": "[FdI 2019-3]  I raggi rotti del sole",
            "url": "https://www.writersdream.org/forum/forums/topic/44234-fdi-2019-3-i-raggi-rotti-del-sole//?do=findComment&comment=784049",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7813,
    "num_commenti": 1,
    "num_posts": 42,
    "post_after": [
        {
            "post_id": 784114,
            "text": [
                "Giusto però la frase secondo me sta bene lì dov'è. È un'introduzione al cambiamento. Dal viaggio, da quel momento si passa alla pausa.",
                "Eccola la. La solita scemenza che mi toglie il gusto. per fortuna stavola mi sembra di ver salvato le virgole"
            ],
            "timestamp": "2019-08-21T08:00:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=784114"
        },
        {
            "post_id": 784115,
            "text": [
                "scusa il messaggio spezzato.",
                "ne conosco un po' di quelle più datate ma questa non mi sovviene. Mi puoi dire il titolo?",
                "E si, ci hai preso in pieno!",
                "Grazie"
            ],
            "timestamp": "2019-08-21T08:03:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=784115"
        },
        {
            "post_id": 784116,
            "text": [
                "Grazie Alessandro, sono contenta. Il tuo è il primo commento e mi fai sperare di aver fatto un buon lavoro."
            ],
            "timestamp": "2019-08-21T08:06:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=784116"
        },
        {
            "post_id": 784117,
            "text": [
                "Grazie Capitano"
            ],
            "timestamp": "2019-08-21T08:08:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=784117"
        },
        {
            "post_id": 784119,
            "text": [
                "S'è capito che avevo bisogno di vacanze èh.",
                "Grazie, e non scusarti, la colpa è mia. Mai postare sotto stress. Ma le vacanze stanno per finire, chissà che combinerò in seguito."
            ],
            "timestamp": "2019-08-21T08:32:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=784119"
        },
        {
            "post_id": 784145,
            "text": [
                "E sì, tutta la prima parte esce dalla sua anima, lo dico che si sente un po' fuori dalla realtà",
                "E poi si perde nel senso che cerca di dare alla sua ricerca. capisce che è ora di fermarsi e tutto diventa più concreto, anche i suoi pensieri.",
                "Grazie per le considerazioni"
            ],
            "timestamp": "2019-08-21T10:12:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=784145"
        },
        {
            "post_id": 784200,
            "text": [
                "Grazie"
            ],
            "timestamp": "2019-08-21T18:56:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=784200"
        },
        {
            "post_id": 784233,
            "text": [
                "Acc... si è vero la conoscevo, ma adesso devo andare a cercarla perché non mi ricordo la melodia. Grazie per avermi risposto."
            ],
            "timestamp": "2019-08-21T20:22:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=784233"
        },
        {
            "post_id": 784343,
            "text": [
                "Buonasera",
                "Ho letto con vero piacere il suo accurato commento. Felice, del fatto che lei abbia apprezzato e speso del tempo per me, ho preso in considerazione tutto quanto lei mi ha fatto notare.",
                "e ne terrò conto perché voglio revisionare e migliorare questo racconto.",
                "Di un errore mio mi sono accorta proprio leggendo nello spoiler.",
                "Ecco come avrei voluto scriverla!",
                "dai rivoli nelle vene azzurre degli artisti di Lascaux : è chiaro il riferimento preistorici graffiti nelle grotte di Lascaux.",
                "alle note luminose nella mente di Leonardo: qualcosa di unico che ci ha proiettato come un filo unico d'umanità,",
                "Fino alla comica sintonia di capelli fluttuanti (dell'astronauta Samantha Cristoforetti) nella microgravità. ﻿",
                "Ecco questa è l'inica cosa che non avrei volto sbagliare in questo racconto, devo aver cambiato più di una volta la costruzione della frase sbagliandola, alla fine."
            ],
            "timestamp": "2019-08-22T16:49:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=784343"
        },
        {
            "post_id": 784349,
            "text": [
                "Fatto!",
                "ho sistemato seguendo i suoi consigli. Ho riletto e ho compreso ogni suggerimento. Ho solo il dubbio se lasciare o no la frase: Vagavo immersa nell’armonia dei fiumi d’umanità screziata, dai rivoli nelle vene azzurre degli artisti di Lascaux, alle note luminose nella mente di Leonardo, fino alla comica sintonia di capelli fluttuanti nella microgravità. ﻿",
                "Nello scricchioli leggero, di ghiaia e pneumatici, un’automobile si accostò piano.",
                "Calda del viaggio, si brucivano i miei occhi alla luce straripante di nuove risorse",
                "Mi scuserà se approfitto della sua pazienza, ma tanta dedizione da parte sua, merita attenzione e riflessione da parte mia. Grazie infinite."
            ],
            "timestamp": "2019-08-22T19:29:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=784349"
        },
        {
            "post_id": 784386,
            "text": [
                "Si c'è anche questo. Ma speravo in una lettura, in generale, meno superficiale. Vedi, questo racconto ce l'ho in gola da molto tempo e solo per merito di questa traccia è venuto fuori. Colgo l'occasione, nella risposta che sto per darti per accendere una nuova lanterna sul fusto del mio baobab.",
                "Questo meraviglioso albero è nell'immaginario di alcuni, brutto, sgarziato, e inutile, (il piccolo principe lo ritiene pianta infestante da estirpare )",
                "Lo sanno i popoli che hanno la fortuna di vivere vicino a questi grandiosi alberi, quale ricchezza rappresenti in realtà.",
                "Nel mio racconto il baobab e il simbolo di tutta la conoscienza privata e collettiva dell'umanità, dalle radici piantate sulla terra, ai rami protesi verso l'ignoto ancora da esplorare. La sua linfa generosa, le foglie, i frutti e i loro gusci, le cavità che raccolgono acqua e danno rifugio, sono a disposizione di chi sa osare oltre il senso comune sbrigativo, e non si limita alle apparenze.",
                "Le lanterne che accendo intorno al suo fusto rappresentano il nostro contributo, la nostra fantasia, il nosrto genio, l'inventiva...",
                "Quindi, con fiducia, l'esplorazione inizia per me ogni volta che apro gli occhi al mattino. Provo sempre a far sbocciare le rose sopra i miei Baobab e non cercherò mai di disfarmene perché essi sono ricchezza.",
                "Visto che ci sono ti parlo della donna che implora. Anche lei è un simbolo. Dico che si percepisce lo sforzo nell'abbracciare se stessa, con il viso proteso verso l'universo, implora che le donne amino le donne e i loro corpi. Se fossi io la scultrice di quella statuina, l'avrei intagliata pensando alla violenza che subiscono le donne da parte di altre donne.( infibulazione...)",
                "Non vorrei essese troppo pesante, detto questo, spero di averti dato uno spunto per dipanare le metafore iniziali del racconto.",
                "Grazie infinite per aver letto, i tuoi commenti mi fanno sempre molto piacere."
            ],
            "timestamp": "2019-08-23T09:10:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=784386"
        },
        {
            "post_id": 784567,
            "text": [
                "Non ho capito bene cosa intendi, ma fa niente. Io ti chiedo se ti va di rileggerlo dopo aver letto le mie risposte ai commenti.",
                "Vedi il cambio di registro è molto legato al percorso psicologico della protagonista. A me pareva chiaro, ma visto che non sei il solo a pensarla cosi, vorrei chiederti un consiglio:",
                "Come far percepire al lettore lo stato emotivo della protagonista senza usare frasi tipo quelle che ho scritto io? Cioè io pensavo che i suoi pensieri le sue riflessioni su ciò che prova viaggiando fosse un buon metodo.",
                "Ho visto il film \" I giorni dell'abbandono\" di Roberto Faenza dal romanzo di Elena Ferrante. La protagonosta inzia un percorso introspettivo che la porta fuori dalla realta fino a rischiare tutto. Devo leggere il romanzo, ma nel film il cambio di ragistro ci sta ed è molto evidente.",
                "Grazie per il commento e per averlo letto ti regalo un fiorellino per avermi smosso questa riflessione. Fammi sapere se ti viene un'idea."
            ],
            "timestamp": "2019-08-24T19:12:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=784567"
        },
        {
            "post_id": 784606,
            "text": [
                "Ma in narrativa vanno comunque descritti Anche i silenzi. Il POV è molto importante per farlo bene.",
                "Comunque, per intenderci, anche nell'ordinario giornaliero usiamo metafore per descirvere certi nostri stati d'animo. Parole di mia nonna:",
                "- Oggi mi sento come se mi avessero pigliato a bastonate e chiusa dentro un sacco.",
                "Per dire che aveva male ovunque.",
                "Vado a cercarmi il film di cui sopra, magari mi svela un nuovo scenario comunicativo grazie per la conversazione."
            ],
            "timestamp": "2019-08-25T08:43:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=784606"
        },
        {
            "post_id": 784849,
            "text": [
                "Per carità perché dovrei prendermela. Usavo scrivere i dialoghi con le caporali, prima. Non so dire il motivo per il quale, senza approfondire, ho cominciato a mettere i trattini.",
                "Pensavo bastasse andare a capo senza chiudere con un'altro trattino.",
                "So che ammetterlo è abbastanza sciocco. Io leggo molto e avrei dovuto saperlo che scrivere qui, su questo forum, non mi sottrae dall'obbligo di seguire le regole grafiche che mi suggerisci.",
                "Cavolo! sono sempre distratta, e disordinata. Dovresti vedere il mio armadio, la mia scrivania, e come diavolo mi vesto. E tieni conto che io per lavoro mi occupo di abbigliamento.Tutto il mio estro, sia lavorativo che immaginario quando scrivo, è sommerso in un magico, caotico mondo disordinato, che fa molta fatica a venir fuori. Ma fortunatamente viene fuori! Alla fine.",
                "Grazie a te per avermi esortato a fare attenzione."
            ],
            "timestamp": "2019-08-26T21:27:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=784849"
        },
        {
            "post_id": 784933,
            "text": [
                "Vedi non sei la sola! queste cose accadono",
                "Grazie per le parti apprezzate e per cose meno gradevoli. Ogni vostra riflessione resta un tesoro su cui soffermarsi almeno un po'.",
                "Tengo parecchio a questo racconto e credo che ne farò un racconto lungo di più curato e più vicino, più aderente alle mie lanterne sparse intorno ai miei baobab!"
            ],
            "timestamp": "2019-08-27T12:42:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=784933"
        },
        {
            "post_id": 785143,
            "text": [
                "Riesci a stupirmi anche nei commenti",
                "È per questo che Lars offre del tè e non valeriana, per lo stesso motivo ne regala alla sua amica. Sorseggiare del tè nei pomeriggi bucolici londinesi o servito dai monaci zen per rimanere svegli durante le pratiche meditative, ha una valenza spirituale che ritorna nel racconto.",
                "Grazie per l'attenta lettura e per aver colto un dettaglio per me basilare."
            ],
            "timestamp": "2019-08-28T20:18:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=785143"
        },
        {
            "post_id": 786757,
            "text": [
                "grazie!",
                "Per il titolo, speravo che acchiappasse. Ce l'avevo in mente gia da un po' questa storia."
            ],
            "timestamp": "2019-09-06T19:36:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=786757"
        },
        {
            "post_id": 786758,
            "text": [
                "grazie!",
                "Per il titolo, speravo che acchiappasse. Ce l'avevo in mente gia da un po' questa storia."
            ],
            "timestamp": "2019-09-06T19:38:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=786758"
        },
        {
            "post_id": 786759,
            "text": [
                "grazie!",
                "Per il titolo, speravo che acchiappasse. Ce l'avevo in mente gia da un po' questa storia."
            ],
            "timestamp": "2019-09-06T19:38:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=786759"
        },
        {
            "post_id": 786760,
            "text": [
                "grazie!",
                "Per il titolo, speravo che acchiappasse. Ce l'avevo in mente gia da un po' questa storia."
            ],
            "timestamp": "2019-09-06T19:39:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=786760"
        },
        {
            "post_id": 786761,
            "text": [
                "Che cavolo è successoooooo"
            ],
            "timestamp": "2019-09-06T19:40:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=786761"
        }
    ],
    "post_staff": [],
    "text": [
        "… e sbocciarono le rose sopra i rami del baobab",
        "Gli ultimi residui sparsi sul piano della cucina. Col palmo della mano li raccolgo con cura, non voglio sprecarne nemmeno una foglia. Sul tavolino la teiera bollente e un pacco arrivato con la posta del mattino. Mentre l’infuso perde il colore nel liquido caldo, torno con la mente a tre anni prima: mi congedavo da lui in un freddo mattino, gli strinsi la mano; ricevetti una pacca sulla spalla e un pacchetto del suo tè in regalo.",
        "*********",
        "Si mordevano le ore nello spazio allargato all’improvviso. L’eco nel vuoto lasciato dalle sue cose divenne insopportabile. Troppo il tempo da riorganizzare. Passavo i giorni a torcermi sui ricordi dei miei sogni svenduti. La voglia crebbe piano, sedimentò, come la pioggia sull’asfalto dopo il temporale. Uno zaino, poche cose, la cartella con il mio manoscritto e me ne andai anch’io.",
        "Calda del viaggio, gli occhi si bruciarono alla luce straripante di nuove risorse. Immagini sovraesposte nella mente e niente altro, ma poi esplorai ogni secondo, ritrovai il senso e cominciai a mettere a fuoco: il mondo intero mi scivolava sotto i piedi.",
        "Gente, milioni di facce diventavano una. La donna che stendeva il bucato a Londra, la rivedevo sui viali dei borghi francesi, i vecchi, che si passavano occhiate sui lavori in corso a Roma, sorridevano con i baffi sporchi di birra nei pub di Dublino. Sui laghi infuocati da tramonti impossibili, mi colpì la malinconia dell’anima legata alla terra non ancora vista e a quella lasciata di recente. E un po’ alla volta, mi accorgevo che il cuore batteva alla frequenza del pianeta. Vagavo immersa nell’armonia dei fiumi d’umanità screziata, dei rivoli nelle vene azzurre degli artisti di Lascaux, delle note luminose nella mente di Leonardo, fino alla comica sintonia di capelli fluttuanti nella microgravità.",
        "Mentivano le distanze che rincorrevo, fuggivano a farsi mille giri e poi tornavano.",
        "La consapevolezza di essere, anche solo lontanamente, vicino all’intuizione di una sentenza alle mie ignoranti domande, era un’esperienza semplicemente mistica. Ma nel clima norvegese, più il tempo passava, e più il respiro si faceva nebbia, una cortina mi contagiava e in quei momenti spariva la bellezza. Avevo camminato così tanto, sulle strade piccole, ripide, fangose, a volte nastri di raso larghi e lisci da perderci l’orientamento, da dimenticarsi la direzione. Decisi per una lunga sosta. Finalmente mi fermai a raccogliere il viaggio, la donna che lo aveva intrapreso e la donna che aspettava il lampo, l’attimo da non sprecare, l’idea e la realizzazione del sogno.",
        "Lungo una strada anonima: un’incognita perfino per Google Maps.",
        "Un pomeriggio incolore sotto la pioggia, sentii un rumore leggero che scrocchiava di ghiaia e pneumatici, un’automobile si accostò piano.",
        "- Signora, ha bisogno di aiuto?",
        "Una voce familiare. Era la voce di mio padre, di mio nonno, della",
        "guida alpina, dell’uomo dei caffè sul treno, del Re dei cantucci di",
        "Siena",
        "- Salve! Si, direi di si. Credo di aver perso la strada, è molto lontano il paese?",
        "- Dipende. Dove vuole andare?",
        "- Non importa dove. Vado dove va lei, basta che ci sia una pensione, una stanza per dormire.",
        "Lo lasciai nove mesi dopo quell’incontro, per un viaggio di ritorno, che mi riportò a casa in un solo giorno e una notte. Ero stata via più di tre anni.",
        "Andai con lui a casa sua, non c’erano ostelli e non avrei trovato un posto per riposare da quelle parti.",
        "- Puoi stare da me quanto vuoi, c’è sempre gente che va e viene a casa mia.",
        "Mi fece vedere la stanza. Era quella di suo figlio, il suo ragazzo che non vedeva quasi mai.",
        "- È un archeologo, sempre in giro per il mondo.",
        "Mi spiegò.",
        "- Non la usa che un paio di giorni all’anno, dai tempi dell’università. Perdona il disordine, ma capirai che è un caos ordinato, se ti guarderai intorno. Il letto è pulito fai come fossi a casa tua.",
        "- Grazie.",
        "- Preparo la cena, sistema pure con calma le tue cose.",
        "La camera era un piccolo museo. Un archivio di informazioni su ogni viaggio, studio, ricerca o altro. Dalle travi del soffitto al pavimento, le pareti erano tappezzate da disegni e quadri. Alcuni scaffali erano colmi di quelli che a me sembrarono reperti antichi, tre pesanti librerie accoglievano nei loro ripiani, libri di ogni genere. Carte, mappe, rotoli, appunti, e progetti vari tracimavano in ogni angolo. Un grande tavolo di legno era ingombro di oggetti, barattoli, colori, pennelli e ancora libri, vasi di vetro dal contenuto dubbio, tutto sembrava immobile, teso ad aspettare un nuovo indizio. Molto incuriosita, mi riservai di indagare più tardi il resto della stanza.",
        "Consumata la cena parlammo quasi tutta la notte.",
        "Lars era un uomo colto e spiritoso. Mi raccontò della sua vita e della sua casa comprata dopo una vita di lavoro, per viverci con sua moglie, lei se ne andò troppo presto, lasciandolo con un bagaglio di ricordi troppo pesante per portarlo da solo.",
        "- Ma con un po’ d’ironia e incoscienza senile, spero di farcela.",
        "Mi disse. Io gli parlai di me, della mia storia sentimentale finita e del mio libro.",
        "- È la ricerca di qualcosa che riguarda l’umanità che mi costringe al viaggio. E non riuscirò a scrivere la parola fine, fin quando non scoprirò quel dettaglio.",
        "- E cosa hai scoperto prima di arrivare qui?",
        "- Scoperto? Assolutamente nulla, ma credo di esserci vicina, anzi molto vicina.",
        "- Bene, è veramente tardi, preparo una tazza di tè per entrambi e poi andiamo a dormire. Ne riparleremo ancora, se deciderai di restare.",
        "Sapevo che quella bevanda non avrebbe conciliato il sonno, ma il calore di quell’uomo e del tè erano una coccola che mi mancava da troppo tempo.",
        "Passai ore, persa nei ritagli della vita del ragazzo con il quale mi sembrò, verso l’alba, di aver condiviso la stanza. Aveva ragione Lars, l’ordine regnava in quella stanza.",
        "Ogni oggetto aveva un numero e una scheda, tracce da seguire che rimandavano a un libro, a una carta geografica, a una poesia…",
        "Mi colpì una statuina di legno, la sua foggia moderna era in forte contrasto con tutto il resto. A guardarla in maniera tridimensionale, aveva le sembianze di un abbraccio tra due corpi femminili, e si capiva che il volto di una spariva nel volto dell’altra, ma vista dall’alto, sul bellissimo viso dai tratti somatici africani, gli occhi imploravano nello sforzo di abbracciare se stessa. Lessi il numero sul cartellino, trovai la sua scheda e l’indicazione:",
        "Scultura in legno di baobab da autore sconosciuto. Acquistata in Senegal. Si lega questa perla rara a un’altra altrettanto unica.",
        "Poesie e altri mondi.",
        "scaffale uno",
        "ripiano tre",
        "pagina otto.",
        "Radici nella terra e rami protesi",
        "Scorza dura e linfa generosa",
        "Invadente profusione di doni",
        "Nella mente di chi non osa",
        "Di lanterne circondane il fusto",
        "bevi la pioggia che in seno raccoglie",
        "Fidati del suo frutto",
        "E mangiane le foglie",
        "Entra nel suo cuore",
        "Accogliente rifugio",
        "Riparo e conforto dalle intemperie",
        "dal suo modello trova il coraggio…",
        "…e sbocceranno le rose sopra i rami del baobab",
        "Nel parcheggio dell’aeroporto, l’aria era chiara e fresca quella mattina. Ci lasciammo dall’abbraccio e ci stringemmo la mano.",
        "- Vedrai, tornare ti chiarirà molte cose. Questo è per te; un’ottima bevanda per tornare a viaggiare ogni tanto. Solo,",
        "- grazie di tutto.",
        "Riuscii a dire, mi allontanai con la bruma delle lacrime negli occhi. Avevo trascorso nove mesi sua ospite e finalmente avevo scritto la parola fine.",
        "******",
        "Vorrei aprire prima il pacco, resisto. L’aroma dell’infuso mi porta via, rivivo la casa tra i boschi e la nebbia norvegese, forse anche Lars in questo preciso momento starà caldeggiando l'idea di aprire suo. Sorseggio il mio tè, sento crescere la curiosità, mi beo orgogliosa nell’attesa.",
        "Non posso più aspettare, lo apro.",
        "Sulla copertina l’immagine della donna che implora mi commuove. Un brivido lento mi accarezza la pelle, una nuova idea e un nuovo percorso si delineano nella mente."
    ],
    "timestamp": "2019-08-20T18:16:33Z",
    "title": "[FdI 2019﻿-3﻿] ...e sbocciarono le rose sopra i rami del baobab",
    "topic_id": 44248,
    "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab/"
}