{
    "author": {
        "author_id": 29199,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "ivalibri",
        "url": "https://www.writersdream.org/forum/profile/29199-ivalibri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Inizio con qualche annotazione sulla forma.",
                    "Questa frase è strana dal punto di vista sintattico, Non capisco l'inizio con \"A vista\", poi se il soggetto sono i mattoni dovrebbe essere al plurale il verbo. Non so, la rivedrei tutta. Si capisce cosa vuoi dire e l'immagine è bella ma la sintassi non funziona.",
                    "Qui aggiungerei una virgola prima del ma e dopo gustoso.",
                    "Bella e precisa l'immagine della tv in bianco e nero, me la ricordo anch'io!",
                    "a crepapelle",
                    "Bisognerebbe attaccare i puntini alla prima parola.",
                    "Qui fai un cambio repentino di tempo verbale, dal passato al presente. Poi a fine brano torni al passato. Non so se è voluto, per dare dinamismo all'azione. Non è canonico ma a me non dispiace.",
                    "Anche qui c'è un vertiginoso cambio di tempo verbale. Da calibrare per non far pensare a un errore e non a un effetto voluto.",
                    "quando scoprii",
                    "Qui metterei il minuscolo dopo il discorso diretto e due punti al posto della virgola.",
                    "Da calabrese?",
                    "Lo seguii",
                    "Immagine molto forte ed efficace.",
                    "sentì o sentii?",
                    "refuso: sentii",
                    "Mi brancò?",
                    "refuso: andò",
                    "Immagine molto forte!",
                    "Il tuo testo ha dei guizzi formali molto audaci, i cambi di tempo verbale di cui ho già detto e anche il cambio di persona, a un certo punto ti rivolgi all'uomo con la seconda persona. Se ben calibrati sono guizzi interessanti. Però, a differenza di altri tuoi lavori che ho letto, questo mi pare meno curato dal punto di vista formale. Ci sono però immagini forti e interessanti. Insomma, credo che dopo una revisione potrebbe rendere molto meglio. I personaggi sono ben delineati. L'unica cosa che non mi è chiara è l'età della protagonista. Nel testo dici che ha 19 anni ma da come la descrivi in alcuni punti sembra più piccola.",
                    "Ciao, alla prossima"
                ]
            ],
            "timestamp": "2019-08-20T19:57:05Z",
            "title": "[R] Gioventù bruciata",
            "url": "https://www.writersdream.org/forum/forums/topic/44075-r-giovent%C3%B9-bruciata//?do=findComment&comment=784071",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7695,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Il Lato Oscuro",
        "Un ultimo spicchio di Sole si staglia all'orizzonte. Fobos lo guarda, è il suo unico appiglio visivo al mondo a cui appartiene. L'astro conosciuto, che per lui è immacolato, immobile come una certezza, sta scomparendo man mano che la navigazione procede. Ed è rosso fuoco, come mai l'ha visto. Anche Deimos lo osserva mentre affonda piano nelle acque calme del Grande Mare.",
        "- Ci siamo quasi. È stato più facile di quanto immaginavo - dice Fobos.",
        "- Arrivare fino a qui non significa niente, lo sai. Alcuni miei amici l'hanno già fatto - risponde Deimos. Fobos lo guarda di sghembo, non vuole perdere di vista lo spettacolo del Sole che scompare, ma fa a tempo a vedere il labbro dell'amico che trema mentre parla.",
        "- Già. Ma perché l'hanno fatto, loro? Per sfida, per noia, non per altro. E poi non si sono mai spinti oltre la Zona di Crepuscolo. Noi lo facciamo per un altro motivo.",
        "- Forse anche il nostro è un motivo futile.",
        "- Che succede? Hai paura?",
        "- Sì, ho paura. E allora? Non sono come te, che pur di vedere con i propri occhi quello di cui parlano i maestri a scuola saresti capace di sfidare l'ordine delle cose!",
        "- Ti sbagli. Ho paura anch'io.",
        "Dopo pochi colpi di remo l'ultima fetta di Sole sparisce alla vista con una velocità sorprendente, con un tuffo repentino nel mare in perenne bonaccia.",
        "- Siamo nella Zona di Crepuscolo! - urla Deimos - Ma non è successo nulla! Tutto è come prima! - aggiunge sorpreso.",
        "- Deimos! Sei il solito sciocco! E ignorante! Persino i maestri a scuola spiegano che nella Zona di Crepuscolo tutto è come nell'Emisfero Luminoso. Per lo meno nella parte più vicina.",
        "Non appena finisce di pronunciare la frase, Fobos si rende conto che non è vero: la sua pelle ha percepito un cambiamento. La mancanza dei raggi diretti del Sole lo fa rabbrividire. Gli pare anche di sentire l'aria attorno a sé che si muove.",
        "- La senti, Deimos?",
        "- Che cosa, Fobos?",
        "- Una cosa strana: è come se l'aria si muovesse da sola...",
        "- Meno male che ero io l'ignorante! Nella Zona di Crepuscolo si inizia a sentire il vento.",
        "- Il vento? E cos'è?",
        "- È l'aria che si muove da sola. Quella che nel Lato Oscuro provoca le tempeste!",
        "- Chi te l'ha detto?",
        "- Giapeto e Iperione. Loro sono già stati qui e l'hanno sentito.",
        "Fobos conosce quelle storie, le ha sentite da quei due sbruffoni. Se ne vantavano al Ginnasio come se fossero uno dei tanti aneddoti di ancelle sedotte e abbandonate. Ma lui non li ha mai presi sul serio. Gli sembrano i resoconti strampalati di quei folli che si recano alle Stanze Buie. I surrogati artificiali in cui si imita l'oscurità della notte e i cui avventori pare cadano in uno svenimento del corpo mentre la loro mente vaga tra vicende irreali e irrazionali.",
        "Fobos no, non ha mai creduto a chi è spinto dalla voglia di avventura, né mai vorrebbe andare in quei luoghi di evasione. Lui vuole conoscere. Vuole sapere. Si è sempre sentito affascinato dai racconti sul passato, il tempo mitico in cui tutto il firmamento ruotava. Quando ogni lato del Mondo aveva la sua parte di luce, con il Sole che piano spuntava, saliva in alto nel cielo e poi spariva dal lato opposto, e la sua parte di buio, con un Sole bianco, detto Luna, che splendeva ma non illuminava. Tutto si muoveva e mutava fino a quando si arrivò al Punto di Equilibrio e l'universo si fermò. Chi viveva nel Lato Luminoso si trovò in un giorno perenne. Chi, più sfortunato, era nel Lato Oscuro, rimase in una notte eterna. Ma qui i racconti iniziano a contraddirsi: alcune teorie affermano che dall'altra parte non vive più nessuno, altre che un popolo, gli Oscuri, lotta contro terribili burrasche e catastrofi naturali, altre ancora che essi si sono trasformati in demoni.",
        "Fobos sospetta che la fantasia giochi un ruolo importante in quelle teorie. L'immobilismo tipico del suo tempo e della sua gente fa sì che nessuno osi avventurarsi oltre i propri confini. Ma lui è diverso, forse.",
        "La navigazione continua e più i due si addentrano verso l'ignoto più la luce si affievolisce. Impercettibilmente tutto si fa più scuro ma al contempo l'aria che si muove si intensifica. Fobos e Deimos iniziano a notare un altro fenomeno strano: l'acqua del Grande Mare, sempre placida e ferma, si muove su e giù come un lenzuolo agitato da quattro mani che ne scuotono gli angoli.",
        "- Copriamoci con queste stoffe! - dice Deimos quando i primi spruzzi d'acqua li raggiungono in volto.",
        "- Vuoi tornare indietro? Siamo ancora in tempo! - gli chiede Fobos.",
        "- No! Andiamo avanti! Ormai ci siamo.",
        "La corrente del Mare li trascina verso il buio. Né Fobos né Deimos saprebbero dire quale è stato il momento esatto in cui sono calate le tenebre. Vi è un punto nel Crepuscolo superato il quale è impossibile invertire la rotta. Con l'oscurità inizia un movimento spasmodico dell'aria e dell'acqua. I due ragazzi cercano di dominare le onde con i remi ma l'imbarcazione è in balia degli elementi. Un frastuono che mai avrebbero immaginato li circonda. L'acqua li sferza con violenza. Sono ormai fradici e disperati quando la barca si rovescia. Fobos nuota nell'acqua nera. Urla il nome dell'amico, quando riesce a prendere fiato. Ma di lui non c'è traccia, né dell'imbarcazione. Poi, allo stesso modo impercettibile in cui è calato il buio, perde i sensi.",
        "Quando riapre gli occhi si ritrova in un minuscolo isolotto. Il buio è intenso ma non così fitto da impedirgli di scorgere ciò che lo circonda. Gli bastano pochi minuti per abituare la vista. Dal lato opposto della spiaggia intravede una figura.",
        "- Deimos! - grida - Anche tu sei arrivato qui!",
        "Mentre gli va incontro vede che anche la sagoma scura si avvicina a lui. Quando riesce a decifrarla si rende conto che non è il suo amico, ma una donna.",
        "- Chi sei? - le domanda.",
        "- Potrei farti la stessa domanda - risponde lei.",
        "- Sono Fobos, del popolo degli Illuminati.",
        "- Vieni dal Lato Luminoso? Davvero?",
        "- Sì. E tu sei del popolo degli Oscuri?",
        "- Sì.",
        "- Avrei tante cose da domandarti, tante cose che vorrei sapere su di voi, sul Lato Oscuro... Come vivete?",
        "- Come quelli che vedi là.",
        "La ragazza indica un'imbarcazione che fluttua poco lontano da loro. Fobos riesce a vedere che è gremita di gente sdraiata, immobile.",
        "- Cosa stanno facendo?",
        "- Dormono. E sognano.",
        "- Cosa significa?",
        "- È quello che stai facendo anche tu.",
        "- Io? Adesso?",
        "- Sì - ride la donna nel vedere la sua faccia stupita.",
        "- Vuoi dire che questo non è reale?",
        "- Lo è nel momento in cui lo stai vivendo.",
        "- Non capisco.",
        "- È normale, non preoccuparti. Accanto ad ogni mondo, dove viviamo, ce n'è sempre un altro in cui possiamo entrare. Tieni, portati questo nel tuo Lato Luminoso.",
        "La donna gli porge un papiro arrotolato. Fobos lo srotola e scorge dei versi scritti con un inchiostro iridescente che brilla nel buio. Quando alza lo sguardo la donna è sparita. Senza capire come né perché, si ritrova nella sua imbarcazione accanto a Deimos. Anche lui pare addormentato.",
        "La prua della barca punta verso la luce, il mare è di nuovo calmo e l'aria si è fermata.",
        "- Un'allucinazione! - mormora Fobos - Non siamo mai arrivati al Lato Oscuro!",
        "Deimos si sveglia:",
        "- Cos'è successo? - chiede all'amico.",
        "- Niente. Credo che non sia successo niente.",
        "- E quello cos'è? - Deimos indica un papiro sullo scafo.",
        "Fobos lo srotola, impaziente, ma non vi è scritto nulla. Il Sole è ormai abbastanza alto nel cielo da illuminare tutto. Allora ha un'intuizione: con le mani a conca crea il buio sul papiro e attraverso una fessura vede le parole comparire.",
        "Esplora il Lato Oscuro, o viaggiatore,",
        "abbi il coraggio di lasciarti andare",
        "alla rivoluzione della conoscenza.",
        "Senza tenebra non esiste luce,",
        "senza sogno non c'è ragione",
        "né audacia senza paura.",
        "Sprofonda nell'abisso dell'ignoto",
        "per approdare a un'isola di ombra",
        "in cui il tuo opposto possa brillare",
        "come un sole dopo un plenilunio."
    ],
    "timestamp": "2019-08-20T20:03:32Z",
    "title": "[FdI 2019 - 3] Il Lato Oscuro",
    "topic_id": 44249,
    "url": "https://www.writersdream.org/forum/forums/topic/44249-fdi-2019-3-il-lato-oscuro/"
}