{
    "author": {
        "author_id": 33431,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "JackDawson",
        "url": "https://www.writersdream.org/forum/profile/33431-jackdawson/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.9044444444444445,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 0.9044444444444445
            },
            "text": [
                [
                    "Buongiorno @lovigius",
                    "Appena finito di leggere il racconto mi sono detto \" Wow \".",
                    "E' bellissimo, si entra nella testa della protagonista, fra debolezze e forze, stati d'animo e fra le righe si intuisce l'intera vita della protagonista che fa della scrittura una professione e che fatalmente si﻿ ritrova innamorata di una persona che magari non scrive di professione ma che alla fine lo fa m﻿eglio di lei oppure riesce ad eccitare la sua fantasia meglio di come abbia mai fatto qualsiasi altro.",
                    "Riesci a rendere perfetta l'idea della donna divisa fra l'amore per lui e l'essere \"forte\" nei confronti dell'amato.",
                    "Mi e' piaciuta anche la descrizione della casa, un po' disordinata e la donna che sembra perfetta sul lavoro e che invece a casa va in giro su una scarpa sola, pur di leggere il messaggio in arrivo.",
                    "La lettura scorre bene e un sorriso ti esce dalle labbra sin dalle prime battute.",
                    "Mi e' piaciuto davvero tanto!"
                ]
            ],
            "timestamp": "2019-08-21T00:27:28Z",
            "title": "Stanotte scrivi per me",
            "url": "https://www.writersdream.org/forum/forums/topic/44230-stanotte-scrivi-per-me//?do=findComment&comment=784101",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 0.9044444444444445
            },
            "text": [
                [
                    "Buongiorno @lovigius",
                    "Appena finito di leggere il racconto mi sono detto \" Wow \".",
                    "E' bellissimo, si entra nella testa della protagonista, fra debolezze e forze, stati d'animo e fra le righe si intuisce l'intera vita della protagonista che fa della scrittura una professione e che fatalmente si﻿ ritrova innamorata di una persona che magari non scrive di professione ma che alla fine lo fa m﻿eglio di lei oppure riesce ad eccitare la sua fantasia meglio di come abbia mai fatto qualsiasi altro.",
                    "Riesci a rendere perfetta l'idea della donna divisa fra l'amore per lui e l'essere \"forte\" nei confronti dell'amato.",
                    "Mi e' piaciuta anche la descrizione della casa, un po' disordinata e la donna che sembra perfetta sul lavoro e che invece a casa va in giro su una scarpa sola, pur di leggere il messaggio in arrivo.",
                    "La lettura scorre bene e un sorriso ti esce dalle labbra sin dalle prime battute.",
                    "Mi e' piaciuto davvero tanto!"
                ]
            ],
            "timestamp": "2019-08-21T00:27:28Z",
            "title": "Stanotte scrivi per me",
            "url": "https://www.writersdream.org/forum/forums/topic/44230-stanotte-scrivi-per-me//?do=findComment&comment=784101",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7522,
    "num_commenti": 2,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 784175,
            "text": [
                "Non lo sapevo"
            ],
            "timestamp": "2019-08-21T13:54:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44245-ossessione//?do=findComment&comment=784175"
        },
        {
            "post_id": 784372,
            "text": [
                "Ciao",
                "Ho studiato le tue osservazioni e devo dire che per la maggior parte sono corrette.",
                "Non condivido l'osservazione sulla descrizione della ragazza.",
                "A me sembra di averla descritta perfettamente!",
                "Era attratto dalla ragazza raffigurata nel quadro, la sua bellezza certo, ma anche il suo sorriso, quella luce e quella gioia che traspariva dal suo﻿﻿ viso, quella innocenza che quell'ignoto pittore era riuscito a trasmettere.",
                "La bellezza e' oggettiva, non ha bisogno di descrizioni, mentre per l'uso improprio della terza persona e' piu' un errore mio di impostazione delle virgolette.",
                "Per il resto osservazioni ineccepibili grazie."
            ],
            "timestamp": "2019-08-23T05:55:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44245-ossessione//?do=findComment&comment=784372"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 784074,
            "text": [
                "al netto di saluti e manifestazioni di apprezzamento, il tuo commento si riduce a sì e no tre righe: davvero troppo poco, nonostante l'indulgenza di cui diamo prova nei confronti dei nuovi iscritti.",
                "Quando avrai commentato un qualsiasi brano dell'Officina in base ai parametri previsti dal regolamento, o comunque in maniera soddisfacente, trasmetti il link via mp a uno qualsiasi degli staffer e il racconto, che ora vado a chiudere, ti verrà riaperto."
            ],
            "timestamp": "2019-08-20T20:07:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44245-ossessione//?do=findComment&comment=784074"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 784102,
            "text": [
                "Situazione regolarizzata, il precedente commento è stato integrato ."
            ],
            "timestamp": "2019-08-21T00:35:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44245-ossessione//?do=findComment&comment=784102"
        },
        {
            "author": {
                "author_id": 10911,
                "name": "ElleryQ",
                "url": "https://www.writersdream.org/forum/profile/10911-elleryq/"
            },
            "post_id": 784173,
            "text": [
                "Ricordo a tutti che il Regolamento vieta reazioni (freccine verdi, rosse e faccine) in Officina."
            ],
            "timestamp": "2019-08-21T13:49:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44245-ossessione//?do=findComment&comment=784173"
        },
        {
            "author": {
                "author_id": 10911,
                "name": "ElleryQ",
                "url": "https://www.writersdream.org/forum/profile/10911-elleryq/"
            },
            "post_id": 784178,
            "text": [
                "Questa volta non era riferito a te, , c'erano due freccine verdi di altri utenti al commento di ."
            ],
            "timestamp": "2019-08-21T14:03:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44245-ossessione//?do=findComment&comment=784178"
        },
        {
            "author": {
                "author_id": 10911,
                "name": "ElleryQ",
                "url": "https://www.writersdream.org/forum/profile/10911-elleryq/"
            },
            "post_id": 784388,
            "text": [],
            "timestamp": "2019-08-23T10:15:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44245-ossessione//?do=findComment&comment=784388"
        }
    ],
    "text": [
        "Il quadro era semplice, non un’opera d'arte eppure era molto bello.",
        "Non poteva essere altrimenti... era in bella mostra nella galleria degli uffizi di Firenze.",
        "Il quadro raffigurava una donna, molto bella dell'apparente età di 20-25 anni.",
        "Si notava un sentiero, in mezzo a delle grandi siepi, un arco fatto con dei rampicanti e dei fiori bellissimi che sovrastava la ragazza, che rivolta verso l'osservatore, sorrideva divertita, oppure ammiccava...come fosse stata sorpresa dallo scatto di un fotografo.",
        "Sul fondo del quadro in basso a destra, si poteva notare il nome della ragazza \"Contessa Benedetta Brogi-Sclavi 1936”.",
        "Paolo contemplava quel quadro da tre giorni! Essendo un pittore di discreta fama, riusciva a entrare molto più facilmente della gente comune.",
        "Non era attratto dal quadro in se stesso, che era dipinto in maniera molto semplice, no! Era attratto dalla ragazza raffigurata nel quadro, la sua bellezza certo, ma anche il suo sorriso, quella luce e quella gioia che traspariva dal suo viso, quella innocenza che quell'ignoto pittore era riuscito a trasmettere.",
        "I giorni passavano ma Paolo non riusciva a smettere di guardare il quadro. Doveva a tutti i costi passare almeno una volta al giorno a guardare il quadro, a osservarla! C'era qualcosa in quel sorriso, in quel viso così gioioso, che gli trasmetteva delle emozioni forti.",
        "Era così preso da quel quadro, che aveva iniziato a dipingere la ragazza.",
        "La immaginava trasportata nel mondo moderno e quindi la ritraeva in abiti moderni, intenta magari in passeggiate solitarie o alla guida di romantiche auto d'epoca inserite nel moderno traffico cittadino.",
        "Le mostre dei quadri (non se ne sarebbe mai privato), avevano avuto un successo notevole, suscitando l'interesse dei media di settore e procurandogli persino delle interviste.",
        "Una volta rivelato il soggetto dei quadri, i media mostrarono un intenso stupore per com’era riuscito a mantenere e trasmettere la stessa emozione e freschezza delle immagini del quadro originale.",
        "La fama delle sue opere, raggiunse persino i discendenti della donna ritratta che in via informale non esitarono a fargli i complimenti.",
        "Eppure dipingerla e osservarla non gli bastava più, sentiva un legame molto intenso con la figura ritratta nel quadro, tanto che aveva addirittura cercato notizie sulla donna!",
        "Era riuscito tramite un gallerista ad avere alcune notizie... sembra che la donna ventenne al momento del quadro, avesse vissuto nella villa di famiglia a Roma, fin quasi alla fine della seconda guerra mondiale, per poi essere costretta a scappare da casa dopo la ritorsione tedesca, da lì se ne erano perse le tracce.",
        "Aveva poi preso contatti con i discendenti della famiglia che, sorpresi gli comunicarono quella che a lui parve una notizia incredibile, una cosa impossibile.",
        "“La donna era ancora viva!” La contessa Sclavi era ancora viva…e ora nel 2017 doveva avere circa 100 anni.",
        "Viveva in una piccola proprietà della famiglia adiacente alla loro abitazione principale, non molto distante da Roma. La cosa anche se non capiva perché’ lo sconvolse…",
        "Poteva conoscere la donna dei suoi sogni…quella persona immateriale che credeva morta da tempo.",
        "Era in preda alla frenesia…”…poteva conoscerla…”ripeteva a se stesso…",
        "”poteva conoscerla”",
        "Riuscito grazie alle sue opere ad avere contatti diretti con gli esponenti della facoltosa famiglia Sclavi, in breve tempo prese accordi per una visita. Era molto emozionato quel giorno, sentiva che qualcosa sarebbe cambiato nella sua vita, non si era mai sentito in quel modo, cosi eccitato.",
        "Il maggiordomo lo introdusse nella stanza ma, si accorse subito che qualcosa non andava, quell’anziana signora rattrappita su una sedia non conservava nulla dell’antica bellezza giovanile.",
        "Sedendosi di fronte si rese anche conto di un’amara verità, la donna lo osservava senza vederlo…era evidente che aveva perso il senno da diverso tempo.",
        "Non c’era nulla in quella donna che gli ricordava la bellezza e la freschezza della ragazza del quadro, persino i bellissimi occhi celesti della signora avevano un qualcosa di diverso dagli occhi a lungo osservati agli uffizi.",
        "Costernato, uscì in giardino pensieroso…",
        "Perché’ si era emozionato cosi tanto per una visita a una signora di 100 anni? Che cosa poteva aspettarsi da quella donna ormai cosi anziana? In lei si era illuso di trovare una traccia del fortissimo legame che sentiva con la donna raffigurata nel quadro…",
        "Il giardino era molto grande, quasi un labirinto, camminando senza meta, a un certo punto sorpreso, osservò delle alte siepi e il famoso arco fatto di rampicanti.",
        "Incredulo stava osservando il panorama del quadro…ripensò alla ragazza dei suoi sogni, al sentimento, inspiegabile e incredibilmente forte che sentiva con lei e che inevitabilmente era solo frutto della sua fantasia.",
        "Si appoggiò all’arco di rampicanti, quello almeno era reale!",
        "“…perché’ non si poteva viaggiare nel tempo?...”",
        "In quel momento l’avrebbe fatto…",
        "istantaneamente puff",
        "trasportato nel passato in quel magnifico giardino alla ricerca della ragazza dei suoi sogni.",
        "Quasi inconsciamente si sdraiò a terra…",
        "Supino osservava l’arco di rampicanti…incurante del fatto che qualcuno potesse vederlo cosi…",
        "sdraiato con le mani incrociate dietro la testa a osservare i fiori dell’arco…",
        "in fondo era un pittore e tutti i pittori avevano fama di essere un po’ strani, eppoi…",
        "doveva essere già sembrato ben strano un pittore che chiede di visitare la donna protagonista di un quadro dipinto ottanta anni prima…",
        "“…80 anni…non poteva credere che esistesse una distanza di tempo cosi enorme con lei…”",
        "Perso nei suoi ragionamenti, Paolo non si accorge che il sole non illumina più il giardino, che una fitta e strana nebbia in pochissimi minuti ha ormai pervaso l’intero ambiente dando all’intero luogo un aspetto lugubre.",
        "Sempre incurante di tutto, Paolo sente infine dei passi che si avvicinano…",
        "Qualcuno che si avvicina in maniera decisa, non come qualcuno che passeggia in giardino…",
        "Il rumore è familiare, tacchi di donna sul selciato…",
        "Paolo non si muove, non gli importa di nulla, né che lo vedano supino e fare una figuraccia, né nient’altro...",
        "…si sente perso…",
        "Eppoi in fondo al giardino, ecco svoltare verso di lui le scarpe responsabili del suono. La donna sembra giovane, ha una forma ancora indistinta eppure familiare…",
        "Paolo tira su appena il viso e si appoggia sui gomiti, osserva quel corpo che si avvicina e prende forma nella nebbia e che come per una magia inizia a prendere la forma della donna che tanto desiderava.",
        "L’enigmatica figura si ferma ad un passo da lui, lo osserva con un sorrisetto divertito, fra il soddisfatto e il compiaciuto…",
        "“ Sapevo di trovarla qui…",
        "…ci avrei scommesso sopra…",
        "e…la immaginavo proprio cosi…",
        "…atletico…",
        "…strambo…",
        "Come tutti i pittori…",
        "Non credevo fosse cosi giovane però, e bello…",
        "I suoi quadri sono cosi somiglianti, è riuscito a dare un’anima alle figure che mi rappresentano.",
        "Paolo la osservava a occhi aperti, spalancati, era proprio lei …la ragazza del quadro…",
        "“ magari dovrei presentarmi…io sono Benedetta Brogi- Sclavi, il quadro degli uffizi ritrae me, ma credo se ne sia già accorto.",
        "Sempre più divertita dell’espressione stupita sul volto del pittore la ragazza continua...",
        "“…il quadro si era rovinato sa…",
        "i lineamenti della mia bisnonna non erano più visibili…",
        "... quindi hanno deciso di ristrutturare il quadro e chiamare me come modella,",
        "dicono che le somiglio davvero molto…… due gocce d’acqua…”",
        "Paolo non parla,",
        "non ci sono bisogno di parole,",
        "in qualche modo si sente come un miracolato…",
        "il legame che evidentemente entrambi sentivano parlava per loro."
    ],
    "timestamp": "2019-08-20T12:46:10Z",
    "title": "Ossessione!",
    "topic_id": 44245,
    "url": "https://www.writersdream.org/forum/forums/topic/44245-ossessione/"
}