{
    "author": {
        "author_id": 9889,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "simone volponi",
        "url": "https://www.writersdream.org/forum/profile/9889-simone-volponi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5744444444444444,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.5744444444444444
            },
            "text": [
                [
                    "Ho lasciato un po' di annotazioni di natura grammaticale, che valgono anche per il resto dela racconto. Magari ho ripetuto chi ha già commentato, ma vabbè.",
                    "Questi memoriali sono belli, sono veri, e vanno curati. Punteggiatura, maiuscole, dialoghi, tutto il corredo tecnico diciamo, sennò è un peccato.",
                    "Sembri un po' un Hemingway salentino, c'è pure Pilar. Insomma, anche ballerino... non ti sei fatto mancare niente!",
                    "Ripeto, bisogna sistemare la parte tecnica, perché lo stile va bene così, è verace e coglie tutti i punti che rendono un racconto di vita così interessante.Poi donne e cazzotti a me me piace!",
                    "Ciao Capità!"
                ]
            ],
            "timestamp": "2019-08-20T22:20:12Z",
            "title": "Ballerino di flamenco",
            "url": "https://www.writersdream.org/forum/forums/topic/44179-ballerino-di-flamenco//?do=findComment&comment=784095",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7978,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 784100,
            "text": [
                "I mentre sono utilissimi"
            ],
            "timestamp": "2019-08-20T23:22:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44252-fdi-2019-3-i-monatti//?do=findComment&comment=784100"
        },
        {
            "post_id": 784165,
            "text": [
                "Be', c'è l'esplorazione di un quartiere appestato, e di una casa, volendo anche dei cassetti... vediamo il giudice del contest cosa ne pensa.",
                "Giovani, vi leggo tutti! Grazie dei passaggi"
            ],
            "timestamp": "2019-08-21T13:34:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44252-fdi-2019-3-i-monatti//?do=findComment&comment=784165"
        },
        {
            "post_id": 784409,
            "text": [
                "Sui banchi di scuola inteso... a scuola. Non si dice?",
                "Lo dico a te, visto che mi trovi di passaggio, perché forse tagliando il nome del luogo dove vanno i due monattini si perde la località (però non credo, si dovrebbe capire). Quindi, avendo adesso il dubbio di non aver fatto intuire al lettore cosa è successo (fatto che comunque ritengo positivo, perché ve dovete sforzà con l'immaginazione, idem io) ti lascio uno spoiler.",
                "Chi vuole eviti:"
            ],
            "timestamp": "2019-08-23T13:41:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44252-fdi-2019-3-i-monatti//?do=findComment&comment=784409"
        }
    ],
    "post_staff": [],
    "text": [
        "Sui banchi di scuola c’era un’immagine che mi affascinava: il ritratto di un lanzichenecco.",
        "La divisa sgargiante da soldato, i baffoni, la lancia in pugno. Ci spiegavano che erano stati mercenari violenti, con una condizione igienica da far schifo, cattivi. Avevano fatto casino a Roma non ricordo bene in quale anno, un sacco di morti, e avevano diffuso la peste.",
        "Saccheggiatori violenti e luridi: mi piaceva.",
        "C’era qualcosa di stimolante nella loro attitudine, o almeno a me facevano quest’effetto. Forse era la libertà. Selvaggia, dannata libertà. Di ammazzare, rubare, violentare, persino di spargere un’epidemia.",
        "Quindi restavo a fissare il ritratto del lanzichenecco e fantasticavo.",
        "Oggi non lo farei. Mica ci pensavo alle migliaia di morti che ingolfavano Roma ai tempi, e a chi doveva averci a che fare… già, ai morti ci pensi solo quando ti tocca averci a che fare, e non è per nulla piacevole.",
        "«Vuoi muoverti?»",
        "Seba mi richiamò. Stavo pensando troppo, dovevo darmi da fare.",
        "Tornai a guardare in basso, verso il cadavere, il volto riempito di pustole, le mosche che gli ronzavano addosso. Mi chinai e i campanelli tintinnarono. Ce li avevo legati alle caviglie, ai polsi, al collo, così la gente sapeva chi ero e cosa facevo.",
        "Tintinnarono quando trascinai il cadavere dentro il bus e lo adagiai sopra un sedile. Era un giovane, ed era finito accanto a una vecchia lacerata dalla peste. Il cadavere del giovane si accasciò sul grembo della vecchia, e li lasciai così.",
        "Seba ripartì.",
        "Anche lui aveva i campanelli. Ci avevano spedito in missione, c’era da recuperare un po’ di appestati, laggiù. C’eravamo arrivati con l’autobus, aveva guidato Seba.",
        "Farsi largo per strada non era stato facile. C’era l’immondizia, a grappoli sparsi sull’asfalto, e c’era sempre qualcuno che si metteva di traverso, che cercava di fermarci per chiedere aiuto – o fotterci, le ipotesi sono sempre queste due – e una volta arrivati dovevamo avanzare piano, fermandoci dove c’erano morti da trascinare a bordo, dove c’erano case da liberare, e gente ancora viva da trasportare.",
        "I gabbiani cloacali si alzavano in volo al nostro passaggio, i topi sfrecciavano da ogni parte.",
        "Era la prima volta per me, la prima missione, il primo viaggio lontano da casa, ma avevo voluto farlo perché potevo rendermi utile. È bello rendersi utili.",
        "«Sei immune, ragazzo, e questo ti dà una santa responsabilità» mi aveva detto il sindaco del Vaticano, padre Carlo. «Abbiamo bisogno di monatti, c’è gente da aiutare, e da seppellire. Seba è già pratico, ti mostrerà come fare. Potessi venire io, figliolo!»",
        "Seba lo faceva da un po’, il monatto. Era immune anche lui.",
        "«Andiamo lì, controlliamo il lazzeretto, togliamo i cadaveri in giro, li andiamo a seppellire, poi bruciamo quello che dobbiamo bruciare» mi aveva detto mentre le ruote saltavano sulle buche. «Ci vorrà un po’, ma va fatto.»",
        "Accostammo davanti a un palazzo, scendemmo come normali viaggiatori a una fermata. C’era odore rancido di carne, merda e piscio.",
        "«Dobbiamo salire» disse Seba.",
        "Erano quattro piani da fare a scale. Sul pianerottolo del primo trovammo un morto. Era steso di schiena, ed era nudo. Un uomo, i capelli bianchi, il fisico ridotto male dal tempo. Sulla schiena gli avevano scritto qualcosa.",
        "Seba si avvicinò, si chinò e lesse:",
        "Il futuro avreste esplorato",
        "ma ci avete ingannato",
        "e poi abbandonato.",
        "Ecco restituita",
        "la nostra vita",
        "migliorata.",
        "Seba si girò a guardarmi, sorrise.",
        "Oltrepassammo il morto e Seba suonò a una porta. Mi guardai intorno, le pareti erano bianche, un topo trotterellò verso il morto e lo annusò.",
        "«Quello non lo raccogliamo?» chiesi.",
        "Lui scosse la testa. «Non ho mica intenzione di caricarmeli tutti.»",
        "Qualcuno aprì la porta. Era un uomo sulla cinquantina, aveva le pustole, e le estremità delle dita, con cui si teneva alla porta, annerite.",
        "«Serve una mano?» gli domandò Seba.",
        "«Possiamo trasportare chi sta male, c’è posto nel lazzaretto vaticano» aggiunsi io guardando gli occhi spenti dell’uomo.",
        "Ci fece entrare, biascicò di figli e moglie. Il vecchio lì fuori era suo padre, ci disse.",
        "La casa puzzava da vomitare.",
        "Una donna era stesa sul divano, in preda alla febbre. Un ragazzo della mia età occupava una poltrona, e anche lui stava messo male.",
        "L’uomo tossì, indicò donna e ragazzo con la mano, Seba gli disse ok. Mi avvicinai alla donna, aveva la faccia tempestata di piaghe, rantolava. Poi, da una stanza adiacente, forse la cucina, spuntò una ragazza. Era bionda, come la donna sul divano, carina non fosse stato per le piaghe, anche se ne aveva giusto un paio. Portava una bacinella piena di acqua con una pezza dentro.",
        "«Ci pensiamo noi» le dissi. «Se ci aiuti portiamo giù tua madre, poi…»",
        "La bacinella le sfuggì e cadde sul pavimento. Pensai le fosse sfuggita perché stava male, ma con la coda dell’occhio vidi il movimento. Seba stava accoltellando l’uomo contro il muro, infierendo sul fianco. L’uomo scivolò in terra a dissanguarsi.",
        "Seba si mosse rapido, come se ci fosse abituato. Diede un pugno alla ragazza e la spedì sulle mattonelle, poi si fiondò sul ragazzo in poltrona. Vidi il braccio di Seba sollevarsi e abbassarsi rapido, gli schizzi di sangue accompagnavano le coltellate. Poi fu la volta della donna.",
        "Io non mossi un muscolo, non dissi una parola. Seba, col fiatone, mi diede delle indicazioni:",
        "«Allora, rovistiamo un po’ in giro e prendiamo quello che serve. Soldi, gioielli, roba così. E poi c’è lei.»",
        "Indicò la ragazza in terra, che cercava di tirarsi su premendo sui gomiti.",
        "«Meglio farsela, non è troppo marcia» disse Seba. «Inizio io. Tu intanto vai nelle stanze, cerca nei cassetti. Soldi e gioielli, capito?»",
        "Si mise sopra la ragazza, si tirò giù i calzoni, si piegò su di lei per sbottonarle i jeans.",
        "A quel punto mi allontanai, stordito, e mi infilai nella stanza che stava in fondo al corridoio. Era una camera da letto, e sul letto ci crollai per qualche istante. La vista dei morti appestati non era niente in confronto a quella dei morti ammazzati.",
        "Sentii nel salotto i campanelli di Seba suonare a ritmo. Allora, senza pensare a niente, mi misi a rovistare nei cassetti, e venne fuori un po’ della roba che Seba cercava. Tornai da lui solo quando mi chiamò.",
        "Aveva sgozzato la ragazza, e stava cercando nelle tasche dell’uomo.",
        "«Cazzo, che straccione» si lamentò mostrandomi un pugno di monete. «Tu che hai trovato?»",
        "Gli passai i gioielli.",
        "«Questi sono della moglie» disse. «Roba di bigiotteria. La fichetta qui avrà qualcosa di meglio. Ah, scusa se non te l’ho lasciata, sai com’è…»",
        "Annuii, anche se non sapevo com’era. Non ancora.",
        "Seba cercò un poco in giro, poi si decise a tornare al bus, lasciando perdere gli altri piani.",
        "Girammo per un po’ nella zona, con qualche tappa dove Seba pensava di poter fare bottino. Rividi la stessa scena più volte. Poi tornammo a casa, con i morti che occupavano i sedili del bus.",
        "Mentre viaggiavamo, Seba, tranquillo, mi disse:",
        "«Mi chiedo perché la parola oscurità abbia un significato così nefasto per noi.»",
        "«Che vuoi dire?» gli risposi. Ero stanco.",
        "«Le persone dicono “quell’uomo ha un lato oscuro”, oppure dicono “allontaniamo l’oscurità dal nostro cuore”. Cose così.»",
        "«Intendono il male. L’oscurità rappresenta il male» dissi.",
        "«Eppure, se metti il naso all’insù, adesso, cos’è che vedi dai finestrini?»",
        "Non guardai. «Il cielo, la notte.»",
        "«Quindi vedi l’oscurità. La notte è fatta di oscurità, tra una stella e l’altra, e intorno alla luna. Tutto l’universo è per lo più oscuro. Significa che l’universo, e tutto quello che contiene, appartiene al male? Non credo. Ai poeti piace la luna, li ispira. Gli astrologi indovinano il destino leggendo le stelle, e per le donne è una roba romantica osservare un bel cielo stellato. Almeno, per quelle con un cuore, non certo per le tante battone con cui abbiamo a che fare noi. E a nessuno di loro mette la minima paura tutta quell’oscurità lassù.»",
        "«È solo una metafora per rappresentare il male e la cattiveria dell’uomo.»",
        "«E io ti dico che un uomo è cattivo perché vuole esserlo, non c’entra niente l’oscurità. Lo so perché io sono un uomo cattivo.»"
    ],
    "timestamp": "2019-08-20T22:25:09Z",
    "title": "[FdI 2019-3] I monatti",
    "topic_id": 44252,
    "url": "https://www.writersdream.org/forum/forums/topic/44252-fdi-2019-3-i-monatti/"
}