{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno eccomi di nuovo a leggere le avventure di Vera",
                    "Come mai alcuni pezzi sono più corti di altri? Immagino non corrispondano a capitoli reali, o sì?",
                    "metterei subito il soggetto",
                    "metterei: il polpaccio non si era ancora sgonfiato del tutto",
                    "toglierei completamente. Se è guarito è guarito, anche solo se lo sembra",
                    "mi manca sempre il soggetto",
                    "si era preoccupata",
                    "entrambe le battute sono di Vera, giusto? Mettile una di seguito all'altra senza andare a capo",
                    "questo a capo immagino sia un errore di formattazione",
                    "offesa da cosa? questo passaggio è troppo veloce: il luccio come ci è finito steso sulla roccia? Vera perché si offende e perché cucina il pesce? È zoppa e cammina strascicando la gamba, questo luccio è volato di fianco a lei? Dove trova un coltello per aprire la pancia del pesce? Non le fa schifo? Ci è abituata? Lo sa fare?",
                    "Non ti stanchi mai di... oppure: Non sei stanco di mangiare...",
                    "che abita ai mulini",
                    "non mi sia venuto qualche sospetto... Ma perché un mese? Quando lui è arrivato l'insediamento c'era già o no? Non si capisce da questa frase. Se non c'era perché l'insediamento si è formato quando si è formato e proprio in quel punto?",
                    "non ripeterei pensavo c'è poco più sopra",
                    "quando ce l'ha messo? Chi ha acceso il fuoco? Dalla lettura loro sono ancora sulla riva del fiume e con i piedi e le reti nell'acqua",
                    "Credo che in questo pezzo ci sia molto spazio per dirci di più dei nostri personaggi e dell'insediamento e forse anche della porta. Rimangono da mettere a posto i dialoghi e da fare attenzione ai soggetti e a qualche ripetizione. Mi piace molto la trama che hai scelto di raccontare e credo che possa davvero diventare una bella storia se avessi voglia di lavorarci ancora un po'.",
                    "Buona giornata"
                ]
            ],
            "timestamp": "2019-08-22T07:12:49Z",
            "title": "Dietro la Porta (parte 7)",
            "url": "https://www.writersdream.org/forum/forums/topic/42021-dietro-la-porta-parte-7//?do=findComment&comment=784262",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6906,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 784464,
            "text": [
                "dici il fatto che la strada potesse sembrare meno schifosa perché si sentiva utile? Questo tema in un certo modo sì, anche se non del tutto, però ho intenzione di entrare di più in queste contraddizioni",
                "forse ho sbagliato io, non intendevo tutti gli uomini, ma alcuni, i clienti che cercano comprensione e poi ci sono anche tutti gli altri, forse non è chiara la distinzione?",
                "grazie"
            ],
            "timestamp": "2019-08-23T21:57:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44259-le-ragazze-capitolo-8-12//?do=findComment&comment=784464"
        }
    ],
    "post_staff": [],
    "text": [
        "Per quanto sembri strano l'amore sboccia anche sui marciapiedi e febbraio lo dimostra. Di fianco alle ragazze, sul ciglio della strada, troneggiano piccoli cumuli di cioccolatini e fiori per alcuni giorni prima e dopo la festa degli innamorati.",
        "Sono soprattutto i clienti abituali a omaggiare le loro belle in occasione di San Valentino; gli afflitti dai sensi di colpa nei confronti della compagna ufficiale sono più generosi, ma anche tutti gli altri non sono da meno. Questa ipocrisia mi lascia a bocca aperta, trovo che sia l’apoteosi della cecità nei confronti delle donne sui marciapiedi e della condizione in cui vivono e lavorano.",
        "Le ragazze si dimostrano più scafate dei clienti, vedono in maniera molto lucida la dinamica strumentale che li lega.",
        "«I clienti sono quasi la nostra unica possibilità di fuga» spiega Aliona dopo che le ho raccontato della mia passeggiata sui viali. «Ogni tanto capita che qualcuna si innamori davvero, ma questi uomini sono così ingenui», ride con amarezza.",
        "«In che senso?» Questa sera sono rimasta in casa con Aliona, abbiamo messo su un film, ma poi io continuavo a interromperla, così mi ha preparato un tè e ora chiacchieriamo.",
        "«Rimarresti stupita a scoprire quanti sono gli uomini che ci pagano per essere abbracciati e rassicurati, per ricevere affetto. Non importa se vero o immaginario», continua Aliona.",
        "In effetti è un argomento che ho affrontato anche con Roberto: molti frequentatori delle lucciole hanno l'errata convinzione di essere amati, mentre quello che succede è che le ragazze cercano di sfruttare l'occasione: denaro da mandare alle famiglie, promesse d'amore in cambio di favori o matrimonio. Succede non perché le ragazze siano delle approfittatrici, ma perché i clienti non si rendono conto che la relazione che stanno vivendo è limitata al tempo che possono acquistare.",
        "«Ma quindi, secondo te, cosa cercano quando vengono a comprare sesso o tempo?» Mi piacerebbe tanto avere con me il registratore che uso quando faccio le interviste per il giornale, spero di ricordarmi tutto quello che mi racconta Aliona, così il prossimo articolo sarà sui clienti. Mi è anche già venuto in mente il titolo giusto: “Ti amo, quanto vuoi?”",
        "«Quando io ero in strada quasi nessuno cercava solo sesso». Aliona non mi dà mai l’impressione di sentirsi a disagio quando parliamo del suo passato. «Avevano tante ragioni per venirmi a cercare. Me o un’altra. La cosa più importante, secondo me, è che volevano un rapporto in cui potevano prendere e basta. A parte che dovevano pagare».",
        "«Sono uomini con disturbi psicologici, insomma».",
        "«No, sono solo uomini insicuri». Dire che parlare con le ragazze mi stupisce ogni volta è riduttivo. La freddezza e la chiarezza di Aliona mi sconvolgono. Lei sapeva benissimo che quando apriva le gambe per qualcuno in realtà stava offrendo comprensione, amore, controllo, possesso. Mi chiedo se questo rendesse la strada meno squallida, meno umiliante.",
        "«Non fare quella faccia», ride Aliona. «Se ci pensi bene è logico: ti scelgono come fanno al mercato con la frutta, ti scopano senza doversi preoccupare di niente, se non di stare bene loro, ti pagano e se ne vanno».",
        "«Quindi?» A me il discorso non risulta così logico come sembra esserlo per lei. «Vogliono dimostrare la propria superiorità?»",
        "«Certo. Perché secondo te a noi chiedono tutti quei giochetti sessuali che non fanno con le mogli? Le perversioni sono per le puttane, non per le mogli». Si sarà resa conto che è passata al plurale e al presente?",
        "«E invece quelli che vogliono solo parlare? Non possono farlo con un’amica? O con la moglie?»",
        "«Quelli vogliono affetto e hanno paura delle donne che non devono pagare».",
        "Aliona rimane in silenzio per qualche secondo, si sente il ronzio del frigorifero dalla cucina, fuori invece il rumore della strada è scomparso. Deve essersi fatto tardi e la pattuglia non è ancora tornata, mi chiedo se dovrei chiamarli per assicurarmi che vada tutto bene.",
        "«Quelli che parlano fanno le prove, come a teatro. Fingono di avere un rapporto d’amore con noi, perché di noi non devono preoccuparsi, possono essere deboli e fragili finché gli pare. Noi capiamo tutto e costiamo meno dello psicologo».",
        "«Ma come fanno a essere così ciechi? Vuoi dire che nessuno si rende conto che le ragazze sui marciapiedi sono schiave, hanno freddo e lavorano in una condizione di merda?»",
        "«Loro cercano amore e sicurezza. Gli fa comodo credere di essere ricambiati». Aliona si alza e va in cucina, forse a prendere altro tè, o forse perché è stanca delle mie domande. Appoggio la testa al cuscino che ho schiacciato tra la parete e la sommità del divano e osservo le ragnatele molli appese ai bracci del lampadario che mi ricorda la casa della nonna.",
        "«Hai finito di farmi l’intervista?» Aliona sbuca dalla cucina con la tazza di nuovo colma e fumante. «L’ho capito, sai, che vuoi scrivere uno dei tuoi articoli».",
        "«Veramente all’inizio non ci avevo pensato, ma poi sì», le sorrido. «Ti dispiace?»",
        "Scuote la testa mentre beve.",
        "«Basta che non usi il mio nome».",
        "«Certo che no!»",
        "Sentiamo il rumore delle gomme di un’auto sulla ghiaia del cortile. Mi alzo e sbircio dalla finestra con un brivido di anticipazione: questa sera Davide è uscito con Roberto.",
        "«Sono loro».",
        "Aliona si stiracchia prima di alzarsi in piedi e lasciare la tazza sul tavolo, poi andiamo entrambe ad aiutare a scaricare la macchina.",
        "«Com’è andata?» Guardo in faccia Roberto e poi cerco gli occhi di Davide che, invece, non si soffermano su di me, ma proseguono verso l’interno dell’auto dopo un ciao appena abbozzato. «Avete visto Inna?» Non chiedo di Jessy, perché tutte le volte che lo faccio ricevo un’occhiata che posso solo definire di compassione. E non mi piace affatto.",
        "«Inna?» Roberto sembra sinceramente sorpreso. «No, non l’abbiamo vista».",
        "Noto che Davide, piegato per metà ancora dentro l’auto, si è bloccato in una posizione scomoda.",
        "«Se mi raccontate ve lo scrivo io il rapporto», mi offro non per altruismo, ma perché voglio sapere chi hanno visto e con chi hanno parlato. Questa sera hanno coperto la zona dove lavorava Jessy e qualcuno potrebbe aver dato informazioni.",
        "«Ti ringrazio», dice Roberto entrando in casa. «Non è necessario, ci penso io».",
        "«Buona notte», Davide si sta allontanando verso l’uscita del parcheggio. Lascia sempre la sua macchina all’esterno e sempre in un punto diverso in modo che se qualcuno tiene d’occhio i movimenti dell’auto di pattuglia, abbia almeno qualche difficoltà a risalire ai mezzi usati dai volontari.",
        "Osservo l’ombra slanciata di Davide che scompare nel buio sul fondo del cortile e quella più ingombrante di Roberto che si staglia sulla porta illuminata. Non ho il coraggio di seguire nessuno dei due. A Davide vorrei chiedere perché non parliamo più. Perché la confidenza che avevamo a Natale è scomparsa? Le domande che invece vorrei rivolgere a Roberto sono tante e si rincorrono mescolandosi.",
        "Preferisco ignorare entrambi, do la buonanotte ad Aliona e vado a casa."
    ],
    "timestamp": "2019-08-22T07:16:31Z",
    "title": "Le ragazze - Capitolo 8 - 1/2",
    "topic_id": 44259,
    "url": "https://www.writersdream.org/forum/forums/topic/44259-le-ragazze-capitolo-8-12/"
}