{
    "author": {
        "author_id": 31560,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "INTES MK-69",
        "url": "https://www.writersdream.org/forum/profile/31560-intes-mk-69/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , il tuo racconto mi è piaciuto molto soprattutto per l'ambientazione che sei riuscito a creare. Il tuo racconto mi ha un poco ricordato, per certi aspetti, la serie televisiva \"under the dome\". Mi è piaciuto molto come hai caratterizzato il personaggio principale e la nostalgia che lo pervade per un mondo che non ha mai visto. L' unico piccolo difetto narrativo l'ho trovato alla fine. Un responsabile della sicurezza non darebbe mai a cuor leggero le chiavi d'accesso ad un luogo pericoloso. Nemmeno ad un amico fidato. Inoltre nei pressi della porta che dà accesso a un luogo simile mi aspetterei un qualche sistema di sorveglianza o umano o di altro tipo. Ma di sicuro mi aspetto che sia controllato. Ora sono obbligato a farti qualche pulce. Mi spiace, ne farei volentieri a meno, ma devo assolvere questo compito per non incappare in punti di penalità. Prima però ti volevo fare un appunto più generico che sono quelli che preferisco muovere. Ho trovato la tua scrittura molto più sicura e precisa nella parti narrate. Un po' meno nei dialoghi. Forse è un caso, ma facci attenzione. Ora le odiose pulci:",
                    "Assaggiala e apprezza l’amarezza di questa birra, sembra di tornare indietro nel tempo” gli dico.",
                    "io preferirei questa forma",
                    "Assaggiala e apprezzane l’amarezza, sembra di tornare indietro nel tempo” gli dico.",
                    "Ciao amico mio, apprezzo sempre i tuoi inviti, non mi porti mai in posti banali",
                    "io preferirei questa forma ma solo perchè poco prima hai già usato il termine apprezzo.",
                    "Ciao amico mio, accetto sempre di buon grado i tuoi inviti, non mi porti mai in posti banali",
                    "Ho visto anche qua e là qualche piccolo refuso dovuto ad evidenti errori di battitura.",
                    "Nel complesso ho trovato il tuo racconto molto interessante.",
                    "A rileggerti,",
                    "Intes"
                ]
            ],
            "timestamp": "2019-08-20T07:18:16Z",
            "title": "[FdI 2019﻿-3﻿] Come una goccia d’acqua su una piastra incandescente",
            "url": "https://www.writersdream.org/forum/forums/topic/44197-fdi-2019%EF%BB%BF-3%EF%BB%BF-come-una-goccia-d%E2%80%99acqua-su-una-piastra-incandescente//?do=findComment&comment=783974",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7179,
    "num_commenti": 1,
    "num_posts": 17,
    "post_after": [
        {
            "post_id": 784193,
            "text": [
                "Grazie felice che ti sia molto piaciuta l'idea e il racconto.",
                "grazie di cuore non solo x l'apprezzamento ma soprattutto x l'accurata analisi del testo. Te e so o veramente grato. Grazie"
            ],
            "timestamp": "2019-08-21T16:53:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44251-fdl-2019-3-lincredibile-viaggio-di-una-bolla-di-sapone//?do=findComment&comment=784193"
        },
        {
            "post_id": 784243,
            "text": [
                "Grazie , , , per avermi commentato. Grazie x gli apprezzamenti e anche x le critiche. al riguardo dell'età dei nonni devi sapere che Andrea è il minore di tre fratelli. Lucia, la maggiore ne ha 14. Ecco, tutto spiegato 😂 😂 😂"
            ],
            "timestamp": "2019-08-21T21:58:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44251-fdl-2019-3-lincredibile-viaggio-di-una-bolla-di-sapone//?do=findComment&comment=784243"
        },
        {
            "post_id": 784288,
            "text": [
                "Grazie , le tue osservazioni mi sembrano molto appropriate. Hai fatto un ottimo lavoro sul mio testo. Comincio ad apprezzare le pulci.",
                "Cari saluti,",
                "Intes"
            ],
            "timestamp": "2019-08-22T09:52:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44251-fdl-2019-3-lincredibile-viaggio-di-una-bolla-di-sapone//?do=findComment&comment=784288"
        },
        {
            "post_id": 784604,
            "text": [
                "Grazie , , sia per gli apprezzamenti che per le osservazioni che ho trovato pertinenti. Grazie di cuore."
            ],
            "timestamp": "2019-08-25T07:35:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44251-fdl-2019-3-lincredibile-viaggio-di-una-bolla-di-sapone//?do=findComment&comment=784604"
        }
    ],
    "post_staff": [],
    "text": [
        "Erano mesi che era rinchiusa in quella stanza angusta, priva di finestre, a forma di cilindro. Era pigiata come una sardina contro le sue compagne, le mancava l’aria. Ma i momenti peggiori arrivavano quando dall’ esterno scrollavano energicamente il contenitore dove erano stipate. Quegli attimi, seppur brevi, le parevano eterni. Aveva saputo che qualcuna di loro era riuscita",
        "a evadere da quella prigione. Ma nessuno sapeva cosa le fosse realmente successo dopo aver conquistato la tanto agognata libertà. Ma soprattutto, non era ancora riuscita a capire come",
        "diavolo avessero fatto ad uscire dal “tubo”. La bolla Matilde, la sua fedele amica del cuore, un giorno le confidò:",
        "- Ho sentito dire che per riuscire ad evadere da qui, bisogna aggrapparsi a quella specie di cerchio di plastica che ogni tanto si intinge in mezzo a noi. Non è uno strumento di tortura come",
        "abbiamo sempre pensato. Secondo le mie fonti, è l’unico modo per uscire da questo posto. Mi hanno anche confidato, che evadere ne vale veramente la pena, perché il mondo esterno è un",
        "posto meraviglioso.",
        "Da quel giorno la bolla Sabrina era come ossessionata dal pensiero della fuga. Fantasticava per ore ed ore ad occhi aperti. Cercava di capire dal suono delle voci, o dalla luce che filtrava dalle",
        "pareti di plastica del contenitore, quali cose meravigliose potessero esserci fuori di lì. Sentiva cinguettare e ridere e parlare. Il mondo esterno sembrava un luogo pieno di vita, di luce e di aria.",
        "A lei mancava molto l’aria. Senza di essa, non poteva volare.",
        "Appena usciti dal portone di casa il piccolo Andrea si mette a scalpitare",
        "- Mamma, mamma voio fae le bolle",
        "- Aspetta un attimo Andrea, prima dobbiamo arrivare al parco. Solo allora la mamma te le darà.",
        "La bolla Sabrina capisce che quello è il momento giusto per cercare di fuggire. Quindi spintona le sue compagne per poter conquistare una posizione vantaggiosa. Qualcuna delle sue amiche, innervosita, la riprende malamente.",
        "- Sabrina ma che modi! Perché spingi? Ma chi ti ha insegnato l’educazione.",
        "Ma a Sabrina le è necessario riuscire ad uscire, e sebbene sia sempre stata una bolla mite ed educata, oggi non se lo può permettere di essere garbata e gentile. Così non dà peso alle rimostranze delle compagne, e continua a sgomitare.",
        "Poco dopo essere giunta in superficie, finalmente il tappo si svita. La luce fa improvvisamente capolino all’interno dell’angusto contenitore. È proprio questo il momento in cui deve essere più",
        "scaltra delle altre. Perché la luce acceca le bolle abituate alla penombra. Si impone di essere più veloce delle compagne ad adattarsi alle nuove condizioni di illuminamento.",
        "Così potrà essere la prima ad aggrapparsi al cerchietto di plastica. Purtroppo però Nunzia, una bolla che da quando è nata ha sempre avuto grossi problemi alla vista, è la più lesta di tutte, e riesce ad evadere prima delle altre. Adesso tutte le bolle hanno avuto il tempo necessario per adattarsi, così la battaglia diventerà più difficile. Perché ormai, il segreto di come fare ad evadere, lo conoscono tutte quante. Le più insofferenti fra di loro, quelle che mal sopportano di restare tutto il santo giorno “intubate”, sono tutte accanto a lei, pronte a sgomitare pur di afferrare al volo il cerchietto di plastica.",
        "Sabrina purtroppo di costituzione è molto gracile ed è per giunta pure bassa. Fatica a competere con le altre. Spesso volano persino dei ceffoni fra di loro. Un paio ben assestati hanno colpito persino lei. È mortificata, perché proprio le avversarie più crudeli, fino a pochi minuti fa, erano le sue migliori amiche. È esausta, le mancano le forze. Sono almeno venti minuti che si spinge, si dimena, si picchia con le compagne. Sta per rinunciare, e così piano, piano, si allontana dal centro. Lascia la sua posizione ad altre bolle più determinate o resistenti di lei. Ma il cerchietto questa volta non si dirige al centro della piccola vasca insaponata, ma si intinge, sorprendentemente, in una posizione più periferica. Proprio dove si trova in quel momento Sabrina. Le bolle che si trovano in questa zona sono meno agguerrite, perchè come lei o si sono stancate o sono demotivate. Così, incredibilmente, è proprio lei la bolla che riesce a conquistare il cerchietto. Quale emozione! Sta per uscire, così potrà finalmente vedere il tanto agognato mondo di fuori.",
        "Appena uscita dal contenitore un forte vento le soffia di spalle. E lei quell’aria la accoglie come una benedizione e se ne riempie i polmoni, gonfiandosi. Si gonfia, si gonfia, fino a che non decolla. Che meraviglia, dall’alto può godere un panorama fantastico. Ci sono dei cani che giocano fra di loro. Corrono liberamente inseguiti dai loro sorridenti padroncini. Ci sono piante, fiori, fontane, giochi per bambini. È un mondo colorato, pieno di luce, di aria e di suoni. Quello seduto su quella panchina deve essere nonno Michele. Quanto ne ha sentito parlare quando era ancora prigioniera. Finalmente lo può conoscere. È un uomo sull’ottantina, magro, brizzolato. Ha ancora tutti i capelli in testa. Ha una faccia allegra, simpatica. Se ne sta seduto mentre legge concentrato, il suo giornale. Quella che gli è seduta accanto deve essere nonna Assunta. È tutta bianca ed è bassa e magra. Sembra un vaso di porcellana. Ma ha una postura abbastanza sussiegosa. Le pare di ricordare di aver sentito che ha lontane origini nobili. Anche lei legge. Incuriosita Sabrina si dirige dalla nonna. Vuole vedere che cosa legge. È un libro di poesie. La poesia le si riflette sulla pelle lucente.",
        "“Sono diventata una poesia!”",
        "Pensa Sabrina emozionata",
        "“Adesso mi leggo”",
        "In viaggio",
        "mi sento scorrere le città sulla pelle",
        "sento camminarmi addosso la gente",
        "come formiche",
        "ma non mi lavo.",
        "Voglio sentirmi parlare addosso",
        "le gomme stridere",
        "sentire le persiane sbattere",
        "i panni stesi umidi sulla faccia.",
        "In viaggio",
        "la strada che non conosco",
        "mi appartiene, gli appartengo",
        "Sono l’asfalto",
        "che mi conduce all’ignoto traguardo",
        "A Sabrina pare di vivere in un sogno. Sulla sua pelle si riflettono tutti i colori di quel mondo. È come se ne assorbisse l’essenza. È sempre lei, ma è diversa. Diventa poetessa, giardino, cielo, cane, albero. Tutto quello che si riflette in lei le lascia un segno indelebile sull’epidermide. È felice, è libera; vola. Ma respira troppo, e così facendo si gonfia sempre di più; la sua massa aumenta. Più cresce, più diventa pesante e si abbassa, piano, piano, di quota. Alla fine la vede quella manina assassina mentre le si dirige incontro. Cerca di fuggire riprendendo un poco di quota svuotando i polmoni. Ma il bambino è veloce, non può sfuggirgli.",
        "- Maledetta manina, mano innocente che distruggi i miei sogni, i miei progetti, i miei ideali. Li ho racchiusi in me e tu, con un solo gesto, li disperderai nell’aria. Ti prego mano, mostra un poco di pietà per ciò che è effimero. Anche in ciò che è piccolo può essere racchiuso uno spicchio di universo. Risparmiami, ti prego.",
        "Ma Andrea non può ascoltare la supplica della bolla. Nessuno può sentirla, sono solo vuote parole. E così",
        "SPLASH!",
        "- Mammina, mammina, hai vitto? Ho sciopato la bolla. Era la più gande e gossa del moddo.",
        "- Bravo Andrea. Era quella che volava più in alto di tutte. Va bene, per oggi può bastare. Torniamo a casa."
    ],
    "timestamp": "2019-08-20T22:06:33Z",
    "title": "[Fdl 2019-3] L'incredibile viaggio di una bolla di sapone",
    "topic_id": 44251,
    "url": "https://www.writersdream.org/forum/forums/topic/44251-fdl-2019-3-lincredibile-viaggio-di-una-bolla-di-sapone/"
}