{
    "author": {
        "author_id": 24463,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Adelaide J. Pellitteri",
        "url": "https://www.writersdream.org/forum/profile/24463-adelaide-j-pellitteri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Tutta questa prima parte la trovo carica di metafore e molto incorporea, sebbene ne apprezzi il senso, una prosa così ricca non mi sembra adattissima al racconto, tanto più che nella seconda parte, cambiato il registro (per me migliorando di molto la storia), tutto diventa più concreto e percepibile con gli occhi. Anch'io ti avrei suggerito di spostare la frase \"lo lasciai dopo nove mesi...\", ma hai già risposto e quindi posso avanti.",
                    "Refuso, manca l'accento si i due sì",
                    "penso possa trattarsi di un refuso: inizio (che vedo più adatto)",
                    "pensi suoni meglio ... vi regnava l'ordine",
                    "manca ... di aprire il suo",
                    "Detto questo, posso immaginare che tu abbia scritto intenzionalmente il testo con queste due voci (una lirica e l'altra no) per differenziare la ricerca smaniosa, all'inizio ancora da concretizzare, e il passaggio (avvenuto l'incontro) alla concretezza. La parte che mi è piaciuta di più è stata la descrizione della stanza con il percorso dei cartellini, il riferimento ai libri, insomma, una sorta di mappa sulla quale rintracciare anche risposte. Molto bella la poesia. Anche se la stesura mi lascia un po' perplessa, non posso certo dire che il tuo racconto non sia interessante. Brava."
                ]
            ],
            "timestamp": "2019-08-21T09:17:33Z",
            "title": "[FdI 2019﻿-3﻿] ...e sbocciarono le rose sopra i rami del baobab",
            "url": "https://www.writersdream.org/forum/forums/topic/44248-fdi-2019%EF%BB%BF-3%EF%BB%BF-e-sbocciarono-le-rose-sopra-i-rami-del-baobab//?do=findComment&comment=784132",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7863,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 784254,
            "text": [
                "grazie per essere passato, mi trovi assolutamente d'accordo sul \"non\" rispetto a pieno della traccia. Mi sono intestardita a seguire questa storia e questo personaggio senza riuscire a portare entrambi dove volevo. L'intento era l'esplorazione di se stessi (ma è presa troppo alla larga, lo vedo da me). Credo mi escluderanno per non avere rispettato la traccia. Per il troppo detto, probabilmente hai ragione anche su questo, non sono stata abile, le ferie e la spensieratezza non mi sono state d'aiuto nella concentrazione. Grazie infinite. Non tutte le ciambelle riescono col buco."
            ],
            "timestamp": "2019-08-22T04:56:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44254-fdi-2019-3-nel-cuore-di-giuda//?do=findComment&comment=784254"
        },
        {
            "post_id": 784257,
            "text": [
                "intanto grazie per esserti fermato a commentare",
                "Era questo il suo compito \" disturbare\"",
                "Per la traccia, come ho già detto a @Rhomer, concordo, l'ho presa troppo alla larga, ma ti sottolineo i punti ai quali avevo affidato il compito",
                "Questo compendio, purtroppo, non è sufficiente a farmi rientrare nella traccia, perché se è sfuggito a voi è ovvio che nasce proprio da un mio errore di interpretazione (ho già chiesto suggerimenti allo Staff, vediamo cosa rispondono). Non nascondo che (a parte storia e personaggio che quando ti entrano in testa non ti mollano più) un minimo di intento c'è stato, cioè volevo ampliare, rendere la traccia impalpabile, incombente ma non palese, ma è chiaro: la mia professoressa di lettere avrebbe scritto sul compito, a caratteri cubitali, un bel Fuori tema.",
                "Aspetto conferme che deve decidere.",
                "Grazie ancora e a presto"
            ],
            "timestamp": "2019-08-22T06:23:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44254-fdi-2019-3-nel-cuore-di-giuda//?do=findComment&comment=784257"
        }
    ],
    "post_staff": [],
    "text": [
        "«Il futuro era ritornato. Progetti e aspettative nuove. Riflesso sulle vetrine mi vedevo attraente, sentivo ogni muscolo del mio corpo rinvigorito, e nella testa un continuo pulsare di idee.",
        "Averla significava questo. Riprendere la vita da dove l’avevo lasciata per lo studio, cui avevano fatto seguito il matrimonio, i figli, insomma le solite cose di una vita comune.",
        "Non parlavamo altro che di noi, tutto il resto rimaneva imprigionato fuori. Non le avevo nemmeno raccontato delle mie ultime analisi, cominciavo ad avere un principio di diabete. Sa, la familiarità, l’età avanza. Ma a noi non occorreva che parlassimo di queste cose. Lei era tutto il bello, tutta la salute, la passione. Soprattutto la passione. Niente tribunali, niente cause. Un'altra vita.",
        "Non avrei mai immaginato di potere guardare di nuovo una donna con tanto desiderio. Mi erano venute a noia tutte quante. Averne una o cento non faceva differenza.",
        "Sa? La vita, spesso, ci mette fretta e ci distoglie dalla vera bellezza. Con il tempo il nostro animo diventa un paesaggio sconfinato dove alloggiamo tanta gente, cerchiamo di riempirlo con migliaia di figurine; solo che, in realtà, non riusciamo a riempire un bel nulla. In mezzo a questo nulla è arrivata lei. Cosa dovrei confessarle che è stato il classico fiore nel deserto? Beh, se le piace questa espressione se la tenga cara.",
        "So solo che baciare le sue mani era un appagamento totale. Il suo odore mi faceva sragionare.",
        "Deve tenere conto di queste cose, è per questo che gliele dico.",
        "Sa? Presi in affitto una villetta fuori mano, era perfetta per le nostre esplorazioni. Scoprirci così come siamo è ciò che vuole l’amore.",
        "Scelsi proprio quella perché sulla facciata era attaccata una mattonella in ceramica, con una poesia che recitava:",
        "Esisterà sempre",
        "un luogo dove",
        "la vita saremo",
        "solo noi,",
        "dove le ore",
        "saranno",
        "solamente",
        "nostre,",
        "finché albergheremo",
        "dentro la parola amore.",
        "Avremmo vissuto lì la nostra vita, sfrondata da ogni scocciatura.",
        "Poi, non so cosa sia scattato nella sua mente. Cominciò a progettare giorni che non sarebbero mai arrivati. Come poteva pretendere che io l’assecondassi!? Noi eravamo solo noi, passione e null’altro.",
        "Valeria era la mia evasione, e non poteva pretendere che le cose cambiassero. Non avrei mai voluto un’altra moglie da tradire, tantomeno una donna con altri figli da partorire né potevo immaginare che un ruolo simile le potesse interessare. A ventidue anni poi!",
        "Volevo solo sentirla piena di desiderio per me. E non mi piacque affatto quando, insieme per tutto il week end, la trovai al mattino a lavare la camicia che mi si era sporcata con del vino rosso.",
        "Sì, lo ammetto sono andato su tutte le furie, ma non doveva permettersi di fare la mogliettina. Lei era la mia amante. Doveva stare sui tacchi con indosso la biancheria che le regalavo, era lì per i miei occhi, per i miei sensi.",
        "Parlare di sua madre, poi, fu l’errore più grande della sua vita. Era un argomento che non aveva nulla a che fare con noi, con la nostra storia. Le avevo forse mai parlato di mio padre? Eppure, era morto di recente. Cosa mi raccontava di sua madre, del ricovero in ospedale, dell'ictus che l'aveva colpita in malo modo lasciandola immobile e muta? Voleva forse accampare scuse per non vederci? Io non l’avevo mai trascurata, mai saltato un solo appuntamento.",
        "No, non doveva tirarla fuori quella storia.",
        "Ok, lo ammetto forse avrò pure esagerato, ma si metta nei miei panni, scoprivo all’improvviso di avere riposto la mia fiducia nel cuore di Giuda.",
        "Mi scusi la lunga pausa, grattarmi le mani è un tic sopraggiunto in questi ultimi giorni, spero passi. Già che sono qui potrei farmi vedere da un medico, che ne dice? Oh, mi perdoni, non volevo essere indelicato.",
        "Ma non si annoia qui dentro tutta sola?",
        "La vita non è mai quella che vorremmo, sa? E ognuno dovrebbe avere un’oasi dove vivere delle ore lodevoli.",
        "Creare una bolla dove costruire un piccolo palcoscenico per recitare il ruolo che avremmo voluto avere nella vita, sperimentare anche la nostra fantasia, perché no? Mettere in atto tutto quanto essa è in grado di concepire, fosse solo per qualche ora a settimana.",
        "Abbiamo bisogno di mostrare finanche un po’ di potere, che ci gratifichi, che ci faccia sentire padroni assoluti. Valeria mi dava questa opportunità. La possibilità di iniziare un nuovo viaggio, dentro una seconda vita.",
        "Non lo avevo preventivato, tutto si è manifestato nel giro di pochi minuti, l'incontro, uno sguardo, e la voglia di accedere a una realtà diversa.",
        "Lo ha compreso subito anche Valeria, ha visto il miraggio nei miei occhi. Non ha opposto nessuna resistenza. Dopo la conferenza, tra tanta gente distratta, ci siamo venuti incontro senza domande, e senza che alcuno ci presentasse. Lei, una studentessa innamorata, a priori, dei Baroni in toga.",
        "Non so quanto possa comprendere di ciò che le sto raccontando, le parole sono il mio lavoro, ma esprimere sensazioni talmente forti credo non sia facile per nessuno.",
        "Anche quella ragazza doveva avere le sue amarezze da accantonare per un paio d'ore. Mi dica lei, chi non ne ha?",
        "La prima volta che siamo stati insieme, non l'ho nemmeno sfiorata, l'ho tenuta seduta su una sedia a fissarla, volevo solo osservare la sua bellezza; ho provato l'estasi dell'ammirazione. Contemplavo ogni centimetro della sua pelle, una purezza mai vista, il colorito sano; mentre i miei clienti… Tutta gente dal volto emaciato, con lo sguardo corrotto dalle colpe o da un’ingiustizia subita, mentre Valeria con quegli occhi chiari, oh…! Era talmente sublime l’immagine che, se avessi scoperto un tatuaggio a macchiarla, credo sarei impazzito nello stesso istante.",
        "Mai nessuno l'aveva fatta sentire tanto bella e desiderata, mi confessò.",
        "La resi felice, quel tipo di felicità che lascia spaesati; una sensazione alla quale non si può più rinunciare, anzi, per la quale si comincia a vivere.",
        "Con la camicia fatta a brandelli esplose la lite, dopo mi toccò scovare delle fasce per tamponarle la ferita. Perdemmo così un giorno della nostra gratificazione, sa?",
        "Che stupida!",
        "In compenso, capì e giurò, non sarebbe più accaduto. Ma le donne – mi scusi se glielo dico – non sono mai del tutto sincere, usano toni e promesse per rabbonirci e tenerci al guinzaglio.",
        "Non le ho creduto.",
        "L’aspettavo al varco, sa? Ormai il nostro rapporto si era incrinato.",
        "Non dico che non provai a farmela piacere di nuovo, ma il mio odio aveva le sue ragioni, e più ci riflettevo più montava l’acredine.",
        "Il suo sguardo divenne triste, una cosa deprimente.",
        "Così è la vita, un giorno ti gratifica e un altro ti umilia, ma fuori dal mio tribunale non ero disposto a essere umiliato.",
        "Non voglio negarlo, se i tempi si fossero protratti credo che sarei arrivato a nefandezze inenarrabili. Lo confesso con cuore sincero. Ma non creda di avere davanti un mostro, non lo sono. Giudichi come meglio crede, ma se sono qui è per dimostrarglielo, sono venuto spontaneamente. Ha visto?",
        "Mi piacciono i suoi occhi attenti, vedo che capisce.",
        "Fossi un sadico le direi che ho smembrato e disseminato quel corpo per puro piacere, ma non è così, dovevo solo far sembrare l’omicidio compiuto da uno psicopatico. Cosa che, ovviamente, non sono. Per questo braccia, gambe, testa e ogni singolo dito sono compostamente sepolti intorno alla villa. La storia si è chiusa.",
        "Non si dia pensiero, rientrato nel mio ruolo, ho congegnato prove e occultato tracce, nel caso in cui...",
        "Dopo tutto, sono sempre stato più bravo a fare assolvere colpevoli che innocenti.",
        "Il suo ictus, mia cara signora, ha rovinato quella giovane esistenza e anche la mia storia, purtroppo.",
        "La vita altrui, la sua – per l’appunto – ha oltrepassato il perimetro del nostro spazio, e non in punta di piedi, tutt’altro, con una deflagrazione tale che ancora adesso le mie stesse urla mi risuonano alle orecchie. Uno scatto d’ira e… pazienza.",
        "Ecco perché sua figlia non viene più a trovarla. Mi sembrava giusto farglielo sapere.»"
    ],
    "timestamp": "2019-08-21T09:36:53Z",
    "title": "[FdI 2019-3] NEL CUORE DI GIUDA",
    "topic_id": 44254,
    "url": "https://www.writersdream.org/forum/forums/topic/44254-fdi-2019-3-nel-cuore-di-giuda/"
}