{
    "author": {
        "author_id": 26137,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Sarettyh",
        "url": "https://www.writersdream.org/forum/profile/26137-sarettyh/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, !",
                    "Che lettura avvincente, appassionante! Per quanto non prediliga molto la seconda persona, devo dire che il testo è bello proprio per questo. Mi sono ricreduta!",
                    "Di seguito ti annoto alcuni passaggi:",
                    "Ho amato questo passaggio: credo che ogni donna sia un po' così, a prima mattina, o forse solo quelle come me e la protagonista nella quale mi ci sono rispecchiata molto.",
                    "in questo caso la descrizione la puoi vedere, sentire, addirittura toccare. Ben scritta.",
                    "è vero! lo faccio sempre anch'io! Bellissima la similitudine del rebus, originalissima.",
                    "in questo passaggio il mio cuore ha iniziato a tamburellare nel petto; merito di una scrittura travolgente che ti fa entrare in simbiosi con la protagonista.",
                    "metterei due punti dopo \"dici\"",
                    "anche quest'immagine mi p piaciuta e racchiude tanta verità: credo che a chiunque capiti che sia la macchina a guidare il conducente e non il contrario quando si è persi nei propri pensieri, anche se avrei girato il periodo con: ti accorgi che il motore dell'auto è spento",
                    "quel \"gli\" mi stride. metterei più un \"ci\"",
                    "io avrei pensato la stessa identica cosa!",
                    "o \"magari\", o \"ora\"; di due avverbi ne sceglierei uno.",
                    "bello il ritmo",
                    "Ammetto che il finale mi ha quasi commossa (sono di lacrima facile, io).",
                    "Grammaticalmente nessun errore particolare o refuso, a parte quelle due, tre annotazioni che ti ho lasciato. Personalmente non gradisco molto i pensieri messi tra virgolette, ma nel tuo caso erano d'obbligo, dato che la coscienza non era più la sua ma quella del padre (passaggio che ho adorato. Cos'è che non mi è piaciuto di questo racconto? )",
                    "Sempre più convinta che la seconda persona ci calzi a pennello; è lei che parla a sé stessa, e soprattutto bellissima questa parte:",
                    "mi hai fatto innamorare!",
                    "Ancora complimenti,",
                    "a rileggerci"
                ]
            ],
            "timestamp": "2019-08-20T22:00:30Z",
            "title": "Stanotte scrivi per me",
            "url": "https://www.writersdream.org/forum/forums/topic/44230-stanotte-scrivi-per-me//?do=findComment&comment=784087",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7739,
    "num_commenti": 1,
    "num_posts": 27,
    "post_after": [
        {
            "post_id": 784150,
            "text": [
                "Ciao, !",
                "Un po’ Hansel e Gretel, un po’ Titanic...",
                "Grazie per il tuo commentaus che come al solito è prezioso per me",
                "Per le virgole provo a ridarci un’occhiata; ero troppo presa dalle coniugazioni al passato (cosa per me nuova!), quindi c’è caso che in corso di revisione me ne siano sfuggite alcune.",
                "Diciamo che parolacce e paragoni a volatili si sprecano, ma è una scelta che adopero di proposito, anche se può stonare, in quanto mi va ad alleggerire un pochetto il tutto (a me piace, giusto che possa anche non piacere).",
                "Sarebbe piaciuto anche a me rendere più melenso il finale ma avevo finito i caratteri e poi ho pensato di lasciare al lettore libera interpretazione (facciamoli correre sti cricetini ).",
                "Mi fa piacere che le sensazioni siano arrivate tutte e avevo paura che fosse un mappazzone in tell. Felice anche che la poesia sia di tuo gradimento (scritta davvero senza soffermarmici più di tanto).",
                "Con questo ti saluto e ti mando un caloroso abbraccio! Onorata che a somme tirate quest’azzardo ti è sembrato ben speso!"
            ],
            "timestamp": "2019-08-21T11:42:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44250-fdi-2019-3-un-cuore-furioso//?do=findComment&comment=784150"
        },
        {
            "post_id": 784157,
            "text": [
                "Cara , bentrovata!",
                "Ti confesso che anch’io c’ho capito poco, ma sono felice che il mio intento di rendere magiche e surreali le descrizioni sia riuscito, descrizioni che per altro sono similitudini di gesti e sensazioni che ho deciso di non rendere esplicite per permettere a voi di arrovellarvi il cervello (magari se a fine contest nessuno ci arriva le manifesto).",
                "Grazie per avermi lasciato la tua impressione!"
            ],
            "timestamp": "2019-08-21T13:00:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44250-fdi-2019-3-un-cuore-furioso//?do=findComment&comment=784157"
        },
        {
            "post_id": 784221,
            "text": [
                "Ahahahah !",
                "Eh, ho dato il meglio di me",
                "Grazie per il commento, capitano!"
            ],
            "timestamp": "2019-08-21T19:58:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44250-fdi-2019-3-un-cuore-furioso//?do=findComment&comment=784221"
        },
        {
            "post_id": 784328,
            "text": [
                "Grazie,",
                "Sono felice che tu abbia apprezzato il testo!",
                "Sì, ammetto che la parte iniziale relativa alla realtà non c’era, è stata aggiunta in un secondo momento, ma temevo fosse troppo spiazante il finale messo lì così. Boh, non so...",
                "L’inrerpretazione delle tue metafore è interessante, ma c’è dell’altro",
                "Ahahahahah!",
                "In realtà lo immaginato in caldo: sai quando lo spegni, sforni la torta e resta quel calorino profumato? Ma dato l’eros velato, potrebbe pure bruciare; in quel caso non sarebbe troppo una coccola, in effetti.",
                "Ancora un sentito ringraziamento e un abbraccione"
            ],
            "timestamp": "2019-08-22T14:09:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44250-fdi-2019-3-un-cuore-furioso//?do=findComment&comment=784328"
        },
        {
            "post_id": 784331,
            "text": [
                "L’ho* (‘ste acche, in macchina, e per giunta seduta dietro, mi viene un vomitino non indifferente e refuseggio come se piovesse. Madonnina! )"
            ],
            "timestamp": "2019-08-22T14:24:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44250-fdi-2019-3-un-cuore-furioso//?do=findComment&comment=784331"
        },
        {
            "post_id": 784365,
            "text": [
                "Ah, ecco... allora non avevo capito (ero sempre sballottata dalla macchina )",
                "Ciao, !",
                "Grazie per avermi segnalato le due ripetizioni (ogni tanto casca l’asino anche a me!), ed effettivamente “bramavano desiderio” non si può leggere! Ahahah!",
                "Esatto! È il protagonista che si gusta il tutto, io c’entro ben poco! Mi limito a scrivere ciò che gli occhi dei miei personaggi vedono e sentono sulla pelle",
                ", grazie mille anche a te per esserti fermata a lasciare le tue impressioni. Il racconto era nato in prima persona femminile, ma una donna in una caverna... mmh... qualquadra non mi cosava. Poi lo ammetto, sono un’inguaribile romantica e mi piace parlare d’amore dal punto di vista maschile.",
                "Piccolo spoiler:"
            ],
            "timestamp": "2019-08-22T21:21:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44250-fdi-2019-3-un-cuore-furioso//?do=findComment&comment=784365"
        },
        {
            "post_id": 784368,
            "text": [
                "ahahaha!",
                "In realtà è la cara donzella a essere alla prima volta, mentre per il giovane esploratore la scoperta non sta nel piacere, cosa che ovviamente lo stupisce e lo aggrada assai, ma nell’aver trovato l’amore.",
                "Diciamo che ho mangiato tanti dolcetti del Cappellaio Matto ed è evaporata quel po’ di materia grigia rimasta",
                "Grazie per il commento, per aver trovato la traccia originale e per i complimenti.",
                "A presto!"
            ],
            "timestamp": "2019-08-22T23:14:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44250-fdi-2019-3-un-cuore-furioso//?do=findComment&comment=784368"
        },
        {
            "post_id": 784690,
            "text": [
                "Ciao !",
                "Grazie infinite",
                "Che dire, forse hai ragione. Non ci capisco molto di poesie, già è molto che ne abbia partorita una Chissà, magari un domani, se dovessi trovarmi a revisionare il testo, potrei applicare il tuo suggerimento!",
                "Un caro saluto,",
                "a presto!"
            ],
            "timestamp": "2019-08-25T18:40:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44250-fdi-2019-3-un-cuore-furioso//?do=findComment&comment=784690"
        },
        {
            "post_id": 785309,
            "text": [
                "Ciao, ! Grazie per essere passata a commentare. In realtà no. Ho immaginato che fosse la prima volta solo per lei, ma potrebbe essere che lo sia anche per lui. Il paragone con la fabbrica di cioccolato calza, è proprio quello che pensavo quando buttavo giù l'idea, con un risvolto un po' più piccante. D'altronde il cioccolato è o non è afrodisiaco?",
                "(niente, non mi fa taggare!) Ciao, Macleo! La tua \"quota\" mi ha fatto sorridere! Diciamo che tra i miei paradossali viaggi mentali il diamante è la metafora dell'amore. Il ragazzo (che, come già detto, non è alla sua prima volta - più tipo \"da una botta e via\") si ritrova a fare i conti con la nascita di un sentimento a lui estraneo, quindi le parole che compaiono magicamente sulla pietra preziosa stanno a indicare la calcificazione dell'amore, che non aveva mai, provato nel suo cuore.",
                "Felice e riconoscente che al di là di tutto entrambi abbiate apprezzato!"
            ],
            "timestamp": "2019-08-29T20:48:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44250-fdi-2019-3-un-cuore-furioso//?do=findComment&comment=785309"
        },
        {
            "post_id": 785667,
            "text": [
                "Ciao, !",
                "Aahahah! Capperi, sei stato molto scaltro, hai colto in pieno il senso delle metafore, bravo (e grazie per le pulci sono sempre ben accette!)",
                "In parte concordo con te, infatti ero indecisa se metterlo o no il secondo; ho deciso di lasciarlo così, per sfizio...",
                "era proprio quello che volevo dire! Mi sono ingarbugliata con i desideri desiderosi desideranti",
                "lui certo è spaventato perché si ritrova in balia delle scosse all'interno della caverna, ma non eccessivamente perché sente sempre quella bolla di protezione che lo accompagna (gli abbracci di lei) e la curiosità sta nel fatto che vuole scoprire dove lo porti quel rapporto (che non sarà un semplice amplesso \"tanto per\", ma la scoperta del sentimento dell'amore).",
                "Confesso, come già detto, di averci capito poco anch'io e tanti dettagli fatico a spiegarli perché devono trovare ordine in primis nei miei pensieri...",
                "E comunque sì, avrei potuto gestirla in maniera diversa per renderla meno banale, ma anche un'esplorazione del sentimento sarebbe stata fuori traccia, perché non è un luogo fisico.",
                "Contenta, però, che tu abbia trovato fantasioso il tutto.",
                "Grazie assai"
            ],
            "timestamp": "2019-08-31T21:01:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44250-fdi-2019-3-un-cuore-furioso//?do=findComment&comment=785667"
        },
        {
            "post_id": 785922,
            "text": [
                "Ciao. !",
                "Grazie per le tue impressioni.",
                "Sì, quello che ti ha trovato poco d’accordo è stato già espresso; sul terrore, giusto per spiegare il mio punto di vista, sta sulla paura di scoprire un sentimento, avere un rapporto con una ragazza vergine, ma incuriosito comunque dal desiderio di scoprire le sue emozioni.",
                "Sul dolce ci sta: ognuno di noi ha la prioria visione di un rapporto Nel caso del protagonista non è una questione di sesso è basta (che può avere altri “sapori”), quanto più è l’ingenuità e la purezza della ragazza a dargli dolcezza.",
                "S’è capito poco insomma. Forse avrei dovuto giocarmela meglio, via!",
                "Alla prossima!"
            ],
            "timestamp": "2019-09-02T09:29:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44250-fdi-2019-3-un-cuore-furioso//?do=findComment&comment=785922"
        },
        {
            "post_id": 786342,
            "text": [
                "Ciao, !",
                "Ecco, quel mito mi mancava... interessante, come il paragone che hai trovato con il mio testo (accipicchia)",
                "In realtà, cavoli, ho iniziato a scriverlo al femminile, ma poi ho pensato: cosa ci fa una donna in una “caverna”? Che l’assaggia... Mh... mi strideva. Quindi ho lasciato indiretti i gesti femminili e lasciato scoprire a questo manzetto il piacere dell’amore.",
                "Grazie,",
                "a presto"
            ],
            "timestamp": "2019-09-04T07:48:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44250-fdi-2019-3-un-cuore-furioso//?do=findComment&comment=786342"
        }
    ],
    "post_staff": [],
    "text": [
        "Sfilai lo slip di Angelica e mi adagiai su di lei; i suoi occhi terrorizzati bramavano desiderio.",
        "«Ti fidi di me?» le chiesi.",
        "Annuì; si avvinghiò a me e con le labbra cercai di attenuare la sua paura.",
        "Il buio che mi circondava era accecante; ero intimorito, ma una bolla di tepore avvolgeva il mio corpo e mi dava coraggio.",
        "Battei le palpebre un paio di volte per abituare la vista all’oscurità e un fioco fascio di luce, proveniente dal cratere sulla mia testa, illuminava le pareti terrose della caverna. Cercai l’accendino nella tasca posteriore dei jeans per rischiarare l’ambiente; toccai la natica e sentii la pelle fredda sotto le dita.",
        "«Merda!» esclamai, tastando le cosce, l’addome, il petto. Ero nudo.",
        "Un calore inaspettato si irradiò dal suolo, lo avvertii sotto le piante dei piedi, salire sulle gambe, arrivare al ventre attraverso il mio uccello all’aria.",
        "Con il naso all’insù mi guardavo intorno alla ricerca di una via d’uscita; non avrei mai potuto arrampicarmi senza scarpe e attrezzatura da trekking per raggiungere quell’unica via d’uscita. Una scossa. Le fiancate della grotta cominciarono a tremare; frammenti di terra mi piovvero in faccia. D’istinto mi accovacciai con le mani sulla testa.",
        "Il respiro aumentò; mi inginocchiai, diedi una scrollata ai capelli e cercai di calmare la frenesia dei polmoni. Pulii il viso dalla polvere, mi inumidii le labbra e nel momento stesso in cui lo feci maledissi me stesso, pronto a sputare il terriccio che era arrivato dal cielo, ma le papille registrarono un gusto anomalo: era cacao.",
        "«Non è possibile…».",
        "Mi avvicinai alla parete alla mia destra, toccai il muro soffice, come se fosse caldo e spumoso pan di spagna al cioccolato appena sfornato. L’annusai e venni colto da una vampata di dolcezza mescolata al profumo di vaniglia; la bolla di tepore che avvolgeva il mio corpo aderiva come una seconda pelle. Avvicinai le labbra alla parete e la leccai. Fu la cosa più piacevole che avessi mai assaggiato in tutta la mia vita.",
        "Un’altra ondata di calore, un’altra scossa; venni scaraventato contro il fianco morbido della grotta. Dovevo uscire.",
        "Corsi, arrancai nel buio senza equilibrio, senza capire dove stessi andando. Il terremoto mi sbatteva da una parte all’altra delle pareti che mi circondavano, quindi mi resi conto di essere giunto in una strettoia, un corridoio senza uscita.",
        "La sensazione claustrofobica si sarebbe dovuta impossessare di me, ma ero tranquillo, coccolato come se fossi all’interno del forno di un pasticciere.",
        "La curiosità mi spronò ad andare avanti, con le braccia aperte e le dita che scorrevano lungo i contorni spumosi per farmi da guida. Più avanzavo, più aumentava il suono di un fruscio; strinsi gli occhi in due fessure e riuscii a focalizzare un punto nel muro di fronte a me che sfarfallava per mostrare piccole chiazze luminose. Accelerai il passo e mi ritrovai di fronte a un cespuglio, mosso dalla brezza, che chiudeva l’ingresso della caverna. Scostai le foglie e fui costretto a voltare il capo, con le palpebre strizzate, per attenuare il contatto con la luce abbagliante.",
        "Adattai la vista e rimasi incantato da ciò che avevo davanti; attraversai il cespo, con un braccio davanti al viso e una mano sui genitali, ma un paio di rami graffiarono la schiena al mio passaggio ed emisi un gemito.",
        "Il vento era un alito tiepido, familiare, che lambiva il corpo e mi regalava leggeri brividi di piacere. L’erba era alta e permetteva di celare la mia nudità a… nessuno. Ero solo.",
        "Davanti a me un oceano ricco di sfumature verdi era incorniciato dalle vette dei colli che spuntavano tra gli alberi.",
        "Percorsi la vegetazione, che mi solleticava i palmi, con una strana sensazione di libertà, curioso di scoprire cosa avesse da mostrarmi questo paradiso a me nuovo. Il suolo vellutato era piacevole sotto ai piedi, l’aria pulita, e mi ritrovai ad aumentare l’andatura fino a trottare, ma il rumore della corsa rimbombava frenetico; non potevo essere io. Come un maratoneta aumentai il passo con il cuore che andava al ritmo dello scalpitio della mandria che mi inseguiva.",
        "«Chi cazzo me l’ha fatto fare! Dovevo rimanere in quella maledetta caverna!» mi lamentai.",
        "Riuscii a lasciarmi la radura alle spalle insieme alle bestie inferocite, nascosto dietro a un albero, con il corpo madido di sudore e la gola arida. Il fitto degli arbusti facevano filtrare a malapena i caldi raggi del sole, ma quei pochi che colpivano le foglie, che brillavano di rugiada, rendevano l’atmosfera smeraldina. Un pulviscolo umidiccio si aggirava nell’aria, colpiva lo spettro luminoso e creava fantastici giochi di colori, come piccoli prismi da cui nascevano arcobaleni. Si adagiò sulla mia pelle, la rese appiccicosa, e quando la pompa cardiaca decelerò i suoi battiti, riuscii a sentire il rumore di una cascata.",
        "Mi addentrai nel bosco e, a cinquanta metri da me, una sorgente d’acqua scivolava lungo la parete del colle per raccogliersi in una vasca naturale.",
        "Senza timore mi ci tuffai per togliermi di dosso la polvere di cacao che si era impastata con il sudore, e raggiunsi il getto sotto il quale abbandonai il corpo; la freschezza era piacevole sulla pelle, gli schizzi forti ma delicati; aprii la bocca per dissetarmi.",
        "Rimasi a guardare la schiuma che borbottava sul pelo dell’acqua, all’altezza dell’ombelico, dal quale si estendevano piccole onde che si allontanavano dal corpo a velocità costante. Rimasi incantato dall’azzurro che mi circondava; era come aver fatto un tuffo in un’anima pura, elegante, che mi accoglieva per la prima volta, fiduciosa. Un luccichio attirò la mia attenzione; mi immersi e strinsi la pietra in pugno: era un diamante. Più lo stringevo, più si surriscaldava; alcune gocce seguirono le linee della gravità, altre evaporarono in corrispondenza di un fascio luminescente che incise la superficie facendo comparire delle lettere.",
        "Un cuore furioso",
        "trova pace in un attimo prezioso.",
        "Con il corpo avvolto dal calore,",
        "viaggia alla scoperta di un nuovo amore.",
        "«Che cazzo significa?» borbottai. Passai l’indice su quei versi e mi sentii invaso dal desiderio di prendermi cura di quella pietra. Un altro terremoto mi fece perdere l’equilibrio; non era saggio rimanere sotto una collina a farmi sballottare come la pallina di un flipper, quindi raggiunsi l’erba alta della radura e osservai il monte di cioccolato nel quale ero rinchiuso. Da fuori aveva tutto l’aspetto di una montagna possente, a tratti affascinante. Mi sarebbe piaciuto scalarla per raggiungere il picco più alto e gustarmi il panorama da lassù.",
        "Ma perché non avrei potuto? Non avevo voglia di farmi intimorire dalla mia nudità; avevo un diamante, ero ricco.",
        "Mi diressi verso il monte, ma una scossa forte, più delle precedenti, mi fece cadere. D’istinto strinsi il tesoro prezioso al petto e, attraverso la fitta vegetazione, vidi la vetta tremare con fermento. Il cratere cominciò a eruttare e lo spettacolo era straordinario; rimasi a osservare rapito la potenza con cui la lava fuoriusciva e scorreva sinuosa sui fianchi del vulcano.",
        "Una pioggia di lapilli stava per colpirmi, non mi mossi; i miei occhi erano calamitati al fiume di fuoco. Uno di questi si adagiò sulla spalla e con mio stupore non mi bruciò, bensì si trasformò in una foglia d’oro; così anche tutti gli altri, finché il mio corpo non fu travolto dalla ricchezza.",
        "Adagiai la testa sul suo seno, che si alzava frenetico, e fui travolto dall’intenso profumo di vaniglia. Mi accarezzava i capelli con dolcezza; con due dita sotto al mento mi invitò a guardarla negli occhi limpidi come la pozza di una sorgente. Dio, dopo aver fatto l’amore per la prima volta era meravigliosa.",
        "«Ti amo», sussurrò.",
        "Ancora dentro di lei assaggiai le sue soffici labbra, colto dall’impeto di non volerla lasciare mai più.",
        "Avevo trovato la mia fortuna."
    ],
    "timestamp": "2019-08-20T22:01:56Z",
    "title": "[FdI 2019-3] Un cuore furioso",
    "topic_id": 44250,
    "url": "https://www.writersdream.org/forum/forums/topic/44250-fdi-2019-3-un-cuore-furioso/"
}