{
    "author": {
        "author_id": 33359,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Francesco121",
        "url": "https://www.writersdream.org/forum/profile/33359-francesco121/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Mi piace",
                    "E' uno stile non stile. Nella mia testa è una affermazione positiva. Non ti soffermi su una narrazione canonica.",
                    "Mi è sembrato di stare in treno con uno sconosciuto che incomincia a raccontarti cose sue senza che tu glielo abbia chiesto ma che, incuriosito, continuerai ad ascoltare. Non ho letto le solite tortuose metafore in cui di solito gli scrittori amano specchiarsi.( autocritica )Vedo solo fatti. Piccoli forse. Piccoli si ma diversi. Ho letto dei fatti. Presto per dare un giudizio finale ovviamente ma... aspetto di leggere il resto. Personalmente non direi mai un \" qui ci va la maiuscola\" o \" qui la virgola\" . La forma è importante ma.. vi prego.. non è tutto.. scusatemi è un problema mio. Già non ho il tempo per scrivere figuriamoci di correggere.",
                    "Se posso... Non vedo le persone: la mamma ? è grassa ? magra ? alta ? E il fratello ?",
                    "magari me le farai 'vedere' più avanti nel racconto. E come al solito ho parlato troppo presto. Anche se capisco benissimo che se di questi due parli solo ora non occorre raccontare troppe cose di loro.",
                    "bravo!"
                ]
            ],
            "timestamp": "2019-08-21T21:31:50Z",
            "title": "La Formula Magica - Cap. 1",
            "url": "https://www.writersdream.org/forum/forums/topic/43511-la-formula-magica-cap-1//?do=findComment&comment=784241",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6643,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 784384,
            "text": [
                "Ciao intanto grazie per aver dedicato un po' del tuo tempo al mio. Hoi letto con Attenzione le tue osservazioni delle quali farò tesoro. Intanto sono contento che la prosa ti piaccia e sappi che le parole: moderna impatto e attira mi hanno fatto felice. Ma vediamo alle 'note di demerito' ( scherzo ) nella speranza che abbia capito i tuoi commenti. \"... Per me si va ne la città dolente...\"",
                "\"all'inizio\"non c'è storia non ci sono i personaggi, ma solo cose messe qua e là\" :",
                "-Lo faccio sempre metto prima un po' di ingredienti e se riesco una domanda irrisolta nella speranza che il lettore vada avanti anche se no ho introdotto il personaggio. Anche se in realtà il fatto che sia scritta in prima persona speravo suggerisse che sia lui a parlare. Se cos' non fosse chiedo l'aiuto del pubblico. Penso per esempio ad una lettura classica Moby Dick lui parla subito in prima persona anche se in realtà lui si presenta subito \" chiamatemi Ismaele\". Certo è un artificio che avrei potuto usare. Ho sperato, magari ingenuamente, che mostrare dopo chi è il narrante ( ed è una cosa che faccio spesso ), aumenti un po' di più la curiosità di chi legge .Dici che sbaglio? Help!",
                "\"Sento delle opinioni. Sono della voce narrante? Del protagonista? Non lo so, so solo che sono giudizi. Il protagonista ancora non è individuato, non sappiamo se sia lui a pensare o meno.\":",
                "-se decidi di proseguire ( e io te lo consiglio vivamente ), poi sarà palese a chi appartengono. Per inciso lungi da me di dare giudizi su chiunque.",
                "\"Questa parte, perché non la introduci piano piano nelle frasi che fai pensare ai personaggi nella metro?\" : ( qui ti riferisci ai pensieri dei personaggi)",
                "- In genere non mi piacciono gli elenchi soprattutto se articolati. E' mia opinione che rallentino la lettura . Quì però mi servivano. Inseriere da subito anche i loro pensieri mi dava l'impressione di rallentare ancor di più il ritmo. Allora Ho pensato di affidarmi ad una alternanza 'schema e script'. Ho tentato di richiamare dalla memoria del lettore immagini bene o male vissute da chiunque ( chi non ha mai visto una ragazza con una maglietta più stretta del dovuto oppure un uomo che cammina stringendosi il nodo della cravatta per la fretta- anche solo in un film- ? ) ho creduto possibile fissare queste 'scene' nella testa del lettore per mettere dei pensieri dopo e lasciare che il lettore associasse ad ogni pensiero il personaggio giusto. Se ti sembra un ragionamento fuori luogo dimmi pure. Si accettano consigli di ogni tipo",
                "Ecco. Questo è, con la massima modestia, il tentativo di spiegarti le mie scelte.",
                "Grazie per la tua attenzione. Mi farebbe davvero piacere che tu continuassi con i prossimi 'capitoli' se no hai poi tempo o voglia di commentare pazienza. Però... qualora poi con il procedere della lettura, la storia ti intrighi e ti diverta ( oddio... ATTENZIONE PERICOLO CONGIUNTIVI) mi piacerebbe che tu me lo facessi sapere.",
                "Beh... anche se scrivo cantonate, ovviamente!",
                "Ti aspetto",
                "ciao",
                "121"
            ],
            "timestamp": "2019-08-23T08:36:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44258-l-accessorio-parte-1//?do=findComment&comment=784384"
        },
        {
            "post_id": 784467,
            "text": [
                "Ma sai che questo passaggio l' ho scritto nel 2010 l'avrò riletto millissime volte e non avevo mai riflettuto su sta cosa ( e millissime è davvero molto più di mille). Grazie !! Tu non hai pubblicato figurati io... a volte mi viene voglia di regalare tutte le mie storie a qualcuno che poi magari le sa sfruttare . Ho lì anche 2 romanzi finiti scritti per gli amici ( almeno loro mi danno soddisfazione 🤣 )",
                "Ciao grazie"
            ],
            "timestamp": "2019-08-23T22:27:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44258-l-accessorio-parte-1//?do=findComment&comment=784467"
        }
    ],
    "post_staff": [],
    "text": [
        "PENSIERO MANCINO",
        "Milano, 20 maggio 2010, h 22:15.",
        "- Vedi, tutto è cominciato ieri... E più precisamente in metropolitana, tra le fermate di Palestro e Porta Venezia.",
        "“La patologia dell’IPP è inoltre caratterizzata da una sintomatologia clinica di un intenso dolore al pene , placche alla tunica albuginea e curvatura di esso. Tale patologia è accompagnata spesso da disfunzione erettile. L’indicazione al trat...”",
        "Ho chiuso il libro di Patologia così, improvvisamente. Il gesto è stato sicuramente rumoroso, visto il sussulto della vecchiettina alla mia sinistra. Rapido ed improvviso. Non che sia un “argomento” al quale sono molto interessato eh…! Detto tra noi, in quel momento, davvero non avevo testa. Pensavo solo ad una cosa. Al fatto che non poteva essere vera. Non doveva esserlo! Non credevo di arrivare a questo punto.Porca miseria. Tutto nel cesso! Due anni presi e buttati nel cesso! Allora sono davvero uno sfigato...",
        "La metropolitana, nel tardo pomeriggio, offre quasi il meglio di sé. Niente in confronto al delirio della mattina. Ma davvero, non si scherza. Io lo definisco uno stato di “brulicante e frenetica eccitazione oppiacea”. E’ sotto gli occhi di tutti che, tra le cinque e le sei di sera, comincia una specie di rito. Una sorta di danza tribale alla quale tutti, davvero tutti, sembrano partecipare in maniera propiziatoria. Da questa danza nessuno viene escluso. Genitori che, dopo aver lavorato nella speranza di scalare il sociale, tornano in tutta fretta da nonni-baby sitter, e quelli più fortunati agli asili per riprendere gli eredi dei loro debiti; pensionati che ritornano ai loro bilocali in affitto dopo l’ennesima visita in ospedale; manager, un po’ più intelligenti di altri, che hanno rinunciato ai loro fuoristrada; studentesse strizzate nelle loro t-shirt di marca, più piccole di due taglie; un numero imprecisato di variopinti musicisti diplomati in “bicchiere cartonato di Coca”, perché, come diceva mia nonna, “un pezzo di carta serve sempre”; bancari ed assicuratori che, per non perdere la coincidenza con il Malpensa Express, si allargano il nodo della cravatta correndo. Questa danza tutti i giorni la ballo anche io. Normalmente studio in quel quarto d’ora; altrimenti mi sono inventato una specie di gioco. Secondo me in quel via vai isterico i pensieri della gente sono sempre gli stessi. Mi diverto ad identificare un soggetto in maniera random per poi attribuirgli una o più frasi. Provo ad immaginarle come scritte al neon sopra la testa. Mi basta solo un pizzico di immaginazione per interpretarli e leggerli.",
        "“No, oggi il prof. non doveva chiamarmi fuori! Il Fossati è prima di me, lui è uscito a febbraio!”",
        "Oppure.",
        "“Oggi Luca non ha messaggiato… Forse non ha potuto, magari non ha avuto tempo o era senza credito... Non può essere per la storia di sabato! Chissà cosa gli ha detto quella stronza!”.",
        "“Cazzo la pratica del Lanzi! E ora chi glielo dice domani a quel rompiballe che mi sono dimenticato? E’ un mese che me la chiede!”.E via così. Il gioco è semplice. Basta osservare il soggetto, la sua espressione, un particolare, una minigonna intraprendente, uno zaino, una 24 ore, et voilà, il mio personalissimo “fumetto vivente” è pronto E’ solo uno stupido passatempo, ma ieri pomeriggio comunque non avrei potuto farlo. Semplicemente perchè non riuscivo a pensare ad altro.",
        "Per paura. Per paura che stavolta fossimo davvero a l'ultimo capitolo.",
        "Anche se non ero riuscito nè a studiare nè a giocare, il mio iPod continuava a suonare ottima musica e ringrazio Hendrix per avermi tirato su il morale: “Excuse me, while I kiss the sky’’. Nessuna frase entrava meglio in testa ora. Ed è stata davvero troppa la smania con cui ho preso il cellulare, appena la canzone è terminata.",
        "Menù;",
        "messaggi;",
        "ricevuti;",
        "1 messaggio;",
        "rispondi.",
        "Il dito impazziva sulla tastiera: 7347656 862 7876692.",
        "Il t9 avrebbe fatto il resto. Mancava solo l’invio. Ci ho pensato un secondo di più, quello contenente un grande attimo.",
        "La mia svolta.",
        "La metropolitana, inoltre, al solo prezzo di un euro e cinquanta a corsa, offre soggetti di svariati mondi che consideriamo paralleli ma che non lo sono affatto: zingari, ubriaconi, clochard, punkabbestia, o presunti tali.",
        "Appunto, manco a dirlo…",
        "DREAD",
        "Lima",
        "- Ce l’hai una moneta?",
        "Ecco, ci mancava solo il punkabbestia in questa giornata di merda.",
        "- Per un caffè! Mangiamo qualcosa, dai! Mi riposo un attimo così ci pensi. E’ libero, no?",
        "Non mi era mai successo! Stare in metropolitana a quell’ ora, con un posto libero proprio di fianco al mio, non era mai successo!",
        "Incredibile!",
        "Ho iniziato a pensare che c’erano tutti i presupposti perchè la giornata finisse totalmente in vacca.",
        "- Poggio il culo 5 minuti va… Sputnik vieni qui, dai, stai giù.",
        "SENSEI",
        "Mai visto un cane così sporco. I peli appiccicati peggio dei dread del suo padrone. Ma ubbidì subito!",
        "E dire che al Garibaldi ne avevo visti più di uno, ovviamente.",
        "Avevo zero voglia di parlare e ancora meno di ascoltare le minchiate di uno sconosciuto, fosse stato anche il sindaco; figuriamoci di un profumatissimo punk!",
        "Fantastico!",
        "Ma visto che non ho avuto neanche la forza di mandarlo a cagare, o quantomeno di dirgli che avevo altro a cui pensare, ho subito passivamente questa situazione mio malgrado. E pensare che avrei potuto aprire il libro per dirgli “Scusa devo studiare. Guarda, ho proprio un esame del cazzo domani”.",
        "La mia sarebbe stata una scusa plausibile per scoraggiare l’ipotesi di un dialogo.",
        "- No no, fai pure.",
        "Un tono visibilmente contrariato, il mio. Come quello di chi vorrebbe aggiungere: “Basta che non rompi i coglioni!”.",
        "“Chanel” ovviamente aveva capito, ma il suo target era la moneta e non di certo la delicatezza!",
        "Troppo tardi.",
        "Il puzzone si era seduto e aveva cominciato a vomitarmi addosso fiumi di parole.",
        "Mentalmente, ed è un esercizio che pratico con molto successo, ne selezionavo solo qualcuna qua e là. Giusto il minimo sindacale.",
        "“Minchia… Mondo... Nessuno... Aiuto... Merda… Fine... Schifo… Loro”.",
        "Quanto bastava per poter annuire rispondendo a monosillabi, o quasi.",
        "“Sì… Già... Va be’… No... Cioè... Infatti”.",
        "Improvvisamente una parola è passata per quel mio filtro in maniera diversa, aprendo tutti i canali di ascolto.",
        "“Fretta”.",
        "- Come hai detto, scusa?",
        "Ho capito dal suo sguardo che ero riuscito a stupirlo.",
        "- Dicevo, facciamo tutto troppo di fretta. Ci buttiamo sulle cose senza pensare, senza riflettere sul fatto che, se decidiamo in quel modo, poi basta. Chiuso. Finito. Quel momento è passato. Hai girato lo switch. Ma siccome la direzione non si può invertire, prendendo quella scelta, come dicono gli inglesi, improvvisamente tutto il resto possibile è nullo. Non esiste più, e le migliaia di combinazioni…"
    ],
    "timestamp": "2019-08-21T21:49:02Z",
    "title": "L' accessorio  parte 1",
    "topic_id": 44258,
    "url": "https://www.writersdream.org/forum/forums/topic/44258-l-accessorio-parte-1/"
}