{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. Mi è piaciuta (uso il femminile pensando a una favola o a una parodia), è fresca e simpatica. L'inizio è brillante, poi scende un pochino, progressivamente, perché mi pare si mantenga sui binari della parodia fine a sè stessa. Manca l'ambizione di voler andare più su. E' chiaro che qui nessuno ha la bacchetta magica, tanto per restare in tema, per dire quale sarebbe stata l'idea vincente, ma io personalmente avrei gradito, in un contesto così frizzante, l'accostamento a qualcosa di un pochino più profondo (uso questa parola ormai terribile perché non me ne viene in mente un'altra se non altrettanto abusata come impegnato, o serio; comunque ci siamo capiti credo) per darle corpo e allo stesso tempo creare un contrasto. Cioè, provo a spiegarmi con altre parole, io inizio la lettura ridendo, anche piacevolmente sorpreso dalla verve e dal tenore delle battute, ma poi è come se tutto il racconto mi dicesse:",
                    "Ehi, sia ben chiaro che io voglio soltanto spassarmela per cinque minuti.",
                    "Intendiamoci, è molto carino e simpatico e anche scritto bene, questo va detto ma sai come si dice? Grandi poteri comportano grandi responsabilità!",
                    "In realtà l'ha detto Toby McGuire nel primo Spiderman, ma questo non vuol dire che sia una cazzata, eh. Insomma, metaforicamente parlando, se in attesa della cena il ristorante mi offre soltanto un pacchetto di grissini del secolo scorso io presumo di non dovermi aspettare granché (e mi accontento eh) ma se la casa offre un paio di crostini perfettamente abbrustoliti con sopra una fetta di pomodoro fresco e un'infinità di spezie, senza che io avessi chiesto nulla, be' allora mi aspetto grandi cose. Vabbè, era un complimento eh, un po' arzigogolato ma lo era, e anche un incitamento ad essere più ambizioso, a non volere soltanto divertire ma anche stupire, sempre e comunque. Parlo dell'intenzione, il risultato poi è sempre un'incognita.",
                    "Detto questo, anche la morale finale mi ha lasciato un po' perplesso. La donna che mette nel sacco l'uomo, che lo frega (si fa per dire, lo so, si capisce bene nel contesto che l'hai detto in senso buono) è un po' un luogo comune che certo non mi sorprende. Forse era proprio quello il momento di dire qualcosa di speciale ed ecco che tutta l'efficace costruzione del contesto avrebbe quagliato (che io pensi non l'abbia fatto non vuol dire che sia davvero così eh, è solo la mia impressione di lettore).",
                    "Comunque ci sono tante idee e battute frizzanti che da sole valgono ampiamente la pena. E la nota finale io la trovo anch'essa intrigate. Inserire nello spoiler alcune considerazioni dell'autore in corso d'opera può risultare molto piacevole che potrebbe avere un seguito. Comunque anche quella battuta lì ci stava bene, secondo me. Ottime le citazioni di personaggi e accessori tecnologici contemporanei che contribuiscono a dare un tocco autoironico. In sostanza questo racconto è un ottimo lavoro che secondo me potrebbe potenzialmente rendere anche di più, scavalcando le morali e diventando un filo più cattivo. Ma poi è una questione di gusti, certo. Ciao BW."
                ],
                [
                    "Sì, è esattamente questa l'impressione, ma non è un difetto. A me piacciono le cose un pochino più cattive ad altri no, è questione di gusti, lo sappiamo.",
                    "Non è l'epoca, sono i social.",
                    "ahahah, se ti può consolare succede sempre anche a me.",
                    "Assolutamente sì, come un complimento. Quando ho riletto la frase dopo aver postato il commento mi ero pentito perché mi sembrava suonasse troppo critica, visto che poi mi esprimevo soltanto in merito a quelli che sono i miei gusti.",
                    "Esagerato l'autostima è tutto e quindi sono contento",
                    "Io sono sempre per fare ciò che ci viene più naturale. E' anche questione di tempi, poi. Alla prossima."
                ]
            ],
            "timestamp": "2019-08-23T07:07:47Z",
            "title": "La principessa Angelica",
            "url": "https://www.writersdream.org/forum/forums/topic/44205-la-principessa-angelica//?do=findComment&comment=784375",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5896,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 784881,
            "text": [
                "Forse sono stato un po' troppo enfatico, eh, e tu non hai perso occasione di affondare la lama. Hai fatto bene ma",
                "Non sono mai così programmatico (si dice?) nella scrittura. Ci ragiono sempre dopo. Per finire un racconto, per sentirlo competo, non ho bisogno in genere di razionalizzare, ma in effetti, col senno di poi, mi rendo conto di non aver sentito la necessità qui di vedere fisicamente i personaggi, forse proprio perché il tema centrale è tutto concentrato sulla loro mente. Per buona parte del racconto non c'è addirittura alternativa dato che non sono i loro corpi a interagire. Il virtuale qui ha una sua dimensione reale, pesante, logorante. Mi chiedo se Charles e Ethel si siano mai realmente accorti di essersi incontrati di persona, se siano mai davvero usciti alla propria testa (ma è possibile farlo? E' giusto farlo?le mie sono solo domande, eh)",
                "Esatto, ma non c'è niente di premeditato. Ho scritto un altro racconto, semi-orror, sulla virtualità nel quale il protagonista percepiva milioni di occhi rossi nel buio (topi). La virtualità continua a ispirarmi sensazioni di chiusura, di paura, di buio. E poca fiducia, certo.",
                "E' possibile. Ci penso.",
                "Lei vede i genitori come l'opposto dell'amore perfetto, per quanto a loro piaccia credersi tali.",
                "Ok. Forse nella mia mente l'immagine era così chiar che non ho sentito la ncessità di condividerla, ahahah.",
                "Musica per le mie orecchie. Grazie del passaggio e del tuo tempo. Mi hai fatto sudare, e così dev'essere. A presto"
            ],
            "timestamp": "2019-08-27T06:27:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44265-il-gioco-2di3//?do=findComment&comment=784881"
        },
        {
            "post_id": 786524,
            "text": [
                "Cio Kikki!",
                "Credo che i commenti andrebbero fatti così, a caldo, senza paura di aver capito male, di non aver capito, di dire stronzate, senza leggere i commenti precedenti e pezzo per pezzo, mentre si legge. O perlomeno credo siano quelli più utili a chi scrive.",
                "Per quel che riguarda i genitori, dico questo: in ogni cosa che scrivo è sottintesa (credo che poi quando ci si conosce meglio, dico tra lettore\\scrittore, la cosa si evinca da sola) la sua soggettività, che è ovviamente riferita al punto di vista del personaggio di turno. In questo caso, Ethel è convinta di conoscere i genitori molto bene, anche se l'idea che si è fatta di loro non è necessariamente vera. Non è un'affermazione finalizzata a un seguito, mi serve per formalizzare il suo pensiero in quel momento, quello che sente in procinto di fare sesso con Charles per la prima volta. Non è concentrata sul momento presente, non ha liberato la mente per accogliere le nuove sensazioni (non ha nemmeno a consapevolezza di poterlo fare, e do per assunto che fare sesso con persone diverse comporti sensazioni diverse, intendo spicciole come odori, pelle, ma anche reazioni diverse ad approcci diversi, lenti, veloci, metodici, impulsivi), pensa a quello che sta facendo in rapporto a sé stessa, lo usa come strumento per affermare la propria identità, non nei confronti di Charles (con lui pensa di averlo già fatto, probabilmente) ma del resto della sua vita. Non si concede a mente aperta alla nuova esperienza, la sta già codificando per conto suo, ancora prima che accada.",
                "Diciamo che quando scrivo penso e ragiono molto poco. L'alito di fumo mi serviva per sostenere un concetto (anche qui non necessariamente vero) e cioè che essendo l'eccitazione del pre-sesso (ma anche del durante) una sensazione facilmente smontabile (con una parola sbagliata, o un gesto) risulta evidente come essa sia perlopiù cerebrale (in sinergia con il corpo, ma prima di tutto frutto di un processo mentale). Dire nel mare crudele della realtà, invece, non implica che il mare sia crudele ma che lo sia la realtà. Nello specifico il mare è sinonimo di vastità, non di crudelta. Per il resto se ne può anche discutere. Dobbiamo smettere di usare il mare come sinonimo perché stereotipato? Può darsi, però non pretendo di essere sempre originale, in ogni singola metafora eh.Spero però che in ogni cosa che faccio, poi ci sia qualcosina di buono che possa valere la sopportazione di qualche luogo comune. Comnque ci si può lavorare.",
                "Per quanto riguarda la realtà, oh sì, io la trovo esageratamente crudele. Io voglio scrivere tutti i giorni per tutto il giorno e non riesco a farlo. Se questo non è crudele...",
                "ok.",
                "Vuoi enfatizzare perché sei romantica. Io no, ahahah.",
                "Come ho detto, c'è molto poco di premeditato o programmato in quello che scrivo. Se adesso mi ci fai pensare direi che con Il gioco il mio obiettivo finale era quello di metabolizzare una serie di esperienze legate al virtuale usando qualche piccolo particolare del mio vissuto e portandolo alle estreme conseguenze con la fantasia. Non mi interessa creare suspance o aspettative ( magari non ne sono capace), ma condividere delle esperienze in cui penso possano ritrovarsi molte persone, anche poi giungendo a conclusioni diverse dalle mie.",
                "Credo sia evidente, lo dico in base al profilo psicologico dei due personaggi, che qui le scopate solitarie proprio non siano di casa.",
                "Quindi mi concedi il beneficio del dubbio? Ok, è già qualcosa. Scherzi a parte, credo anch'io che la soluzione possa avere dei pro e dei contro, ma non le ho voluto dare troppa importanza. Oppure non ho saputo farlo. Vabbè, ormai è andata.",
                "Sì, è una cosa che è venuta fuori nei commenti e di cui non mi ero reso conto. Col senno di poi, direi che qualche descrizione in più male non possa fare, anzi.",
                "L'avevo detto io che sei romantica.",
                "Eh, ti tocca,ahahah. Io non te lo dico di sicuro.",
                "mannaggia. Dovrò starci attento a questa cosa.",
                "Non credo di aver capito quali siano i due fattori che toglieresti. Sono disponibile a ogni suggerimento.",
                "Figurati. E' un gran bel commento, Kikki. Grazie e a presto."
            ],
            "timestamp": "2019-09-05T06:56:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44265-il-gioco-2di3//?do=findComment&comment=786524"
        }
    ],
    "post_staff": [],
    "text": [
        "IL GIOCO",
        "Seconda parte",
        "Tuttavia, quando Charles ebbe Ethel allungata sul letto, fatalmente nella posizione in cui l’aveva immaginata tante volte, non ci fu nulla di morboso. Tutto il tornado di emozioni – ansia, entusiasmo, eccitazione, paura, gelosia, a volte rabbia, a volte tenerezza – che aveva avvitato il loro passato recente, parve sciogliersi infine in un apparentemente eterno - sospeso, soave - momento di calma presente. Tutto ciò che era successo tra di loro per arrivare fin lì , virtuale o meno, gli apparve come un enorme dispendio di energia, una fatica improba ampiamente ricompensata, anche se poi ripensandoci avrebbe amato quella fatica tanto quanto il risultato. L’eccitazione feroce che in diversi momenti gli aveva dato il tormento - quando nemmeno masturbarsi era servito più a nulla - sembrava essergli strisciata fuori dalla mente come un serpente, giù per lo stomaco, infine annidata dov’era giusto che stesse, disponibile, affidabile fino a che lui lo avesse deciso.",
        "Charles era tranquillo mentre guardava Ethel, prona nel letto, nel suo vestito migliore, gli occhi chiusi. Ne distingueva chiaramente il profilo tra i capelli. Sulle labbra un sorriso leggero, di compiaciuta attesa. Le baciò le spalle, la schiena. Si spostò all’indietro, le guardò il culo con una sorta di ammirazione sospesa che si confondeva con la gratitudine. Le sollevò l’orlo dell’abito, lentamente, e le abbassò le mutandine. Ne seguì il percorso fino alle caviglie, le fece scivolare sui piedi e su di essi poi si soffermò a lungo prima di risalire con le labbra e le dita e la lingua.",
        "Charles e Ethel pensarono la stessa cosa in quel momento.",
        "Sta succedendo , pensarono entrambi.",
        "Avrebbero voluto tenerlo in sospeso, quel momento, prima di consumare e andare oltre. Avrebbero voluto maturarne una consapevolezza così forte da poterlo richiamare indietro, successivamente, e riviverlo identico ogni volta. Lo stesso incanto, lo stesso calore, lo stesso piacere dell’idea che si avvera.",
        "Ma non c’è mai abbastanza tempo per soffermarsi sulle cose quanto vorremmo. Mai un’idea può sopravvivere a lungo fuori dalla mente, come un pesce fuori dall’acqua, se non consegue un’azione; e anche in quel caso muore, evolve, diventa altro. Soltanto la paura trattiene, ma è uno sforzo inutile, come pettinare un cadavere.",
        "Per ultimo, prima di lasciarsi andare completamente alle carezze e ai baci di Charles, Ethel pensò stranamente a sua madre e a suo padre, a come li aveva visti di recente passeggiare tenendosi per mano lungo il viale appena fuori di casa. Ethel, che conosceva davvero suo padre e sua madre, infinitamente più di quanto avrebbe voluto o avrebbero mai potuto conoscersi loro, richiamò quel gesto di premeditata felicità per fare un parallelo e creare sul momento il presupposto del sesso come antidoto all’ipocrisia, della fisicità come opposto della simulazione.",
        "Ethel, come i suoi genitori, di sesso fino a quel momento ne aveva fatto poco ed era comprensibile in un momento così perfetto che propendesse all’idealizzazione, ma il parallelo era banale. Con quello che c’è di veramente fisico nel sesso non si riempirebbe nemmeno mezza pagina di un libro. Se basta una parola o un gesto sbagliato per fare svanire l’eccitazione come un alito di fumo nel vento - come una bella fantasia nel mare crudele della realtà - come lo si può considerare un piacere fisico? Una valida alternativa alla finzione?",
        "No, il sesso può essere vero e può essere finto, come ogni altra cosa, ma quella sera Charles non fece nulla di sbagliato. Al contrario, Ethel avrebbe ricordato ogni suo movimento come la giusta nota di una sinfonia che si augurò di poter ascoltare ancora molte volte, e quando finì parlarono a lungo, ma non come avevano fatto prima. Non lo fecero con la smania di esibizionismo che aveva contraddistinto le chat, e nemmeno come amici.",
        "Lo fecero come amanti ed era tutta un’altra musica.",
        "C’erano cose che Charles e Ethel non si erano detti, durante le chat. Cose di cui avrebbero riso dopo quel gioco che allora sembrò a entrambi così grande e invece poi avrebbero ricordato piccolo a fronte di tutte le vicissitudini buone e cattive che seguirono. Dopo che si furono levati di dosso, diciamolo, la frenesia di scopare. Dopo che tutto avrebbe assunto il suo corso e loro due, in un certo senso, sarebbero rimasti a guardare. Charles non le disse, ad esempio, che i suoi messaggi whatsapp arrivavano immancabilmente nel momento in cui lui scivolava nel sonno, e che poi per ore non riusciva a riprenderlo, con conseguenze disastrose sul suo lavoro di ingegnere edile. Lei non gli disse quanto le sue battute a sfondo erotico fossero banali, anche se comunque le facevano piacere, né quanto la sua voce suonasse grossolana e provinciale negli audio in cui Charles si industriava a leggerle le sue poesie preferite. E poi ci fu, chiaramente, la questione più spinosa.",
        "«Sono sposata» gli disse la terza volta in cui si trovarono nella stessa camera d’albergo a Manhattan.",
        "Faceva caldo, erano nudi, sdraiati l’uno a fianco dell’altra. Lei giocava col suo pene allo stesso modo in cui si sarebbe potuta trastullare con una ciocca di capelli.",
        "«Ahi» disse Charles e lei non ebbe il coraggio di chiedergli se gli avesse fatto male laggiù o se gli avesse dato fastidio la notizia. Nel dubbio lo avvolse delicatamente con le dita, come un uccellino caduto dal nido. Aspettò trepidante che lui dicesse qualcosa ma Charles non dette segno di vita. Quando Ethel cominciò a pensare che si fosse addormentato, si apprestò a scuoterlo e chiedergli se avesse sentito, ma lui parlò per primo.",
        "«Nessuno è perfetto» disse, e la cosa finì lì.",
        "Ethel non gli disse che aveva dei figli, due gemelli di tredici anni e un’adolescente di diciannove. Pensò che ci fosse ancora tempo, ma il tempo passò e due mesi dopo, li portò con sé a Coney Island dove lui l’aveva invitata per pranzo e l’aspettava seduto al tavolo.",
        "continua"
    ],
    "timestamp": "2019-08-23T07:54:39Z",
    "title": "Il gioco. 2di3",
    "topic_id": 44265,
    "url": "https://www.writersdream.org/forum/forums/topic/44265-il-gioco-2di3/"
}