{
    "author": {
        "author_id": 16173,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Domenico Santoro",
        "url": "https://www.writersdream.org/forum/profile/16173-domenico-santoro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "ti ringrazio per aver condiviso questo racconto. Lo commenterò usando la griglia di Writer's dream, che per me è come le tavole della Legge.",
                    "Trama. Molto densa, quasi non ci si crede che stia all'interno di un racconto di mille parole o giù di lì. Hai pensato che, su queste basi, potresti fare un racconto più lungo, o addirittura un romanzo? Comunque, ho trovato che racchiudere una vicenda così ampia all'interno di mille parole fosse un'impresa complessa, tanto che a volte l'andamento del racconto è un po' forzato. Mi è piaciuto, comunque, come hai affrontato il problema della redenzione. Alla fine la protagonista prende una \"fragile decisione\", come accade spesso nella vita. Riuscirà a mantenerla? Questo dipende dalla visione ottimistica o pessimistica del lettore.",
                    "Personaggi. Non ho molto inquadrato il personaggio maschile. Non riesco a vedere bene la sua parabola da rapinatore a bravo cittadino che cerca di redimersi. Anche qui, forse potresti sviluppare il personaggio tramite qualche paragrafo in più. Più convincente la ragazza con problemi di droga. Ho trovato che il suo aspetto fisico fosse ben descritto e il suo comportamento abbastanza naturale.",
                    "Stile. Mi è piaciuto, mi pare che la scelta dei vocaboli sia competente. Non ho particolari riserve sullo stile. Ho trovato gradevole la poesia e la scelta, coraggiosa, di mostrare una delle poesie della madre della protagonista. E' un buono modo per introdurre un terzo personaggio.",
                    "Originalità. La storia non è particolarmente originale, ma non ho neanche avuto la sensazione, leggendola, di \"già visto\". Diciamo che è originale il giusto.",
                    "Grammatica e sintassi. Non ho niente da dire al riguardo.",
                    "Giudizio finale. Nel complesso, ho delle remore, come già detto, per lo svolgimento un po' affrettato. Inoltre, approfondirei maggiormente il personaggio maschile, che, in questa storia, agisce un po' da deus ex machina.",
                    "Grazie della condivisione, a rileggerci."
                ]
            ],
            "timestamp": "2019-08-23T05:49:09Z",
            "title": "[FdI 2019-2 fuori concorso] Il tunnel",
            "url": "https://www.writersdream.org/forum/forums/topic/44152-fdi-2019-2-fuori-concorso-il-tunnel//?do=findComment&comment=784370",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 1376,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Poche immagini ricordo da bambino",
        "pitture rupestri, disegnate dietro il divano",
        "adulti allegri, che bevono dai bicchieri",
        "ai miei occhi oggi, come se fosse ieri.",
        "Poi ci radunarono nella stessa classe",
        "abbiamo tutti studiato molto inglese",
        "era richiesto, a noi, indistinte masse",
        "per guadagnarci pochi soldi al mese.",
        "Da qui si affollano persone e personaggi",
        "cerco a ogni or le loro ombre ed i paraggi",
        "per disegnarli, come fossi un fumettista",
        "ma dicon sempre, “per favore, adesso basta.”",
        "Mi rendo conto, non son come un uccello",
        "anzi il mio canto è lungo ed è stonato",
        "se solo questo mi fosse perdonato…",
        "poetare invano non è per niente bello.",
        "Eppure gli altri mi sembrano giganti",
        "montagne mobili, grandi e colorate",
        "ricordo del Duomo i colori, le vetrate",
        "m’inginocchio, per fare un passo avanti.",
        "Provo a volte pena, a volte tenerezza",
        "perlopiù, una dolciastra nostalgia",
        "sempre più rara una morbida carezza",
        "saran le ultime, ormai, e così sia.",
        "Dietro il divano, ci nascondevamo",
        "per disegnarlo, felici, in santa pace",
        "ora sei adulto, qui intorno tutto tace",
        "solo un uccello, che canta dal suo ramo.",
        "“Il tempo passato e il tempo presente",
        "si confondono, nel tempo futuro.”",
        "chi questo ha detto, forse in fondo mente",
        "o il pensiero a me è troppo prematuro.",
        "Cerco la chiave, per raggiungere quel luogo",
        "dove tutti son felici, perché il tempo è assente",
        "scrivo le righe, a volte triste giogo",
        "quel luogo esiste, ma non è nella mia mente."
    ],
    "timestamp": "2019-08-23T05:53:43Z",
    "title": "Autobiografia (finora)",
    "topic_id": 44264,
    "url": "https://www.writersdream.org/forum/forums/topic/44264-autobiografia-finora/"
}