{
    "author": {
        "author_id": 27188,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Talia",
        "url": "https://www.writersdream.org/forum/profile/27188-talia/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "Credo sia la prima volta che volta che leggo qualcosa di tuo.",
                    "Il racconto è molto dialogato, un botta e risposta tra due amici che parlano di un po' di tutti, come può capitare una sera come tante davanti a una bottiglia di birra (rossa) e fumando una sigaretta.",
                    "Caratterizzi i due personaggi attraverso il loro modo di interpretare la vita. C'è Ivan, il più filosofo, quello che non ama la razionalità, che è poi anche il portatore del messaggio del racconto, cioè :",
                    "Mentre Gregorio è quello pragmatico, lo scienziato, il ricercatore, che cerca le sue risposte su",
                    "Anche se la risposta al motivo per cui la sua storia d'amore è finita lì non sta scritta.",
                    "Vediamo se posso aiutarti con qualche considerazione e osservazione personale. Tieni conto che non ho una preparazione tecnica in campo letterario, per cui quelle che seguono sono annotazioni da lettore e sensazioni che mi sono derivate dalla lettura. Usale pure come ritieni più opportuno.",
                    "Innanzitutto una considerazione sulla formattazione dei dialoghi. Ripeto non sono un editor, ma, giusto o sbagliato che sia, questa impostazione del discorso diretto non mi ha agevolato la lettura:",
                    "Cioè tu imposti i dialoghi sia in modo \"classico\", o comunque come sono abituata a vederli, sia come nell'esempio che ti ho citato, infilandoli dentro una frase senza interpunzione, ad esempio un due punti, che li introduca.",
                    "Potrebbe valere la pena provare, in questo secondo caso, invece dell'uso dei caporali, un corsivo all'interno della frase, così:",
                    "Rifletto﻿ e non mi viene in mente niente. No, rispondo.﻿",
                    "Ma è solo un'idea da provare per vedere come viene.",
                    "Non ti sto a ripetere più il discorso della formattazione dei dialoghi. Su questa frase qualcosa non mi torna. Innanzitutto il fatto che tu la metti all'inizio, svelando subito il senso del racconto. Forse avrei iniziato il racconto da qui",
                    "Tutto ciò che viene prima è ridondante. A parte che, appunto, sveli subito il \"succo della storia\" ma poi ci dai informazioni sulla tendenza a razionalizzare di Gregorio, che poi ritorna in seguito. Inoltre l'incipit, ripeto è abbastanza confuso.",
                    "La frase clou, invece, l'avrei inserita in questo dialogo, rivedendola un po'.",
                    "Adesso in spoiler ti metto la prima parte con i tagli che mi sembrano più opportuni (uso lo spoiler per non creare un post chilometrico ).",
                    "Te lo dico con grande sincerità, questa è una visione un po' romantica del ricercatore. Ho avuto la sensazione che questa frase sia autobiografica, in quel caso tu sei molto giovane. Un ricercatore trascorre lunghi periodi chiuso nella stessa stanza a ripetere gli stessi gesti (indagini o osservazioni, dipende) per raccogliere i dati necessari a corroborare l'idea da cui è partito. Di dati ce ne vogliono tanti perché le teorie si possono verificare solo con risultati statistici solidi. Alla fine, con una massa di numeri esagerata, elabora i dati e tira fuori un risultato, che nella maggior parte dei casi è abbastanza deludente. Infatti per ogni ricerca che da luogo a una scoperta, ci sono almeno centinaia di tentativi falliti. Per questo i ricercatori sono poveri e molti non diventeranno famosi come Einstein o la Montalcini .",
                    "La parola in grassetto non mi entusiasma molto. Come ti ho già fatto notare nello spoiler tendi a usare sinonimi metaforici, fuori dal contesto. Le navi attraccano, gli occhi... Insomma...",
                    "Scusa per questo spoiler vuoto, mi è partito e non riesco a levarlo.",
                    "In conclusione, il tuo racconto è fresco, scorrevole, simpatico, scritto con u o stile giovane e colloquiale (a volte troppo) che si fa leggere piacevolmente. Forse qualcosa da rivedere c'è, ma credo che non avrai problemi a rivedere il tutto.",
                    "Spero di esserti stata utile, almeno un po'.",
                    "Talia"
                ]
            ],
            "timestamp": "2019-08-23T12:54:10Z",
            "title": "La scoperta",
            "url": "https://www.writersdream.org/forum/forums/topic/44201-la-scoperta//?do=findComment&comment=784401",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7845,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "La sua voce è un rantolo ma gli occhi neri, circondati da rughe antiche, brillano pieni di vita.",
        "«Ormai hai quattordici anni, Enzo, sei un uomo. Domani ci sarà la luna piena: devi agire. Non resisterò un altro mese.» Ansima per lo sforzo di parlare, a fatica si solleva dalla sedia e allunga un braccio. Con la mano ossuta avvinghia il polso di Enzo che sta per rispondere quando una donna entra sbattendo la porta.",
        "«Vieni via da qui!» E trascina il ragazzino sui gradini che portano all'uscio.",
        "«Ti ha chiesto di andare nel boschetto, vero?» Chiede una volta in strada.",
        "«Non ho paura, sono grande ormai.» Ringhia Enzo contro la madre, fermandosi. Tanto è intensa la sua rabbia che, nel rispondere, alcune gocce di saliva gli spruzzano fuori dalla bocca.",
        "«Oh mio dio come ti ha ridotto.» Esclama guardandolo con occhi inteneriti. «Nessuno deve fare più niente per lui. É molto vecchio e questa volta morirà, come normalmente succede a tutte le persone. Tu non farai niente di ciò che chiede, chiaro?» Intima la madre, tirando fuori tutta la sua autorità.",
        "Enzo ha lo stomaco contratto e il viso rosso nel tentativo di trattenere le lacrime.",
        "Ogni volta che ha fatto visita a suo nonno, ha sempre ricevuto severe punizioni: in famiglia tutti cercano di tenerlo lontano da quell'uomo. Ma lui ha solo ricordi piacevoli delle loro passeggiate segrete e delle storie magiche. Niente altro che favole. Non ci aveva mai visto niente di pericoloso. Eppure sua madre e gli zii più volte lo avevano allertato:«Stai lontano da lui; non è come sembra.»",
        "Sul greto del ruscello, dentro il nero della notte senza stelle, spicca la palla bianca della luna. Enzo esita. Alle sue spalle si trova il paese e davanti a lui, oltre il fiume, il boschetto. Un barbagianni soffia e cambia ramo smuovendo il fogliame.",
        "«Tuo nonno uccide le persone.» Queste le parole di Adele qualche giorno prima , «Mia madre dice che devo starti lontana e mia nonna mi ha raccontato di come tuo nonno tornò diverso dal suo soggiorno a Torino. Da allora, ogni tanto qualcuno viene trovato spiaccicato sulla provinciale, dove c'è il burrone che delimita il boschetto. Tutte persone che frequentavano tuo nonno. In paese si parla di poteri soprannaturali. A me fa paura e adesso anche tu mi fai paura, non possiamo più vederci.»",
        "Pettegolezzi sentiti tante volte, che lo feriscono, ma Enzo non solo non ci crede. Odia quel piccolo paese in mezzo alle montagne, fatto di gente ignorante e superstiziosa. Anche lui tra non molto, come aveva fatto suo nonno, sarebbe andato a studiare in una grande città. E non sarebbe più tornato tra quei bifolchi, perchè sa pensare con la sua testa.",
        "Si decide: vuole vedere cosa nasconde il boschetto. Sa di rischiare molto se viene scoperta la sua fuga notturna. Sa che lo scopriranno, visto che è un sorvegliato speciale, pertanto trova la risolutezza di andare fino in fondo.",
        "Muove un passo incerto sui massi affioranti dall'acqua, poi un secondo e un terzo, ed eccolo oltre il confine di sicurezza.",
        "Comincia a ispezionare il luogo. Prima di proseguire vuole memorizzare qualche punto di riferimento. A destra un'enorme quercia, ecco il primo. Poco più avanti tre rocce, eccone un secondo.",
        "Mentre cammina, si accorge che i suoi passi muovono su un sentiero battuto. Ai bordi crescono faggi alti e olmi nodosi, dalla chioma fitta e intricata. Il silenzio è pesante e ovattato come quando va sott'acqua a raccogliere ricci. Si sente solo il suo respiro affannoso.",
        "Prosegue curioso, nonostante il cuore galoppi nella cassa toracica e la camicia sia zuppa di sudore acido, gli animali selvatici lo avranno già fiutato.",
        "A un certo punto, i sassolini del sentiero risplendono con una tonalità innaturale, come quella prodotta da un neon.",
        "Più si addentra nel sentiero più la luminosità diventa fluorescente. Si avvicina a un pino e ne guarda la base. Tra muschio e erba, alcune infiorescenze globulari e gelatinose diffondono i raggi della luna. Lo ha trovato!",
        "«Il nostoc cresce lungo il sentiero che porta dal fiume fino al burrone che costeggia la provinciale.» Gli aveva spiegato il nonno. «Il nostoc brilla di notte, con la luna piena. Ne devi raccogliere qualche esemplare e lo puoi toccare solo a mani nude, altrimenti il suo potere terapeutico svanirà. »",
        "Deve solo prenderne un po' e tornare. Ma ormai che si trova lì, vuole scoprire cosa nasconde il sentiero, per smentire i paesani. Col dorso della mano si scosta i capelli appiccicati alla fronte e continua l'esplorazione.",
        "La strada si stringe e fa una curva. La fluorescenza si affievolisce fino quasi al buio e adesso solo la luna continua a guidarlo. Una pietra liscia, bianchissima, illuminata da un mare di palline verdastre, appare al centro della strada, come fosse un altare. Accelera il passo, attratto da quella stranezza. Sopra il masso c'è inciso qualcosa con elegante calligrafia:",
        "Un'anima giovane",
        "che sfiora di notte",
        "il nostoc che brilla,",
        "assorbe il potere",
        "della luna splendente.",
        "Se abbraccia d'amore",
        "la donna d'argento",
        "regala vigore a colui",
        "che col sangue alla notte",
        "ha fatto giuramento.",
        "Non è mai stato appassionato di poesia e rimane deluso. Davvero sperava di trovare ben altri segreti. Decide che la sua esplorazione dell'ignoto può finire per adesso.",
        "Le palline di nostoc che fanno da cornice alla pietra sono più grandi di quelle che ha visto lungo il sentiero: ne colpisce una con un dito e la fa vibrare. Gli viene da sorridere, gli sembrano proprio buffe e innocue.",
        "Ne sceglie due e le raccoglie, una per mano. Al contatto con la sua pelle cominciano a emettere del fumo violaceo e del liquido nero. I palmi gli bruciano tanto che il suo urlo buca il silenzio. Prova a scuotere le mani ma le due palline sono fuse con la pelle.",
        "Il dolore si diffonde a tutto il corpo e si fa insopportabile. Enzo urla e urla e urla ancora, fino a spengere la voce in gola e svenire, quando qualcosa sembra mangiargli il cervello.",
        "Lo risveglia il soffio di un barbagianni. Il suo corpo è disteso su un letto di muschio umido e nell'aria un odore dolciastro di mandorle e gelsomino gli riempie le narici.",
        "Quando, con lentezza, i suoi sensi riprendono a funzionare vede la testa di una ragazza dalla pelle candida e splendente, con i capelli argentei, che si muove su di lui ansimando. Il volto ha tratti delicati, la bocca è semiaperta e gli occhi socchiusi, sembra colta in un momento di grande beatitudine.",
        "Il corpo di Enzo comincia a vibrare di estremo piacere, una sensazione bellissima che parte dai genitali e si diffonde fino alle zone più periferiche del corpo. Il viso ha, adesso, la stessa espressione estatica della ragazza.",
        "Lei gli accarezza una guancia e lo bacia in un modo intenso e profondo da sconvolgerlo e paralizzarlo. Poi si ferma e si mette in piedi sopra di lui.",
        "Tutte le sensazioni piacevoli cessano e a Enzo rimane solo la voglia di provarle ancora. Si tira su a fatica. La bocca si riempie di saliva e gli inguini di desiderio.",
        "La donna lo guarda dritto negli occhi con sguardo vivace. Sorride, gli fa cenno con l'indice di seguirla e scappa via.",
        "Enzo comincia un inseguimento folle, in cui i suoi istinti animali sono desti e potenti: vuole quella donna, a tutti i costi. Dimentica il dolore alle ossa, dimentica che le mani bruciano e la testa pulsa. Corre saltando radici e evitando pietre, con passi pesanti e rumorosi. La ragazza, al contrario, si muove leggera senza disturbare il sottobosco.",
        "Infine eccola ferma qualche metro più avanti. Il vestito ondeggia nel vento e i capelli d'argento brillano creando un'alone intorno alla figura fluttuante nel buio. Lei protende le braccia in segno di richiamo. Enzo allunga le sue per afferrarla, apre la bocca per baciarla e spicca un salto nel vuoto, giù nel burrone.",
        "Nel momento in cui si sfracella a terra, suo nonno si alza dal letto. Si sgranchisce il collo, allunga le gambe e con un salto supera i tre gradini che separano la camera da letto e il corridoio."
    ],
    "timestamp": "2019-08-23T13:21:11Z",
    "title": "[FdI 2019 - 3] Nostoc alchemico",
    "topic_id": 44267,
    "url": "https://www.writersdream.org/forum/forums/topic/44267-fdi-2019-3-nostoc-alchemico/"
}