{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Laura . Un racconto molto visivo, cosa che apprezzo spesso in modo particolare. Una serie di immagini molto chiare, molto forti sulle quali si potrebbe facilmente costruire un videoclip. Immagini che poi sei riuscita a legare tra loro in un racconto organico (quale termine migliore da associare alla tua scrittura, oltre a biologico, carnale, sgorgante fluidi per non dire altro? Ahahah, scherzo, poi arriviamo anche sui contenuti, che ci sono) e inquietante. Belli tutti i particolari, anche quelli più trucidi. L'immagine del fango che tracima sulle cosce è immediata, fortissima e mi piace come poi non ti sei accontentata di includerla nel testo, ma le hai dato una collocazione plausibile con l'ottima soluzione delle voci fuori campo. Piccoli accorgimenti che meritano di essere notati e valorizzati.",
                    "Premetto che la soluzione letteralmente diabolica e infernale non mi esalta. A mio avviso l'escamotage narrativo del diavolo in persona è un po' superato (anche quello di dio, se è per questo) ma con questo non voglio dire che non mi sia piaciuto il finale. Valuta se vuoi questa mia discutibile impressione: mantieni tutto ciò che hai scritto, o quasi, ma togli qualsiasi esplicito riferimento al diavolo, all'inferno e ai dannati. Cioè descrivilo come se non avessi mai sentito parlare della religione cattolica e della divina commedia. Concentrati non sulle immagini ma sulle sensazioni che hai in mente.Ti accorgerai che basta veramente poco (intendo proprio poche modifiche a quello che hai scritto) per dare al racconto un look più moderno e forse persino più inquietante.",
                    "Il parallelo tra ciò che succede alla figlia e la situazione emotiva del padre apre io credo a diverse considerazioni che possono essere diverse da lettore a lettore, com'è giusto che sia. Sei stata molto brava a definire il clima della sua relazione extraconiugale. Quando l'amante dice Cos'è tutta questa cattiveria? definisce in quattro parole la loro relazione (e su questo bisogna proprio farteli sti complimenti eh ), che è ponderata, matura, una cosa che succede tra persone adulte. L'uomo poi non lo vedo come un pusillanime (quella si strafoca di patatine, cazzo, è passiva, si straccia di dolore come una pezza bagnata, insomma io qualche pregiudizio me lo sono fatto eh). Lui si sente persino in colpa, porello, che volere di più da un uomo?). Insomma, a mio avviso c'è tutto quello che serve, Laura, e la tua prosa si conferma più contenuta, più pulita, più concisa. Ottima prova."
                ]
            ],
            "timestamp": "2019-08-22T09:16:24Z",
            "title": "[Sfida 23] Erano piene",
            "url": "https://www.writersdream.org/forum/forums/topic/44229-sfida-23-erano-piene//?do=findComment&comment=784282",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6951,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "C’è chi è portato al dramma",
        "e chi alla commedia",
        "ma ci affanniamo tutti",
        "su questa scomoda sedia",
        "Seduti in mezzo al nulla",
        "con la croce tra le mani",
        "siamo dei cannibali",
        "travestiti da vegani",
        "Negrita, il gioco",
        "IL GIOCO",
        "Prima parte",
        "A che punto stavano? Difficile dirlo, pensò Charles cullato dal ritmico dondolio del treno, mentre si approssimava all’incontro tanto a lungo desiderato e paventato. Se teneva una mano sospesa a mezz’aria, vi ravvisava un leggero ma costante tremolio di cui non s’era mai accorto prima. Certo, non poteva giurare di non esservi soggetto da sempre, ma era più propenso a credere si trattasse del desiderio che aveva di lei, del suo corpo, del suo respiro nella propria bocca.",
        "Avevano cominciato a chattare sei mesi prima, lui con il nickname Solo - in omaggio al personaggio di Harrison Ford in Star Wars – lei con Anastasis, tributo a una delle più famose canzoni dei Rockets. Forse per la fantascienza o per la musica elettronica, tra di loro si era instaurato un feeling fin da subito, anche se nessuno dei due si era fatto la minima idea di quale fosse l’età, l’aspetto o il carattere dell’altro. Come base di partenza possedevano soltanto le poche informazioni che ognuno era disposto a concedere all’altro e su quelle imbastirono la cosa.",
        "Il feeling fu il primo passo, in effetti, e fu spontaneo, bello. Il secondo furono le bugie, quelle di lei.",
        "Charles aveva passato da poco i quarantasei ed era un ingenuo, come sanno esserlo molti uomini e rarissime donne e forse fu per questo che rimase affascinato dalla sua sfrontatezza, dal suo egocentrismo serrato. Ethel era completamente diversa da lui. Gli lasciò intendere di avere ventidue anni e mise sul profilo la foto di un’amica, indiscutibilmente fica. Non che lui facesse una questione dell’aspetto fisico, intendiamoci, ma in quella foto la ragazza era inquadrata dalle spalle in su - scoperte, nient’altro sulla pelle chiara al di fuori di una collana di perle - e malgrado non vi fosse nessun indizio che potesse lasciare intendere che oltre il margine della foto non vi fosse un abito, era impossibile per un uomo non immaginarla nuda.",
        "Ethel aveva sei anni più di Charles, quindi cinquantadue, ma si immedesimò talmente nella finzione da lasciar trapelare nelle loro conversazioni particolari così nitidi della sua gioventù che nessuno avrebbe potuto sospettare fossero ricordi. Charles si sarebbe convinto, in seguito, che a un certo punto il sotterfugio avesse cessato per lei di essere tale, o che non fosse più lui a essere ingannato ma Ethel stessa, cioè che quella relativamente piccola bugia fosse diventata, in altre parole, un viaggio a ritroso nelle emozioni di gioventù della donna.",
        "Nel frattempo, la reciproca confidenza aumentò. Si mise in moto quel processo di piccoli avanzamenti nell’intimità tra due persone che avviene tanto gradualmente da ritrovarsi più vicini ogni giorno che passa senza nemmeno rendersene conto. Come se fosse normale chiederle il colore delle mutandine o se il tal giorno le portasse o meno, oppure ascoltarla mentire mentre rispondeva (sempre tramite Whatsapp) che effettivamente quel giorno non le portava. Come se fosse normale che lei gli inviasse una foto alle sette della mattina, struccata e spettinata, e che lui la trovasse ancora più bella perché consapevole di quanto quel gesto le fosse costato in termini di coraggio e determinazione.",
        "La questione dell’età era bella che superata, a quel punto, e Ethel aveva scavalcato la bugia iniziale con la nonchalance che le era propria, rivelando la verità soltanto quando si era sentita sicura di averlo in pugno. D’altra parte, Charles amava già tutto di lei, incondizionatamente, anche il turpiloquio e le calcolate strategie dell’amore.",
        "Amore . Eccola lì, la parola magica di tutti i tempi. Il passe-partout con il quale aprire i ripostigli dell’anima per riporvi tutto ciò che di inspiegabile aumenta le pulsazioni. La parolina che Charles e Ethel si guardavano bene dall’usare perché entrambi consapevoli che il primo a pronunciarla avrebbe dovuto pagare pegno, ma anche perché sapevano quanta parte avesse il sesso in quella fase della reciproca attrazione.",
        "In fondo, è possibile amare qualcuno di cui ancora non si è assaggiato il corpo? Non parlo di penetrazione, anche se la mente di Charles la immaginava in molti modi e in molti luoghi diversi. Intendo anche solo con gli occhi, il naso, l’udito, le dita, la bocca. Anche solo sfiorato, accarezzato, annusato – intendo il corpo.",
        "È possibile amare soltanto con la mente?",
        "Io credo di no. Io credo che nella mente ci sia soltanto la nostra idea dell’altro, e che quell’idea per evolvere e non atrofizzarsi abbia l’assoluta necessità di essere vestita con testimonianze sensoriali che vengano dall’esterno e possano farci credere, anzi ce lo dimostrino con assoluta certezza, che la persona dentro la nostra testa esiste davvero.",
        "Sensazioni che possano inchiostrare sotto la pelle della nostra psiche la realtà dell’altra persona, come un tatuaggio. Il suo ego, il suo essere centro di un mondo limitrofo, come un continente che collide con il nostro, che vi si incastra creando per un certo periodo – un minuto, un’ora, giorni, mesi, anni? – un’unica terra.",
        "Successe una cosa strana, prima di realizzare l’incontro a cui Charles si accingeva, raggiungendo Ethel a New York. Nel cielo silente e generico della virtualità, un’altra frequenza invase il suo Smartphone e il computer, e sulle prime lo lasciò interdetto. Andromeda.",
        "Gli ci volle un po’, ma poi non ebbe dubbi. L’analogia fra i nickname e le immagini di profilo fantascientifiche lo aveva insospettito, ma la sfrontatezza dei nuovi messaggi era la stessa di Ethel, non aveva dubbi. Charles sorrise nella luce siderale del monitor e si compiacque della voglia di giocare che l’animava. Pensò a un suo modo intelligente per movimentare la loro relazione virtuale e decise di stare al gioco, di assecondarla qualsiasi cosa avesse in mente. Rispose alle sue domande seguendola nell’interpretazione di quel nuovo personaggio che lui provocò con delle oscenità di cui non avrebbe mai creduto di essere capace. Pensava a Ethel fingendo di interagire con una sconosciuta. Pensava che fosse un genio per come sapeva intrigare e creare eccitazione dal nulla.",
        "Quando Ethel messaggiava con il suo profilo iniziale, Anastasis, Charles le dava risposte ammiccanti, giocava sui doppi sensi e faceva smaccate allusioni ai messaggi più spinti che le inviava sull’altra chat.",
        "Come Anastasis, lei faceva finta di niente scrivendo cose del tipo non so di cosa parli.",
        "Oppure, se lui diceva qualcosa di spinto, te non stai bene .",
        "Charles rispondeva a questi messaggi con batture monosillabiche del tipo seee , oppure come no , sottintendendo gli altri messaggi, quelli che lei inviava come Andromeda. L’erotismo di quell’escamotage virtuale lo intrigò per giorni, raggiungendo picchi di una morbosità non proprio esemplare, tanto che successivamente non ne avrebbero parlato, vergognandosene.",
        "continua"
    ],
    "timestamp": "2019-08-22T19:31:50Z",
    "title": "Il gioco. 1di3",
    "topic_id": 44263,
    "url": "https://www.writersdream.org/forum/forums/topic/44263-il-gioco-1di3/"
}