{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao rieccomi qua",
                    "metterei il soggetto. Ora, è vero che non so che tipo di struttura avrà questa storia alla fine, ma per ora la prendo così come la leggo e per me inizia un nuovo capitolo, quindi metterei il soggetto",
                    "toglierei lo, sappiamo che mastica il pesce",
                    "toglierei ma, non serve, funziona bene anche senza",
                    "via sua che appesantisce, altre reti non ce ne sono in giro e quindi è per forza la sua",
                    "sostituirei il punto con una virgola e la virgola con il punto",
                    "portò appresso significa che portò con sé e quindi c'è uno spostamento, ma non ci dici da dove parte e dove comincia. Dove era seduta Vera e dove sta andando?",
                    "non ripeterei sguardo, magari puoi cercare un sinonimo",
                    "perché ovvie?",
                    "toglierei la virgola",
                    "non trovo riferimento a questa frase e lei non glielo ha offerto, si è solo avvicinata a lui",
                    "serve un soggetto",
                    "credo servano le maiuscole alle Pianure Arricciate",
                    "metterei li mangio, sono biscotti in fondo",
                    "eliminerei non fossero riusciti",
                    "via il punto",
                    "questa frase mi mette in difficoltà in diversi punti: Vera non è stata liquidata, ma le è stata posta una domanda, sicuro per provocarla, ma sempre una domanda. Non capisco perché l'esitazione è subdola, forse intendevi maliziosa? O furba?",
                    "riformulerei: solo ora si chiedeva se anche prima ci fosse quell'aria di stanchezza.",
                    "inverti la posizione di virgola e punto",
                    "due punti dopo fibre",
                    "non credo ci si possa riferire a una rete come se fosse uno strumento",
                    "di nuovo un punto di troppo",
                    "tedio è già comparsa in questo capitolo, sceglierei un'altra parola perché questa si fa notare per poter essere usata due volte in uno spazio tanto ridotto",
                    "manca il soggetto",
                    "sostituirei ancora con più",
                    "il sentiero del fiume intendi che costeggia il fiume? Se è così lo specificherei",
                    "metterei: Eppure aveva la netta sensazione di non essersi veramente liberato di lei.",
                    "da sola",
                    "non serve la virgola qui",
                    "c'è un a capo di troppo e un refuso: quegli",
                    "Non so più bene dove sta andando la tua storia, questo interludio tra Vera e il vecchio è molto lungo e poco utile a svelare misteri e rispondere alle domande che si sono sollevate all'inizio della storia. Il prossimo credo che sia l'ultimo capitolo, si risolve tutto lì? Oppure hai solo smesso di postare i capitoli? Questo capitolo mi sembra meno curato degli altri, sia a livello lessicale che di grammatica. Al prossimo, ultimo?, capitolo"
                ]
            ],
            "timestamp": "2019-08-24T13:06:46Z",
            "title": "Dietro la Porta (parte 8)",
            "url": "https://www.writersdream.org/forum/forums/topic/42035-dietro-la-porta-parte-8//?do=findComment&comment=784518",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7593,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Dopo essermi messa il pigiama, mi raggomitolo sulla poltrona che ho trovato parte dell’arredamento e prendo nota di tutto quello di cui abbiamo parlato io e Aliona questa sera. Non posso fare a meno di chiedermi se il mio carattere forte abbia mai messo in crisi gli uomini con cui sono stata. So bene che il paragone non funziona: non era sesso, era amore, io ero libera di dire no. Quante volte ho detto sì senza averne davvero voglia? Solo perché non volevo che si sentissero rifiutati? Il collegamento tra rifiutato e sminuito impiega meno di un secondo a formarsi nella mia mente.",
        "In generale, la concezione di femminilità di cui i clienti sono lo specchio è molto bassa: cercano donne remissive e accondiscendenti, oggetti e non essere umani, sfogatoi per le proprie pulsioni e frustrazioni o, nella peggiore delle ipotesi, bersagli di una violenza che esprime la connessione oggi molto accentuata tra sessualità, potere e mercificazione. Mi rendo conto, a livello psicologico, che è più facile proporre tutto questo a una donna che non conosci, che non rivedrai se non vorrai e per cui non nutri nessun affetto o rispetto. Nessuno ti giudicherà, perché stai comprando un servizio.",
        "Riuscire a capire chi siano questi clienti è un argomento che mi interessa e incuriosisce. Sto leggendo tanto sul tema e sono anche stata a una conferenza sulla migrazione femminile, ma trattava perlopiù del fenomeno delle badanti. Tracciare un profilo preciso della figura di quegli uomini che cercano la compagnia delle prostitute di strada sembra essere quasi impossibile perché appartengono a tutte le classi sociali e sono di ogni età, molti di loro sono sposati, ma molti altri no.",
        "«Ma quindi, chi sono i clienti?» Quando le ho rivolto questa domanda Aliona mi ha fissato dall’altra parte del tavolo come se fossi una bambina piccola. «Capisco che ti possa sembrare una domanda retorica e generica, ma...»",
        "«Ogni uomo di questa città, di questo Paese o di un qualsiasi altro Paese potrebbe essere un cliente». Aliona non è una persona con cui è facile intavolare un dialogo, spesso afferma fatti e concetti che non possono venire né confutati né ammessi. Il punto è che poche volte ha torto sull’argomento clienti e prostituzione.",
        "Mi è capitato spesso durante la pattuglia di vedere macchine che si avvicinano alla ragazza che hanno scelto. Non c’è responsabilità di alcun tipo nel loro modo di decidere con chi scopare o con chi parlare. Mi ricorda la caccia: l’impressione è quella di assistere a un rituale quasi più importante dell’atto stesso, mirano all’appagamento del gusto estetico, oltre che di quello sessuale.",
        "Ho imparato in fretta che gli uomini in cerca di minorenni sono più di quanti avrei immaginato; la giovane età accentua il senso di dominio a quanto pare, ed esiste l’assurda convinzione che con le minorenni sia più difficile il contagio dell’HIV. Il discorso della supremazia vale anche con le ragazze nigeriane. Mi sono chiesta spesso la ragione di questo atteggiamento che mi viene da definire colonialista; la risposta che non mi sarei aspettata me l’ha fornita Jessy, che mi piace chiamare bambina, ma che è una donna come me. “Noi siamo nere”, ha detto Jessy. “Quasi degli animali per qualcuno”.",
        "Per questo motivo, riflettere sull’aggressività e il desiderio di sentirsi superiori, mi fa pensare a lei. Così piccola, di corpo e di età, è la vittima perfetta per un uomo bianco che vuole sfogare la sua bestialità. Scuoto la testa e scaccio l’immagine, non voglio pensarci. Qualche volta vorrei non averla mai conosciuta.",
        "Altro fatto sconvolgente, almeno per me, perché le ragazze con cui ne ho parlato, Aliona inclusa, sembrano pensare che sia la normalità, è il rapporto non protetto. Alcuni uomini sono disposti a pagare anche quattro o cinque volte la tariffa normale pur di soddisfare questo desiderio. Quando l’ho scoperto non ci potevo credere; immaginavo che su loro stessi almeno non chiudessero gli occhi come fanno con la condizione delle ragazze che comprano. Invece, aumentano i rischi di contagio di malattie veneree sia sulle ragazze che su mogli e fidanzate senza battere ciglio, anzi, sono disposti a pagare di più per ottenere quello che vogliono.",
        "Credo che quello per cui sento più comprensione sia il “cliente salvatore”. Benché non riesca in nessun modo a scusare il fatto che debba andare a comprare il sesso da persone non libere, questo tipo di uomo si rende conto delle condizioni inumane in cui vive e lavora la ragazza che lui considera sua e cerca di farla uscire dal giro, arrivando anche a proporle di accompagnarla in un percorso legale che spesso include il matrimonio o un lavoro. Capita che i clienti si innamorino, che investano anche sul piano relazionale, che vogliano conquistare il cuore della donna: vogliono essere amati, proprio come dice Aliona. Ho letto, sulla presentazione di un seminario a cui mi piacerebbe partecipare, che in questi casi emerge l’idea del maschio come colui che può garantire sicurezza e protezione. Per questa tipologia di clienti quindi sono le donne “normali” a essere inaffidabili perché hanno una volontà e una coscienza propria che esercitano all’interno del rapporto. Non accettano tutto quello che l’uomo desidera ed esprimono la loro opinione minando l’autorità e l’ego traballante che i compagni non riescono a sostenere.",
        "Aliona dice che questi uomini possono rivelarsi una valida risorsa, perché per le ragazze rappresentano un canale per arrivare a servizi che altrimenti non sarebbero alla loro portata. Accade anche che le parti si ribaltino e che sia il cliente a ritrovarsi vittima di una situazione in cui la ragazza approfitta della sua disponibilità economica e affettiva, così da saldare più in fretta il debito contratto con gli sfruttatori.",
        "Continuo a domandarmi perché gli uomini vadano con le prostitute. Ho raccolto tante opzioni diverse, ho le risposte più variegate: per venire rassicurati sulla propria virilità, nel caso dei disabili perché spesso non hanno altre possibilità, a volte è una via preferenziale di iniziazione al sesso, perché non espone alla paura di sbagliare o di essere giudicati non all’altezza. Nei Paesi in cui le case chiuse sono legali esiste ancora questa tradizione: il fratello, il cugino, lo zio o il padre ti accompagnano al bordello così che tu possa diventare un uomo. Si cerca il sesso a pagamento anche solo per mera curiosità e desiderio di fare nuove esperienze, vale a dire ricerca di diversità, etnica e sessuale. Si cerca il sesso con le ragazze in strada per dimostrare il proprio potere sessuale ed economico e per affermare la supremazia maschile di fronte a un oggetto erotico degradato e vulnerabile, per soddisfare un bisogno biologico che rivela una concezione egoistica del piacere. Alcuni clienti escono a caccia di prostitute perché incapaci di gestire le proprie pulsioni, inclinazioni e appetiti. Altre volte è il bisogno di ascolto, la ricerca di amore e coccole che non è possibile ricevere senza mettersi in gioco. Per alcuni, di solito riguarda i clienti sposati, si tratta della fantasia di una pratica sessuale che sia esplicitamente priva di qualsiasi coinvolgimento emotivo e affettivo e che quindi non conta come infedeltà. Esiste anche una categoria di uomini che circolano sulle strade allo scopo di punire le ragazze che vengono prostituite. Ripenso alla sera in cui ho deciso di partecipare in maniera attiva all’associazione: il rumore della bottiglia che si frantumava sull’asfalto e il peso della testa di quella ragazza sulle mie gambe. Anche le persone che hanno lanciato la bottiglia quella sera rientrano tra i punitori?"
    ],
    "timestamp": "2019-08-24T13:08:55Z",
    "title": "Le ragazze - Capitolo 8 - 2/2",
    "topic_id": 44279,
    "url": "https://www.writersdream.org/forum/forums/topic/44279-le-ragazze-capitolo-8-22/"
}