{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Talia. Il racconto è scritto bene e mi è piaciuto. La prosa è fluida e si legge bene, senza interruzioni. Mi viene da dire (anche se sono discorsi un po' oziosi, mi rendo conto che c'era una traccia da seguire e un numero limitato di caratteri da rispettare) che, se da una parte risulta accattivante l'accostamento della dimensione sovrannaturale a quella più che naturale delle vicissitudini del protagonista - e immagini e tempi sono tutti quelli giusti - dall'altra mi pare che lo sguardo si addentri poco nella trama e la mano si limiti a tracciare tutte le figure che il lettore si potrebbe aspettare senza conferire a nessuna un tratto distintivo che le faccia spiccare il volo al di sopra delle aspettative . Sembra tutto un po' troppo facile (e comprensibilmente affrettato): il libro, l'immagine stessa della fenice, la moglie che sopporta e inveisce e piange e aspetta. Il riscatto era senz'altro un passaggio imposto e comunque ci sta, ma si ha l'impressione che alla fine si sistemi tutto un po' troppo facilmente. In genere a me viene da pensare che comportamenti distruttivi quali possano essere il gioco d'azzardo o la tossicodipendenza o l'alcoolismo in genere implichino un disagio psicologico precedente. In altre parole, se fuggo da una condizione esistenziale non appagante è difficile che io poi ci ritorni e la trovi soddisfacente soltanto perché l'alternativa mi è parsa peggiore. Mi pare tutto un po' forzato al lieto fine, soprattutto il pensare che un doppio lavoro possa ripagare strozzini e allibratori, e ridare a qualcuno la felicità invece di appiattire ulteriormente un'esistenza già piatta di sé. Non ce la faccio a credere che una famiglia (già faticosa), un lavoro usurante (doppio, per giunta), possano infondere in un uomo una qualsivoglia forma di entusiasmo. Una storia per immagini può funzionare in televisione o al cinema, ma dal punto di vista narrativo cerco sempre una maggiore introspezione, in qualsiasi contesto, anche di genere. Naturalmente esprimo una mia personale esigenza di lettore che non deve essere necessariamente condivisa. Si fa per parlare, come si suol dire, perché poi ripeto il tuo racconto funziona, si fa leggere bene e risponde sicuramente a quanto era stato richiesto dal contest. L'accostamento sovrannaturale\\vita reale mi fa venire in mente certi vecchi racconti di King (senza il lieto fine, ovvio). Ah, ottimo il titolo. Alla prossima"
                ]
            ],
            "timestamp": "2019-08-24T07:21:11Z",
            "title": "[FdI 2019 -2]  Post Fata Resurgo",
            "url": "https://www.writersdream.org/forum/forums/topic/43967-fdi-2019-2-post-fata-resurgo//?do=findComment&comment=784477",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6971,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "IL GIOCO",
        "Terza parte",
        "«Cazzo, Ethel…» disse guardando il mare grigio attraverso la vetrata, e poi di nuovo Ethel e i suoi tre figli, in piedi davanti a lui. Charles sospirò, sentendosi a disagio. Ethel lo guardava intensamente, con quella sua solita aria indagatrice e spaventata, pronta a cogliere in lui il minimo segnale di ripensamento. Charles pensò che avesse scelto la soluzione peggiore per metterlo al corrente della situazione. Con i ragazzini presenti non potevano nemmeno discuterne. Anche se sapeva che non avrebbe fatto nessuna differenza, il modo in cui lei aveva gestito la cosa gli pesava come una vera e propria imposizione. Aveva voglia di alzarsi e di andarsene, ma non lo fece. Non era il tipo d’uomo capace di comportarsi in quel modo. Così si alzò, in effetti, ma soltanto per girare intorno al tavolo, spostare le sedie e invitarli a sedersi. Sapeva che Ethel avrebbe apprezzato, allo stesso modo in cui era rassegnato ad accettare da lei qualsiasi cosa.",
        "«Mi dispiace, sono proprio una stronza» disse lei sistemando le posate davanti a sé, con gli occhi bassi.",
        "I figli guardavano tutti all’esterno, come se avessero una gran voglia di uscire e andarsene a passeggiare da soli sulla battigia. Per quel che poteva valere in quel momento, a Charles piacquero molto.",
        "«Non è questo il punto» rispose.",
        "«Lo so, non ti dico le cose» ammise lei, con una calcolata aria di colpevolezza.",
        "Il telefono di Charles, sprofondato nella tasca del cappotto, emise il suono che notificava un nuovo messaggio whatsapp. Ethel alzò gli occhi in quella direzione, ma non ebbe il coraggio di chiedergli nulla. Sembrava aspettare che lui rispondesse, o almeno guardasse chi era e poi lo dicesse anche a lei, per dimostrarle che si preoccupava di ciò che lei poteva pensare, ma Charles non fece nulla di tutto ciò. Li esortò ad aprire il menu, affinché potessero ordinare non appena il cameriere si fosse avvicinato al loro tavolo.",
        "La verità. Qual è l’importanza della verità nella nostra vita? E nel modo in cui affacciamo la nostra vita su quella degli altri? Charles era un uomo che non avrebbe mai perso il controllo delle proprie emozioni, a maggior ragione davanti ai tre ragazzi, ma quella domenica di settembre gli girarono i coglioni, inutile negarlo. Si sentì stanco di come Ethel continuava a nascondergli le cose. Gli venne da pensare, mentre aspettavano il cameriere, che non avrebbe mai potuto fidarsi di lei, che in qualunque altra occasione futura lei avrebbe omesso, se necessario, delle informazioni importanti sulla propria vita o sulla vita che avrebbero dovuto condividere. In un certo senso, era come essere solo.",
        "Dal canto suo, Ethel si sentiva un groppo in gola e un gran voglia di piangere. Non aveva pianificato nulla, semplicemente aveva rimandato il momento della verità fino a che si era ritrovata con le spalle al muro, divorata dal senso di colpa. Lo aveva fatto per paura di perderlo, era così terribile? Le sue strategie non avevano forse sempre funzionato fin lì?",
        "Ciò nonostante, per la prima volta gli venne il dubbio di aver sbagliato tutto con Charles, e il suo umore (e insieme a esso la sua autostima) crollò definitivamente per il resto della giornata. Charles si mostrò affabile, ma Ethel sapeva che lo faceva soltanto per mettere a loro agio i ragazzi. Avrebbe tanto voluto essere come lui, essere più forte di quello che sentiva, ma non ne era capace. Si chiuse in un silenzio ostinato e parlò a monosillabi per tutta la durata del pranzo.",
        "Quando andò in bagno con la figlia maggiore, Charles prese il cellulare dalla tasca e controllò i messaggi, mentre i due ragazzini parlottavano tra loro. Il nome lo lasciò sbalordito. Andromeda. Guardò il telefono di Ethel rimasto sul tavolo. Era sicuro di non averglielo visto usare, tantomeno nel momento in cui era arrivato quello specifico messaggio. Quindi comprese di colpo, a distanza di mesi, di essersi ingannato.",
        "Ripensò a tutte le battute oscene, alle allusioni sessuali, ai messaggi lascivi che aveva inviato a quel profilo convinto di chattare con Ethel e invece… Aprì il messaggio.",
        "Mi manchi.",
        "Charles rifletté. Nel momento in cui erano arrivati i primi messaggi di Andromeda aveva pensato che la sua sfrontatezza fosse troppo simile a quella di Ethel per trattarsi di una coincidenza. Ora di colpo intuì come nell’ambito virtuale essa fosse un fenomeno molto comune.",
        "Logico, a pensarci bene. Le persone veramente audaci non perdono tempo in chiacchiere sui forum, dove perlopiù incontri soggetti piuttosto introversi, inclini ad apparire più coraggiosi ed esuberanti di quanto potrebbero mai essere nella realtà di tutti i giorni. Fra le tante cose, Internet ha dato una chance a queste persone non tanto di vita sociale, perché chi più chi meno ce l’avevano già, ma la possibilità di averne una mostrandosi per ciò che avrebbero voluto essere.",
        "Pensando a Ethel e a sé stesso, Charles arrivò in quel ristorante alla seguente conclusione: ciò che si vorrebbe essere e ciò che si è, spesso non sono due fattori compatibili. Prima se ne acquisisce la consapevolezza meglio è.",
        "Charles e Ethel superarono anche quella terribile domenica, ma qualcosa si era incrinato. Lui si affezionò a tutti e tre i ragazzi e quando, dopo il divorzio, il padre sparì intenzionalmente dalla loro vita, seppe diventarne un buon sostituto – paziente, affidabile, mai invadente. Allo stesso tempo, cominciò a trovare sempre più irritante il protagonismo passivo di Ether, il suo fare e disporre della loro relazione rifiutandosi puntualmente di riconoscere il proprio egocentrismo. Ethel, paradossalmente, cominciò a trovare deludente il modo in cui Charles le perdonava ogni cosa, senza mai farlo veramente. Charles passava sempre oltre, ma non dimenticava mai niente e lei lo sapeva. Sentiva come la loro relazione avesse trovato un punto di equilibrio, ma da lì a ritenerlo soddisfacente ce ne correva un bel po’.",
        "Ethel abbandonò i social, di punto in bianco, per dedicarsi anima e corpo alla propria vita – imperfetta, difettosa, incasinata – e guardò Charles che, al contrario, si inoltrava sempre di più nella virtualità come una via di fuga necessaria e raggiungibile. Una volta soltanto trovò il coraggio di chiedergli se davvero aveva intenzione di invecchiare così.",
        "«Così come?» aveva risposto lui, e la cosa era finita lì.",
        "Dal canto suo, anche Charles era consapevole di come, per molti motivi – tra i quali anche i figli di Ethel per i quali sentiva di rivestire un ruolo importante (lo pensava anche Ethel) –, nessuno dei due avesse più la forza di cambiare quella situazione, malgrado non fosse certo ciò che entrambi avevano auspicato. Il fatto era che si sentiva in colpa, e non tanto per come ora si stava allontanando da Ethel dopo aver lavorato tanto per avvicinarla, ma per come aveva pianificato la cosa fin da quel terribile pranzo a Coney Island quando, appena rimasto solo nella sua auto, si era buttato sullo Smartphone e aveva digitato il messaggio per Andromeda.",
        "Mi manchi anche tu.",
        "20 agosto 2019"
    ],
    "timestamp": "2019-08-24T07:43:11Z",
    "title": "Il gioco. 3di3",
    "topic_id": 44274,
    "url": "https://www.writersdream.org/forum/forums/topic/44274-il-gioco-3di3/"
}