{
    "author": {
        "author_id": 33230,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Seldon",
        "url": "https://www.writersdream.org/forum/profile/33230-seldon/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "E' la prima volta che commento un racconto. Sono nuovo e non sono certo uno che può vantare esperienza nel settore, per cui non so quanto possano contare le mie parole ma...",
                    "Sono stato rapito fin da subito da questo racconto, da quella sveglia caina che ti sintonizza istantaneamente sullo stato d'animo della protagonista mentre si accinge ad alzarsi e ad affrontare la giornata. L'ho letto tutto d'un fiato. Sorprendente. Mi piace molto come è stato scritto, un flusso di pensieri tale che ti sembra di entrare veramente dentro la testa della protagonista e di essere avvolto da ogni suo pensiero.",
                    "Mi ha ricordato vagamente il monologo interiore di Joyce nel suo Ulisse.",
                    "Ci sono immagini davvero molto belle in questo testo, dalla sveglia che suona caina a quel “Ti siedi sul cesso, stanca, come se fosse una vita che rimani all'impiedi; ti svuoti di urina e pensieri...”. Questo atto liberatorio che compiamo ogni mattina e che ci fa sentire liberi, fisicamente e mentalmente è così ben descritto in queste parole...",
                    "All'impiedi non so se è corretto (forse si ma è poco usato?), però mi piace, mi sembra dia un certo sapore di lingua parlata.",
                    "Ma anche “L'acqua ci mette il suo, lava via la notte e la stanchezza, i pensieri restano” mi piace moltissimo. Oddio, ce ne sono davvero tante, complimenti!",
                    "Io personalmente avrei usato più punti, sarei andato a capo più spesso e avrei optato per delle “e” in più, in sostituzione di qualche virgola, ma ho come la sensazione che, così facendo, sarebbe venuta meno questa sensazione di flusso di pensieri continuo che tanto mi ha affascinato in questo racconto. Quindi direi ottimo così.",
                    "Due errori credo di battitura:",
                    "e",
                    "ma mi sembrano entrambi già segnalati...",
                    "Complimenti ancora"
                ]
            ],
            "timestamp": "2019-08-23T20:04:10Z",
            "title": "Stanotte scrivi per me",
            "url": "https://www.writersdream.org/forum/forums/topic/44230-stanotte-scrivi-per-me//?do=findComment&comment=784456",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6651,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Lago di Garda, qualche anno fa, tanti anni fa! Ero talmente piccolo che non ricordo neppure bene quanto. No, le medie non le avevo ancora iniziate, no di sicuro. Forse avevo appena fatto gli esami di quinta, probabile, ero così felice quell'anno che sono quasi certo fosse proprio così.",
        "Eravamo arrivati da poco al villaggio di roulotte e bungalow. Un bel posticino, una specie di campo nomadi in collina immerso in un fitto bosco di ulivi e terra polverosa.",
        "Me ne stavo seduto fuori – del resto nei tre metri quadrati in cui erano sistemati quattro letti e una cucina era difficile trovare posto – su una sedia di ferro mezza arrugginita ma per Dio, dannatamente comoda. Una di quelle sedie in cui il telaio di ferro sembra essere tenuto insieme da una matassa di filo di gomma colorato. Ti siedi e ci sprofondi dentro con il sedere che la prima domanda che ti fai è: riuscirò mai ad uscirne di qui?",
        "L'odore del sugo al pomodoro stava già uscendo dalla porticina della casetta, che distava al massimo ottanta centimetri dal tavolo sistemato sulla piccola terrazza dove me ne stavo seduto in attesa della cena, quando improvvisamente caddi in una specie di buco spazio temporale.",
        "Passarono secondi, minuti, o forse ore, non lo so, poi venni improvvisamente destato da una forte e dolorosa mestolata sulla sommità della mia capoccia.",
        "“Ahi” sbottai.",
        "“Testa in tavola che si mangia” sentenziò mia mamma.",
        "Gli altri, non so perché, se la ridevano.",
        "Gli altri erano mio padre e i miei due fratelli più grandi, che si erano limitati ad osservare la scena e a ridere, o almeno così credo. Durante quegli istanti di astrazione dalla realtà non mi è parso di sentire commenti di sorta da parte loro.",
        "Era passata lei, Alessia.",
        "Non sapevo ancora che si chiamasse così. Era la prima volta che la vedevo, del resto eravamo arrivati da qualche ora e ancora avevo il letto pieno di roba da sistemare, ma da quel momento in poi il mio unico pensiero sarebbe stato rivolto a lei. Ero entrato in quella sorta di rincoglionimento adolescenziale che di botto era arrivato e altrettanto di botto se ne sarebbe presto andato. Ma al momento, ero in fase piena cottura.",
        "Mangiai con malavoglia, giusto per non rischiare di prendere un'altra mestolata in testa, poi sfoderai con audacia la mia infallibile tecnica da latin lover e mi feci avanti: mandai mio fratello!",
        "Ero un inguaribile timido a cui il solo pensiero di fare un passo verso una ragazza avrebbe gelato il sangue, immobilizzato gli arti e paralizzato le corde vocali. Al solo tentativo di un mio approccio i neuroni avrebbero smesso seduta stante di funzionare, e si sarebbero cimentati in un irrequieto vagabondaggio per la scatola cranica lasciandomi solo al mio destino, incapace di mettere insieme neppure due parole di senso compiuto.",
        "“Andrea... io... ciao” avrebbero potuto essere le mie parole dopo un disumano impegno al limite delle forze.",
        "No, direi che la scelta di mandare avanti il brother più vecchio era senz'altro la cosa migliore da fare, e così appunto feci.",
        "Tornato dalla sua missione mi ritrovò ancora perfettamente immobile nello stesso posto, nella stessa posizione, e con la stessa espressione inebetita di quando mi aveva lasciato. Seduto sulla sedia, in terrazza, tavolo sparecchiato e il resto della famiglia intento a sistemare piatti e valige. Presa da un sentimento di misericordia mia madre mi risparmiò la seconda mestolata e mi lasciò li a ribollire nei miei pensieri e nella mia attesa, senza obbligarmi a mettermi in moto per aiutare nelle cosiddette faccende domestiche. Evidentemente era lampante che non sarei stato in grado di compiere insieme due azioni che avessero un senso di continuità tra loro.",
        "“Alessia.”",
        "Fu la parola che sentii uscire soave dalle labbra di mio fratello.",
        "“Ti attende stasera alle 9 sui gradini della chiesa.”",
        "Fui sull'orlo di uno svenimento, o forse svenni ma non me ne accorsi.",
        "Cosa accadde nell'ora successiva non è documentato da nessuna parte e, alla modica distanza di trent'anni da allora, io ancora non sono riuscito a riportare alla memoria i fatti che si susseguirono in quei terribili sessanta minuti di attesa.",
        "Il primo ricordo utile registrato è quello di lei, bellissima, seduta sui gradoni in pietra della piccola chiesetta del campo.",
        "Il nostro primo incontro.",
        "Fantastico.",
        "Fu anche l'ultimo.",
        "“Andrea… io... ciao” cazzo, lo sapevo.",
        "“Ciao, io sono Alessia” rispose in un sorriso lei, sicuramente fingendo un repentino e vulcanico desiderio di scappare da li per trovarsi immediatamente altrove, non importa dove, ma via di lì.",
        "“Mi piaci...” fu la seconda cazzata che riuscii a dire nel giro di pochi secondi. Non si può, pensai, non si può passare subito a questo tipo di confessioni, non devi farlo mai più!",
        "“...tanto.” Allora sei proprio idiota!",
        "Notai un lieve rossore apparire sulle sue guance, ma non disse nulla. Sorrise e volse leggermente lo sguardo verso il lago.",
        "“Che vista magnifica da qui, non trovi?” furono le sue prime parole dopo il saluto.",
        "Mi sentii in un baleno come attraversato da un oceano tempestoso di emozioni, altro che la piattezza del lago. Il cuore batteva forte che sembrava voler uscire fuori e saltare da lei, mentre in testa un turbinio di pensieri sembravano fare a gara, contorcendosi e aggrovigliandosi, per emergere uno vincitore sull'altro. E poi io, li, immobile, inerte e in totale contemplazione di quella che ancora oggi ricordo come il mio primo amore.",
        "Non credo che il nostro primo appuntamento abbia avuto una durata maggiore alla mezzora, sicuramente meno di un'ora, quindi fate voi.",
        "Il giorno seguente non la rividi. O meglio, la vidi passare si, in bicicletta, come il giorno prima, ma non ebbi il coraggio di fermarla, di parlarle, di chiederle un altro appuntamento.",
        "Così presi la macchina fotografica e mi appostai, vigliacco, come i cacciatori quando si appostano con le frasche in testa per sparare ad un inerme e delizioso innocente uccellino.",
        "“Click” sparai.",
        "Lei si arrabbiò moltissimo e mi rovesciò addosso una cascata di parole che se fosse stata acqua del lago avrebbe potuto svuotarlo per intero.",
        "Io non seppi ovviamente reagire e mi limitai soltanto a subire silenzioso, ma nella mia convinzione che non avrei comunque saputo appiccicare bottone per una seconda volta con lei, ero stupidamente soddisfatto di quello scatto rubato. Mi avrebbe permesso di averla sempre con me, anche quando non avrei avuto parole da dire.",
        "I restanti quindici giorni passarono lisci, senza interferenze. Non le parlai più e non ci vedemmo più, se non per quei rapidi istanti in cui lei sfrecciava davanti alla terrazza del nostro bungalow.",
        "Prima di partire per il rientro a casa ricevetti un biglietto con il suo indirizzo.",
        "Non le scrissi mai."
    ],
    "timestamp": "2019-08-23T20:15:32Z",
    "title": "Alessia",
    "topic_id": 44271,
    "url": "https://www.writersdream.org/forum/forums/topic/44271-alessia/"
}