{
    "author": {
        "author_id": 33269,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Delphine",
        "url": "https://www.writersdream.org/forum/profile/33269-delphine/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Talia, hai affrontato un tema non facile e molto più complesso di quello che può sembrare. Anche in questo campo si può però cadere in diversi stereotipi. Intanto il giocatore di macchinette è diverso dal giocatore di cavalli, di cani, di calcio di sport dove è previsto invece un gioco sulle probabilità. La storia è lunga e controversa ma anche qui, c'è chi ne ha fatto un semplice divertimento senza conseguenze. Le tipologie del giocatore sono infinite, si va dall'operaio al nobile , all'intellettuale al professionista ecc . Quindi credo che la battuta iniziale che indica - di scommettere sul cane che caca prima -faccia parte di una feccia che esiste ma che non è detto che sia la personalità del tuo protagonista. Antonio mi sembra tutto sommato un buon uomo che è stato inghiottito dalle macchinette con tutte le conseguenze disastrose del caso. Quello in cui dovresti forse immergerti meglio è l'anima del protagonista, la psiche, la mente che trova in un gesto compulsivo, l'adrenalina che forse non trova nella vita di tutti giorni. Così la droga così l'alcol, così infinite altre dipendenze di cui si parla meno ma che esistono; alcune note e benedette altre sconosciute -Secondo me- Ma che hanno in comune un ventaglio di condizioni psicologiche in cui avventurarsi per narrare e che sono da prendere direttamente dalla vita reale. Anche se ora mi vien in mente il giocatore di Donstoevsky.",
                    "Brava comunque. Al di là delle virgolette messe male o no, credo che un tema di questo genere prevedeva prima di tutto una profonda introspezione del personaggio, dell'uomo della famiglia, del suo ambiente di lavoro, del suo passato, delle amicizie ecc ...Ovviamente in così poche battute è quasi impossibile. In ogni caso toglierei la prima frase. E inizierei con la descrizione ansiogena ecc lasciando fuori la scommessa sui cani di strada - lui non è uno da strada che gioca con i clandestini - mi concentrerei sull'alienazione che gli procura l'attesa e la compulsività violenta del gioco da video. Bene il passaggio e la descrizione sugli strozzini.",
                    "A volte, una sola frase di un familiare o un breve evento possono essere molto drammatici e efficaci. Per es: la figlia partorisce e lui non è presente. (è solo un esempio)Mi piace la scrittura che è fluida e chiara e non trovo particolari osservazioni, forse descriverei meglio la faccia di Antonio nei momenti di maggiore tensione. Il finale lo asciugherei in una frase che possa essere significativa una metafora, qualcosa di evocativo. Un po' meno da lieto fine. Per quanto siamo tutti qui a fare il tifo per la guarigione di Antonio.",
                    "La poesia è bellissima, anche qui brava veramente, ma... Se lui ne rimane così affascinato, folgorato in un nano secondo, mi viene fatto di pensare che sia una persona che si alimenta di cose che già avrebbero contribuito a tenerlo lontano dalla catastrofe o perlomeno più appagato e contemplativo . Detto questo sei stata molto brava e coraggiosa. Quindi complimenti. Però noi siamo qui per i nostri confronti. E ovviamente quello che dico è solo un punto di vista del tutto opinabile. Secondo me puoi dilungarti e divertirti a fare un personaggio più caratterizzato. Non macchiettistico però, considerata la delicatezza e la drammaticità del tema. Grazie per avermi dato l'opportunità di questa breve analisi."
                ]
            ],
            "timestamp": "2019-08-24T12:13:27Z",
            "title": "[FdI 2019 -2]  Post Fata Resurgo",
            "url": "https://www.writersdream.org/forum/forums/topic/43967-fdi-2019-2-post-fata-resurgo//?do=findComment&comment=784511",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 433,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 784595,
            "text": [
                "devi sapere che quando scrivo una poesia il più delle volte è solo una scintilla, un piccolo dolore, una piccola gioia, una riflessione che mi attraversa e che poi mi finisce per accompagnarmi e anche per ossessionarmi. Credo che io non avrei saputo essere essere così dettagliata e analitica sulla mia poesia.",
                "Ho provato emozione perché hai toccato le corde giuste. In realtà le sensazioni e le osservazioni che hai così ben descritto ci sono tutte. E anche l'amarezza -non l'invidia certo - per aver perso la possibilità di sfruttare qualche talento - qualora ci fosse stato - in un momento giovanile con tutte le sue meravigliose pontezialità (penso alla danza per esempio quanto mi riguarda) e la straordinaria condivisione di una passione.",
                "E poi c'è la vita con tutto quello che ne consegue e non hai saltato niente.",
                "esatto, e inoltre c'è anche qualcosa in più che si aggiunge a tutto questo; la protezione materna nel senso più classico, quella che vorrebbe preservarli dal dolore, dalla delusione e poterli confortare e esserci affinché la propria vita diventi un atto creativo al di là della performance artistica.",
                "Note di vita(appunti)e note di musica - e poi la parola note che si sdoppia come simbolo di generare prolificare-",
                "Mi fa piacere che ti sia piaciuta e grazie per avermi dato la possibilità di leggermi fino in fondo e di riflettere sulle mie emozioni."
            ],
            "timestamp": "2019-08-24T22:42:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44281-note-di-note//?do=findComment&comment=784595"
        },
        {
            "post_id": 784632,
            "text": [
                "sono molto soddisfatta! ..",
                "Ti ringrazio molto per le tue osservazioni. Avrai modo di intervenire ancora -spero- sui miei lampi futuri- se ne avrò eh... vado a sbirciare Lampi di Poesia",
                "Alla prossima"
            ],
            "timestamp": "2019-08-25T11:15:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44281-note-di-note//?do=findComment&comment=784632"
        },
        {
            "post_id": 785471,
            "text": [
                "Ciao L,",
                "intanto sono contenta che tu sia qui da me",
                "Hai ragione a commentare le poesie a 'sensazioni', non perché io sia un' esperta, tutt'altro, ma perché trovo fondamentale 'il sentire'.",
                "si certo, fa parte dell'essere giovani ma l'osservatrice guarda tutto questo; L'arroganza, il brindare, il cantare, anche con un certo distacco 'adulto', anzi non solo non li giudica ma ne vorrebbe fare parte, vorrebbe esprimere e condividere con loro le speranze artistiche il divertimento scanzonato, quel momento magico in cui le potenzialità e i talenti sono lì, prepotenti e gioiosamente condivisibili. Gioisce e non se ne vergogna. Solo un attimo dopo, come adulta sente l'amarezza di essere fuori dai giochi di non poterne fare più parte di aver perso qualcosa che poteva essere...",
                "alla fine subentra suo malgrado lo spirito materno, quello che vorrebbe preservarli dalle delusioni e far trionfare la bellezza, la purezza, l'arte, la passione. Certo è madre dei giovani per età, ma anche madre di se stessa e accoglie con un po' di malinconia quello che è già stato perduto per se stessa ma anche per ciò che quei giovani potrebbero perdere. Alla resa dei conti: Chi sarà il vero artista? Quello che diventerà un grande musicista o quello che riuscirà a sopravvivere malgrado le avversità e le delusioni?",
                "E a fare della propria vita un atto creativo al di là delle aspirazioni.",
                "Grazie di avermi dato l'opportunità di rifletterci con te.",
                "Ciao Lauram."
            ],
            "timestamp": "2019-08-30T21:36:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44281-note-di-note//?do=findComment&comment=785471"
        },
        {
            "post_id": 785579,
            "text": [
                "Ciao avere un tuo commento positivo è per me un grandissimo piacere.Grazie",
                "Sempre in alto i calici!"
            ],
            "timestamp": "2019-08-31T14:44:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44281-note-di-note//?do=findComment&comment=785579"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 784602,
            "text": [
                "ciao, benvenuta nel WD.",
                "Nella tua poesia avverto un'esigenza comunicativa che la rende autentica. Non ritrovo forme stilistiche convenzionali o un tono aulico che \"la veste\". Dunque è una poesia che parla e in cui c'è la voce dell'autrice. Vi trovo uno sguardo complesso verso un'euforia creativa: ebrezza e scontro, ego, individualità ma anche l'atto creativo più puro, il dono per eccellenza con cui incornici il finale. La maternità. Quest'ultimo è un passaggio che rilancia il senso di tutta la poesia e ancora il ritratto poetico dentro uno sguardo forte, ristabilisce un ordine nelle cose. Ed è una capacità prevalentemente di uno sguardo femminile. Va ben oltre una riflessione sull'artista (o musicista nel caso) geniale e senza regole, c'è un'affezione nelle parole, un ammonire: fate attenzione. Questo lascia una piacevole sensazione leggendo.",
                "Si potrebbe anche fare una riflessione sui livelli \"etici\" che tocca il componimento: purezza e incoscienza prima, fino a brillare di maternità. Allora dov'è la purezza? L'autentico risiede nel non voluto? Nel gesto preterintenziolare? Espressione del libero istinto o progettualità. Questa dualità crea una divaricazione di significati dentro cui abita uno spazio interpretativo vasto.",
                "Ecco dunque la profondità del testo.",
                "Passiamo invece a qualche aspetto su cui ti suggerisco di riflettere. Non ho letto altro di tuo e non so in quale direzione va la tua ricerca, ti evidenzio comunque alcune cose che ho notato:",
                "È importante fare attenzione hai richiami musicali delle rime, sia di quelle volute che non. I versi sono liberi e ogni accenno aulico può confondere.",
                "Mentre l'aspetto sui cui porrei maggiore attenzione, per quanto riguarda un margine di affinamento della scrittura, è la scelta degli accapo. La poesia è discorsiva e va bene, il linguaggio è fresco e diretto e anche questo va bene. Però anche senza cercare delle immagini tipicamente poetiche è importante creare un innesco nel ritmo della parola. Non intendo necessariamente in forma metrica, ma quanto meno concettuale. Ovvero le pause dovrebbero coincidere con dei nodi del testo e determinarne l'estensione. Il ritmo diventa così quello di una rimodulazione del messaggio poetico e ogni verso acquista spessore. C'è ancora un legame tipico della prosa tra molti versi. La sintassi poetica si esalta quando ogni verso suona (per ritornare al tema musicale) di un suo valore e si armonizza con gli altri secondo un dettato che non è (o non solo) logico. I versi devono gravitare tra loro e ordinarsi secondo una regola emotiva. Inoltre dalla discussione sopra leggo che dai importanza al lampo creativo (a proposito, sai che nel WD esiste un contest di poesia che si chiama proprio ?), quindi dovrebbe esserti facile entrare maggiormente in rapporto con questo aspetto. Ovviamente sempre che questo coincida con la tua idea di poesia.",
                "Spero che questa mia lettura ti torni utile e di ritrovarti presto in officina.",
                "Alla prossima."
            ],
            "timestamp": "2019-08-25T06:52:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44281-note-di-note//?do=findComment&comment=784602"
        }
    ],
    "text": [
        "Giovani musicisti",
        "che brindate a quel tavolo",
        "urlate e gridate di felicità",
        "i lineamenti tirati e gli occhi vividi,",
        "passione e giovinezza",
        "passione e arroganza",
        "mi stordite di vita e di bellezza.",
        "Alzate al cielo i calici di vino rosso",
        "intonate arie di Mozart e di Puccini",
        "domani è già vicino per la lotta...",
        "E chi sopravvive sarà forse il vero artista?",
        "Ma ora siete puri e avidi invincibili e",
        "incoscienti.",
        "E con voi godo, brindo e brillo",
        "di maternità."
    ],
    "timestamp": "2019-08-24T15:50:20Z",
    "title": "Note di note",
    "topic_id": 44281,
    "url": "https://www.writersdream.org/forum/forums/topic/44281-note-di-note/"
}