{
    "author": {
        "author_id": 28841,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Mariner P",
        "url": "https://www.writersdream.org/forum/profile/28841-mariner-p/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Il racconto nasce da una bella idea, ed è sviluppato non male. Ecco qualche suggerimento:",
                    "A cosa riferisce \"tutti i sentieri che lo erano\". Che erano una debole speranza? Se è così non sarebbe stato più efficace : \"tutti i sentieri che gliela avevano data si erano trasformati ...\"",
                    "Vuoi descrivere una porta ben solida. Se la spingi non puoi \"sfregarla\", cioé strisciarla o rigarla. E non può oppore \"poi\" una resistenza viva. Vuoi forse dire che spingendola cedette un poco e poi resistette? E tornò nella posizione originaria?",
                    "È la prima volta che leggo di cardini asimettrici. Che io sappia non esiste una porta con cardini asimmetrici, cioé che NON stanno sulla stessa linea dritta. Non li puoi montare sul telaio. Se una porta ha due o tre cardini (o cerniere) devono stare sulla stessa linea. È una questione di fisica. Se li metti disassati, cioé uno su una linea ed un altro su un'altra linea, o la porta è di gomma oppure non può aprirsi.",
                    "Li puoi montare, invece, storti cioé non perpendicolari al piano di calpestio. Se monti una porta non perpendicolare, allora sì, la porta può chiudersi da sola, o aprirsi da sola. Ne avrai viste a decine, penso.",
                    "Una casa non fa acqua. Le barche, le imbarcazioni, tutto quello che È nell'acqua può \"fare acqua\" nel senso che non è stagna. Che ci entra acqua, e di solito se entra acqua ciò avviene dal basso. Una casa può ben riparare dall'acqua ed essere così asciutta.",
                    "Qui una considerazione molto personale. Stai scrivendo un pezzo di meno di 8000 battute. Un periodo di oltre 500 battute (vale a dire il 7 % della lunghezza totale del pezzo) o è dei quelli che te li ricordi per la vita, oppure è meglio scrivere le stesse cose con qualche punto in più.",
                    "Io ho scritto (proprio qui) un racconto senza un punto (! ! !) ma fu una provocazione, un gioco e un test.",
                    "Ma, ribadisco, sulle questioni di stile ognuno ha il proprio personalissimo modo di esporre.",
                    "Hai dato un nome - Albert - All'autore del diario, perché far rimanere anonimo il protagonista della storia?",
                    "Ora divago ... Il bello dei nomi che dai ai personaggi è che se li descrivi come sono fatti, il lettore li associa alle descrizioni e diventano più vivi, se non li descrivi ogni lettore se li immagina come vuole. Coi nomi i personaggi diventano ... vivi, reali. Senza un nome saranno sempre fumosi, indeterminati e vaghi.",
                    "Mi piace l'idea di andare in vacanza nei pressi di città abbandonate o ferrovie mai terminate, ma non riesco poprio a capire dove sia possibile trovare \"vie abbandonate\". Nei pressi di vie abbandonate, poi, mi pare un controsenso. Nei pressi significa \"vicino\". Cosa può esserci vicino ad una via abbandonata? O un'altra via abbandonata, e quindi siamo già quasi in un quartiere abbandonato, o una via abitata. Ed io non ho ancora visto vie abbandonate accanto a vie abitate. Tu certamente ne hai viste.",
                    "I casi sono due: o il secondo giorno è immediatamente successivo al primo (quello della scoperta) o non lo è. Se lo è, tutto quel che precede - le sue scoperte, le sue considerazioni, ecc. - appare sfasato nel tempo. Se non lo è, meglio dire \"ebbe tutto il tempo di rimuginarci sopra, su quella poesia, nel secondo giorno ...\"",
                    "Non pare nulla, ma quel \"quel\" lo lega al primo.",
                    "Infine un ultimo commento:",
                    "Che brutta espressione: \"lungo la brutta stagione\". Capisco che scivere \"nella brutta stagione\", possa essere banale, ma meglio la banale semplicità di una espressione spigolosa senza motivo. \"Lungo\" nasce come aggettivo e si usa anche con valore avverbiale, in altri contesti. In questo caso mi pare un tantino eccessivo.",
                    "Insomma, per concludere con una visione d'insieme, una idea orignale sviluppata con intelligenza. La cura di certi particolari avrebbe potuto essere migliore, ma il tempo è tiranno e dunque non prendertela per le mie osservazioni.",
                    "La lettura mi ha comunque preso, e questo è ottimo segno."
                ]
            ],
            "timestamp": "2019-08-24T20:41:53Z",
            "title": "[FdI 2019-3] La Casa del Matto",
            "url": "https://www.writersdream.org/forum/forums/topic/44239-fdi-2019-3-la-casa-del-matto//?do=findComment&comment=784580",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7989,
    "num_commenti": 1,
    "num_posts": 26,
    "post_after": [
        {
            "post_id": 784699,
            "text": [
                "Grazie , grazie , e grazie per il tempo e i commenti.",
                "Sono in debito di qualche spiegazione su alcune scelte fatte.",
                "Una premessa: lavoro da tempo a un progetto che ha per oggetto proprio il viaggio di Simalù, che qui ho sintetizzato al massimo per stare nelle 8000 battute, dunque certe \"parole\" non sono improvvisate anche se sembrano ... strane.",
                "La gente di Simalù viene da una valle interna e non ha mai visto il mare. Nella sua lingua non c'è una parola che lo identifichi. Ma all'interno della regione, proprio nel neolitico avevano iniziato a usare vasche, più o meno grandi, per raccogliere l'acqua. A quel tempo non esistevano i concetti di infinito o di sconfinato. Il linguaggio, secondo molti studiosi, era molto limitato. Secondo me è naturale che abbiano chiamato il mare, prima di dargli un nome proprio, \"grande vasca\".",
                "Devo aggiungere un particolare che mi è stato riferito. A cavallo delle due guerre, alcuni abitanti dell'interno che arrivavano sulla costa e vedevano per la prima volta il mare, esclamavano: \"Mira me' che cibia grande\", che tradotto dal dialetto fa \"guarda guarda che vasca grande\".",
                "Discorso simile sul termine \"zattera\". Quando è partito non aveva un nome per descriverla. Quando è tornato aveva quel nome. È accaduto perché nelle isole, quella \"cosa\" la usavano da tempo per spostarsi da un'isola all'altra, e dunque - secondo me - dovevano aver creato un nome per indicarla.",
                "Quanto alle sue capacità di legare insieme i tronchi, in quel periodo quelle, e altre abilità, facevano la differenza tra la vita e la morte. Se non si imparava alla svelta - sono abbastanza certo di questo - non si arrivava all'età in cui crescono i primi peli sulla faccia.",
                "Grazie a tutti per i commenti che, in ogni caso, sono fornte preziosa di riflessioni che chi scrive deve sempre fare. E chi cerca di scrivere \"storie\" deve fare anche di più."
            ],
            "timestamp": "2019-08-25T19:55:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44282-fdi-2019-3-monte-a-punta//?do=findComment&comment=784699"
        },
        {
            "post_id": 784725,
            "text": [
                "Ciao",
                "La gente di Simalù è realmente esistita. Ci sono segni che la Calabria fosse abitata fin dal paleolitico. Gli interni erano tutti di boschi (sono stati i romani a disboscare per avere legna) e ricchissimi di animali.",
                "Nel neolitico le popolazioni si spostavano. È naturale. Quando in un villaggio gli abitanti diventavano troppi per l'area che lo stesso villaggio usava per caccia e raccolta, qualcuno si spostava. Accade così ancora oggi, fra le popolazioni più primitive nei posti più remoti.",
                "L'episodio che mi è stato riferito accadde tra la prima e la seconda guerra mondiale. Allora la gente si spostava poco (se non per emigrare) e quelli che vivevano all'interno rimanevano shoccati quando, per la prima volta, vedevamo il mare. Poiché usavano le \"cibie\" per raccogliere l'acqua, lo definivano \"cibia grande\", e con queste parole venivano derisi dagli abitanti della costa.",
                "A dirla tutta, l'idea della storia mi è venuta mesi or sono, ricordando quanto accaduto molti molti anni fa. Facendo gli scavi per le fondamenta delle case, dalle mie parti (e penso anche in molte altre zone d'Italia) ci si poteva trovare di tutto, da monete romane a cocci di terracotta. All'epoca non si andava molto per il sottile e si continuava a scavare e ad edificare. Oggi devi chiamare la Sovrintendenza immediatamente. Ero ragazzino e ricordo che nello scavo di una casa di campagna trovai una selce di ossidiana, che con gli anni non so dove sia finita, anche se la custodivo gelosamente. Come era arrivata fin lì? Con Monte a Punta ho cercato di immaginare una possibile risposta al quesito.",
                "Spero di essere stato di aiuto alla comprensione del testo a te e a tutti i lettori."
            ],
            "timestamp": "2019-08-26T08:03:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44282-fdi-2019-3-monte-a-punta//?do=findComment&comment=784725"
        },
        {
            "post_id": 784848,
            "text": [
                "Grazie , e grazie per il tempo ed i commenti.",
                "Sì, i refusi e gli svarioni sono dietro l'angolo, e diventano ancora più insidiosi quando sei al limite degli 8000, con poco ossigeno, e ogni più piccola modifica comporta una corsa al contatore di caratteri per verificare se hai sforato.",
                "Grazie ancora e vi chiedo di scusarmi le sviste."
            ],
            "timestamp": "2019-08-26T21:25:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44282-fdi-2019-3-monte-a-punta//?do=findComment&comment=784848"
        },
        {
            "post_id": 785001,
            "text": [
                "Grazie , e grazie per il tempo che mi avete dedicato e per i commenti.",
                "Fa sempre piacere vedere che ogni tanto quel che scrivi piace.",
                "E di nuovo scusate per i refusi."
            ],
            "timestamp": "2019-08-27T19:32:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44282-fdi-2019-3-monte-a-punta//?do=findComment&comment=785001"
        },
        {
            "post_id": 785090,
            "text": [
                "Grazie per essere passato, per il tempo e per il commento.",
                "Qualche precisazione.",
                "Quando sei poco sopra il livello del mare, diciamo un metro o poco più, di mare ne vedi davvero poco, l'orizzonte è vicinissimo. Vedi solo cielo. Per questo ho preferito quella espressione.",
                "Tradotto in metri era dirca 3,5 per un metro e mezzo. C'è abbastanza riserva di galleggiamento per starci sopra tranquillamente senza ribaltare e senza stare in ammollo.",
                "Non parlo di Lipari, ma di Stromboli. È l'unico che da lontano è un monte a punta, un cono sull'acqua.",
                "Da tutta la costa tirrenica, da Tropea in su, si vede solo lo Stromboli e solo rarissimamente (se si va in alto, sulle montagne) le altre isole. Dalla costa si vede ogni tanto solo lo Stromboli, e più si va a nord, e dunque aumenta la distanza, più raramente si vede. Da Scalea si vede davvero rarissimamente. Da Scalea allo Stromboli ci sono 65 miglia nautiche, da Paola 49, da Amantea 44, da Capo Vaticano 28.",
                "Per come sono fatte le Eolie, la distanza più breve è da Vulcano a capo Milazzo (Sicilia), 11 miglia circa. Poi tutte le Eolie sono abbastanza vicine le une alle altre. Il tratto di mare più lungo mi pare sia tra Stromboli a Panarea, circa 10 miglia.",
                "Non consiglierei a nessuno di attraversare lo stretto su un lettino. Se becchi una corrente (molto frequente) non ne esci fuori, perché di solito sono sui 4-5 nodi, e se becchi un gorgo (vortice d'acqua) puoi solo pregare perché portano giù. Lo hanno fatto a nuoto, ma in condizioni particolari e sempre accompagnati da imbarcazioni di sicurezza. Un Santo lo ha attraversato sul suo mantello; ma questa è un'altra Storia.",
                "Gli antichi dicevano che tra Scilla e Cariddi vivano mostri ed era il tratto di mare più pericoloso del Mediterraneo. Qualche motivo dovevano averlo.",
                "Infine:",
                "Infatti, ho precisato che quella gente veniva dall'interno e il mare non l'aveva mai visto. Quella di Sinalù era la seconda generazione ad esserci nata, e mi è parso verosimile che tra i molti ancora paurosi e diffidenti, ci fosse un giovane più audace e intraprendente. Insomma è proprio nella fase durante la quale sta cominciando a conoscere il mare.",
                "Grazie ancora, e alla prossima."
            ],
            "timestamp": "2019-08-28T15:02:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44282-fdi-2019-3-monte-a-punta//?do=findComment&comment=785090"
        },
        {
            "post_id": 786600,
            "text": [
                "Grazie , e , per i commenti e i suggerimenti.",
                "Sì, aver dovuto sintetizzare una storia già imbastita e più lunga è stato maledettamente difficile. Comunque grazie ancora."
            ],
            "timestamp": "2019-09-05T20:06:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44282-fdi-2019-3-monte-a-punta//?do=findComment&comment=786600"
        },
        {
            "post_id": 786931,
            "text": [
                "Grazie , grazie e grazie",
                "Hai una buona memoria. Complimenti. Non posso dire nulla sulla poltrona su cui sto seduto. Forse ci sarò un'altra storia.",
                "T'immagini se certi mobili potessero parlare e raccontare quante ne hanno viste ?"
            ],
            "timestamp": "2019-09-08T12:35:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44282-fdi-2019-3-monte-a-punta//?do=findComment&comment=786931"
        }
    ],
    "post_staff": [],
    "text": [
        "Monte a Punta",
        "La prima notte fu la più terribile. Calata la luna erano rimaste le stelle, lucciole troppo lontane, e una solitudine immensa. Tutto nero: si vedeva a fatica dove iniziava il cielo e finiva la grande vasca. Attorno a lui soltanto scuri luccichii d’acqua. Un vento leggero dalle spalle lo aiutava.",
        "Aveva l’inconscienza dei giovani e l’audacia dei temerari. E a volte sentiva dentro un battere forte: tum, tum, tum.",
        "Seguì con lo sguardo una stella cadente che subito svanì. Un segno. Si fermò e chiuse gli occhi. Rimase fermo, legato a quel lunghissimo istante di stupore, e ascoltò un silenzio assoluto.",
        "Poi si mosse.",
        "Con la mano libera, gli occhi ancora, chiusi tastò i tronchi che aveva legato assieme. Rassicurato dalla loro solidità, riprese a muovere il palo che, con l’altra mano, aveva messo in acqua per andare avanti.",
        "La cosa che aveva costruito era lunga due volte lui, e larga meno di lui. Aveva legato molti tronchi uno accanto all’altro, usando rami sottili di salice e strisce di pelle. Alle estremità aveva legato di traverso un tronco avanti e uno dietro, altri due li aveva messi al centro lasciando lo spazio per sederci in mezzo. L’acqua salata filtrava da sotto attarverso fessure, a volte entrava da fuori. Quel contatto liquido che andava e veniva lo aiutava a sentirsi vivo.",
        "Mentre continuava a muovere il palo, ficcandolo nell’acqua davanti a sè e tirandolo fuori dietro di sè, per scacciare i cattivi pensieri ricordò gli eventi che lo avevano condotto fin lì.",
        "Il padre del padre di suo padre e altre famiglie avevano deciso di spostarsi dalla valle circondata da monti e vivere sulla costa, dove c’erano boschi ricchi di caccia. Il suo villaggio, capanne di canne e argilla, era sul terrazzamento di una montagna, con un torrente poco distante e davanti, in basso, una corta piana che finiva in mare con rari alberi. Avevano tutti terrore di quella distesa di acqua salata. Da quando erano arrivati, avevano imparato solo a mandare le donne lungo la riva, per cercare sulla sabbia piccoli animali buoni da mangiare.",
        "Simalù - questo il suo nome - era bambino quando notò la prima volta, lontana, quella cosa che spuntava dove il mare finiva, sulla linea che lo separava dal cielo. Pareva una punta di selce. Chiese al Mantù del villaggio cosa fosse, quello rispose che era la testa di un mostro. Lui lo chiamò Monte a Punta.",
        "Era strano. Non c’era quasi mai, poi compariva per sparire ancora. Scoprì per caso due gelsi allineati con Monte a Punta, e grazie ad essi vide che appariva sempre nello stesso posto tra mare e cielo.",
        "“Se è la testa di un mostro, perché non si sposta mai?” Pensò, tenendo per sé la scoperta per non contraddire il Mantù.",
        "Un giorno, risalendo il torrente, s’imbatté in un laghetto poco profondo formato da una grande roccia, che ne deviava il corso. Al centro, sull’acqua, due tronchetti di abete tenuti insieme dalla loro resina, sopra un grosso rospo. Gli venne un pensiero e iniziò la ricerca di cosa stava sopra l’acqua e cosa andava dentro l’acqua. Mentre faceva prove su prove imparò a immergersi trovandone piacere, senza capire perché nel villaggio avessero terrore a entrare nell’acqua. Dicevano che doveva essere l’acqua ad entrare nei loro corpi, non i loro corpi nell’acqua.",
        "Poi accadde, proprio lì, ciò che lo fece diventare adulto. Fu mentre si trovava sopra una cosa costruita con tronchi più grandi, e la provava. Venne attacato dall’alto da uno sconosciuto. La selce che quello aveva nella dritta lo colpì di striscio. Ma riuscì ad avvinghiare l’assalitore e a portarlo sotto. Lui aveva imparato a trattenere il fiato e a non respirare, l’altro no. La lotta durò poco; dopo le prime sorsate quello smise di agitarsi. Lo trascinò a riva e, poiché non era del villaggio, gli staccò la testa, lo scuoiò e lasciò quel che restava tra gli alberi. Cibo per lupi.",
        "Quando tornò alle capanne, tacque dell’acqua e dei suoi esperimenti. Disse che era nel bosco, era stato attaccato e s’era difeso. Il padre mostrò la testa agli altri capi famiglia, la gettò ai maiali e diede la pelle alle donne perché la trattassero per la concia. Il giorno seguente, prima di andare a caccia, lo chiamò e gli parlò.",
        "«Non hai peli sulla faccia, ma presto li avrai», disse, «ai primi peli ti troverai una femmina e la porterai nella nostra capanna».",
        "Simalù colse l’occasione per chiedergli di spostare la sua zona, e di poter cacciare nella fascia di terra vicino al mare. Il padre rimase stupito dalla richiesta, perché nessuno cacciava lì, troppo povera di animali e piante, ma acconsentì.",
        "Poche lune dopo, la cosa grande era pronta, sulla spiaggia, nascosta da cespugli spinosi. Per metterla in acqua, scelse una zona protetta da grandi rocce, dove la grande vasca era quasi sempre calma. Provò la cosa, fu felice che lo tenesse sempre sopra, scoprì come muoversi sull’acqua standoci sù, infine convocò il padre e altri capi capanna e la mostrò.",
        "«A cosa serve?» chiese il padre.",
        "«Voglio usarla per arrivare a Monte a Punta», disse.",
        "Il padre non rispose nulla. Gli altri lo fissarono stupiti. C’era anche Lav-Ia terza figlia di Neo-Ia, che Simalù aveva scelto come compagna. Lei aveva sempre avuto un debole per lui. Piangeva in silenzio.",
        "Attese la prima alba di luna piena per partire. Aveva con sè due pali per muoversi, forti e piatti a una estremità, tre otri d’acqua, un piccolo otre d’olio, fichi secchi, noci, carne fumata, frutti freschi e alcune pelli per coprirsi; tutto ben legato alla cosa. Da tempo osservava attento i movimenti del Dio Sole, di madre Luna e delle stelle.",
        "Mentre avanzava, il primo giorno, si era girato più volte a vedere le montagne, per ricordare come erano fatte, viste da lontano. La grande vasca era calma, il vento debole, in cielo poche nuvole. Era partito con la buona stagione.",
        "Venne la prima notte e, sì, fu la più terribile.",
        "Alle prime luci dell’aurora successiva, vedendo con chiarezza attorno a sé mare e mare e mare gli venne un panico irresistibile, grande e luminoso come il giorno nascente, che riuscì a vincere gridando a squarciagola mentre continuava ad avanzare, seguendo il corso del sole. Sentire la propria voce fu una magia in quell’immensità.",
        "Venne ancora la notte e fu come quella che l’aveva preceduta, ma le stelle erano diventate sue amiche, gli sussurravano parole di coraggio. Fu preso dal sonno, dormì finché fu svegliato dall’alba, e vide. Davanti a lui vide Monte a Punta. Era davvero un monte nell’acqua, assai più grande di come sembrava dal villaggio. Avanzò tutta la giornata e quando il sole era alto vide anche altri monti, a manca. Rincuorato, continuò più deciso perché la meta era a vista. Passò un’altra notte dormendo poco e sentendo suoni strani tutt’intorno a lui. Dio Sole sorse, e Simalù continuò ad avanzare finché, esausto, toccò una spiaggia di grosse pietre nere.",
        "Sulle pendici del monte c’erano alberi e, fra gli alberi, s’alzava un filo di fumo. Monte a Punta era abitato.",
        "S’avvicinò cauto e quando vide due capanne avanzò ancora più lentamente. Una piccola donna s’affacciò, lo fissò a lungo e parlò.",
        "Straniero chioma di brace",
        "salto di morte o orma di pace.",
        "La terra chiede un segno",
        "di giusto e saggio legno.",
        "Diterivai, diterivieni",
        "femmina carne, dolci seni.",
        "Era una Mantù femmina! Simalù capì poco, ma bastò. Si fermò, posò adagio ai propri piedi il palo che impugnava, baciò terra e porse alla donna l’otre d’olio che aveva con sé.",
        "La Mantù fece una specie di sorriso.",
        "Trascorse lì una luna intera. Quella successiva aveva cominciato a calare quando rimise piede sulla spiaggia dalla quale era partito. Ad aspettarlo c’era Lav-Ia. Lo aveva visto arrivare dal villaggio ed era corsa alla spiaggia.",
        "Non le disse nulla, tirò sulla riva la cosa di tronchi, che ora aveva un nome e si chiamava “zaffa”, prese una pelle legata a fagotto e la aprì mostrandole il contenuto. Era piena di selci di roccia nera, dure, fredde, lucide e affilate come nessuno aveva mai visto.",
        "Forse sono arrivate così le selci di ossidiana in un sito neolitico della Calabria tirrenica, dove l’ossidiana non c’è."
    ],
    "timestamp": "2019-08-24T21:01:35Z",
    "title": "[FdI 2019-3] Monte a Punta",
    "topic_id": 44282,
    "url": "https://www.writersdream.org/forum/forums/topic/44282-fdi-2019-3-monte-a-punta/"
}