{
    "author": {
        "author_id": 17729,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Vincenzo Iennaco",
        "url": "https://www.writersdream.org/forum/profile/17729-vincenzo-iennaco/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao.",
                    "Visto che più avanti parli di prigione, cambierei la stanza in una cella.",
                    "Si potrebbe benissimo eliminare entrambe le avversative (o almeno la prima). Ma ci tengo a precisare che questa osservazione è dettata dall'esercizio che sto facendo nel cercare di eliminare in revisione la valanga di ma e poi che mi vengono in automatico in prima scrittura.",
                    "Questa affermazione mi sembra un po' tirata (per i cavilli ), in quanto nessuna bolla può essere tornata indietro a raccontarne l'esperienza.",
                    "Centellinerei anche le d eufoniche, quando strettamente necessario. Questa frase, per esempio io l'ho letta senza eufoniche.",
                    "quali meraviglie potessero esserci fuori di lì. (Un altro mio esercizio di revisione, asciugare l'asciugabile).",
                    "forse qui hai esagerato un po' con l'antropomorfizzare le bolle.",
                    "Anche qui eliminerei l'umanizzazione. Ad esempio (e asciugando un po'): Ogni riflesso le lascia un segno indelebile in superficie.",
                    "Il titolo mi aveva incuriosito, ma devo dire che di incredibile ho trovato ben poco e mi è sembrato più un viaggio ordinario di una bolla di sapone. Ma al di là di questo ho apprezzato l'idea, in quanto mi piace affrontare a volte il pov oggettivista, mi ci sono cimentato anch'io qualche volta. Decisamente è un punto di vista molto ostico da sviluppare, in quanto richiede un equilibrio (e molti compromessi) nel renderlo soggettivo. Come ti ho segnalato in un paio di occasioni, ho trovato molta antropomorfizzazione fisica e una carenza invece dal lato emotivo, in particolar modo quando si trova all'esterno del tubo. Cioè, l'esperienza è pressochè visiva e manca delle sensazioni della bolla. Per dire, il contatto con l'aria aperta le provoca solletico? Costretta da sempre in uno spazio angusto non prova un minimo di vertigine a quello spazio immenso? Cose così, insomma. Invece la parte dentro al tubo l'ho trovata buona e più esaustiva. E forse proprio questo carico di aspettativa mi ha reso un po' a bocca asciutta con la breve e rapida esplorazione esterna."
                ]
            ],
            "timestamp": "2019-08-24T20:22:24Z",
            "title": "[Fdl 2019-3] L'incredibile viaggio di una bolla di sapone",
            "url": "https://www.writersdream.org/forum/forums/topic/44251-fdl-2019-3-lincredibile-viaggio-di-una-bolla-di-sapone//?do=findComment&comment=784576",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7843,
    "num_commenti": 1,
    "num_posts": 28,
    "post_after": [
        {
            "post_id": 784676,
            "text": [
                "Grazie del commento.",
                "Sì. Così come compare due volte \"tagliola\" e tre volte \"morsa\". La tenaglia (metaforica) e la tagliola (reale) accomunano i due esemplari di femmine in una medesima, seppur differente, morsa di sofferenza.",
                "Io intendevo la forma della corolla, chiusa a bulbo (tipo il tulipano).",
                "Comunque, la Papillonia gigante (lat. papilonium grandis grandis) è una pianta endemica che cresce solo nei boschi di Colleretto delle Grazie. Il fiore vero e proprio è talmente orrendo e nauseabondo che si interra a mo' di struzzo, facendo così sbocciare il bulbo in tutta la sua beltà."
            ],
            "timestamp": "2019-08-25T16:23:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44283-fdi-2019-3-il-cammino-del-codon-doro//?do=findComment&comment=784676"
        },
        {
            "post_id": 784793,
            "text": [
                "Grazie per il commento e le segnalazioni migliorative.",
                "Più che di estetica, forse è perchè ritengo che per loro natura le femmine hanno una marcia in più verso la vita.",
                "No, intendevo proprio immantinente, nel senso di subitaneo. E cioè che la filosofia non è figlia dell'immediato, dell'attimo in sè, ma sia più a suo agio nel lungo raggio del ponderato."
            ],
            "timestamp": "2019-08-26T15:24:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44283-fdi-2019-3-il-cammino-del-codon-doro//?do=findComment&comment=784793"
        },
        {
            "post_id": 785006,
            "text": [
                "Grazie per aver lasciato le vostre impressioni.",
                "Anche per me sono la mia bestia nera (difatti i miei personaggi sono tutti di poche parole ). Per questo sono rimasto piacevolmente stupito dagli apprezzamenti riscontrati in merito.",
                "Ma la legge di compensazione non vale per la scrittura? Quello che manca da una parte... Battuta a parte, non prendo sottogamba la tua osservazione. Tutt'altro, l'obiettivo rimane sempre quello di riuscire a trovare un giusto equilibrio e la mano salda nel dosaggio degli ingredienti."
            ],
            "timestamp": "2019-08-27T20:01:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44283-fdi-2019-3-il-cammino-del-codon-doro//?do=findComment&comment=785006"
        },
        {
            "post_id": 785216,
            "text": [
                "Grazie per commento e osservazioni."
            ],
            "timestamp": "2019-08-29T11:12:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44283-fdi-2019-3-il-cammino-del-codon-doro//?do=findComment&comment=785216"
        },
        {
            "post_id": 785572,
            "text": [
                "Grazie del commento.",
                "Ho messo subito le cose in chiaro perché non volevo che con le sue battute acide Flavia passasse semplicemente per una stronza. E che la condiscendenza del suo Giangi non risultasse come vittimismo ma venisse recepita come amore incondizionato."
            ],
            "timestamp": "2019-08-31T14:13:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44283-fdi-2019-3-il-cammino-del-codon-doro//?do=findComment&comment=785572"
        },
        {
            "post_id": 785785,
            "text": [
                "Grazie del commento.",
                "Spesso e volentieri, dal momento che la mia scrittura è umorale e asseconda le fasi lunari."
            ],
            "timestamp": "2019-09-01T14:53:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44283-fdi-2019-3-il-cammino-del-codon-doro//?do=findComment&comment=785785"
        },
        {
            "post_id": 786852,
            "text": [
                "Grazie.",
                "No, piuttosto tradisce la mia coda di paglia (e fa il paio col \"pucci\" finale). Avevo il timore che con le battute iniziali Flavia potesse apparire come una tipa sprucida. Ecco perché ho inserito qua e là elementi \"mielosi\", per far passare che dietro la fragilità di Flavia c'è una tenerona.",
                "Mi fa piacere che tu lo abbia notato. Vorrebbe raffigurare il tempo, che nel cammino della vita, rimargina (quasi) tutte le ferite."
            ],
            "timestamp": "2019-09-07T18:15:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44283-fdi-2019-3-il-cammino-del-codon-doro//?do=findComment&comment=786852"
        },
        {
            "post_id": 786906,
            "text": [
                "allora sono in debito di un antiemetico"
            ],
            "timestamp": "2019-09-08T07:52:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44283-fdi-2019-3-il-cammino-del-codon-doro//?do=findComment&comment=786906"
        },
        {
            "post_id": 787101,
            "text": [
                "grazie"
            ],
            "timestamp": "2019-09-09T13:21:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44283-fdi-2019-3-il-cammino-del-codon-doro//?do=findComment&comment=787101"
        }
    ],
    "post_staff": [],
    "text": [
        "Giandomenico arresta l'auto nello slargo ghiaioso al termine dello sterrato. Se non era per le indicazioni dettagliate della dottoressa Poletti non sarebbe mai riuscito ad arrivare in quel punto sperduto tra i boschi di Colleretto delle Grazie.",
        "Spegne il motore e posa delicatamente una mano sulla spalla della donna al suo fianco.",
        "– Flavia? Svegliati, siamo arrivati.",
        "– Mmm, non stavo dormendo. Ero concentrata a non vomitare, cazzo di strada!",
        "Biascica lei con la voce impastata da torpore e nausea. Fruga nello zaino, scarta un chewing-gum alla cannella e lo mastica.",
        "– Bè, quanto meno non ti ha tolto il buon umore. Altrimenti avresti finto di dormire senza rispondermi.",
        "Negli ultimi tempi, anche quando era sveglia, non che fosse di tante parole. Le tenaglie roventi della depressione avevano preso a serrarle sempre più strette e dolorose la vitalità del suo animo.",
        "– Ma vaffanculo tu e il buon umore. Si sono tappate pure le orecchie.",
        "Flavia mastica le parole assieme al chewing-gum. Poi fa un palloncino che scoppia in un effluvio di cinnamon e acredine.",
        "– Dovresti esserne contenta, allora, così non senti le mie stronzate.",
        "Le strizza un occhio ironicamente il suo Giangi. Una volta la sua autoironia era una delle qualità che apprezzava in lui. Ora si sbriciolava semplicemente nella morsa di due tenaglie d'acciaio.",
        "– Non avrei dovuto starti a sentire molto prima, te e quella sciroccata della Poletti. Il Cammino del Codon d'oro. Che poi, che ci veniamo a fare se nessuno l'ha visto mai questo benedetto uccello?",
        "(In effetti, neanche la dottoressa Cecilia Poletti aveva mai visto l'uccello dal codone d'oro, e sì che era stata parecchie volte nei boschi di Colleretto delle Grazie. Ma quel posto aveva un qualche influsso benefico – quasi soprannaturale, avrebbe detto se non fosse più propensa verso quella razionalità scientifica che il suo ruolo richiedeva – e a lei aveva sciolto molti nodi interiori dopo la sciagura aerea in cui aveva perso i genitori. Ecco perché, a seconda dei casi, non si faceva remore a consigliare quella escursione. Male che andasse, almeno i polmoni avrebbero tratto giovamento dall'aria salubre).",
        "– Guarda che siamo ancora in tempo. Giro la macchina e torniamo indietro.",
        "Giandomenico si sforza pazientemente di surfare dietro la scia emotiva di Flavia.",
        "– Allora mi vuoi proprio morta. Affrontare di nuovo tutte quelle curve. Fammi riprendere almeno un attimo. Su, andiamo a farci questa passeggiata.",
        "I due scendono dall'auto, inforcano gli zaini in spalla e chiudono le portiere. Lo schiocco delle lamiere si smorza risucchiato dalle spire del silenzio tutt'intorno.",
        "Il chiacchiericcio dei ciottoli sotto i piedi li conduce all'imbocco del sentiero.",
        "Una pergamena lignea, intagliata nella corteccia di un faggio, recita:",
        "Cammino del Codon d'Oro",
        "Il procedere non temere",
        "tu che vai esplorando",
        "i sentieri reconditi",
        "e bui del bosco.",
        "Passo",
        "avanza al passo",
        "il solingo viandante",
        "respirando del respiro",
        "del bosco un battito d'ali.",
        "Giandomenico e Flavia procedono lungo lo stretto sentiero che si apre nel fitto sottobosco di felci argentate, lui avanti e lei dietro battendo sul terreno un bastone raccolto all'ingresso del sentiero.",
        "– Non ci saranno bisce, vero Giangi?",
        "– Boh, certo sarebbe più insolito incontrarne lungo i marciapiedi delle città.",
        "– Sei proprio di un rassicurante, guarda.",
        "Il breve scambio di battute è subito fagocitato dal respiro silente del bosco. Giangi ne sugge a piene boccate, Flavia ne mastica piccoli brandelli assieme alla gomma cinnamon .",
        "(Non è riportato nei depliant del parco né nelle guide turistische, ma il silenzio dei boschi di Colleretto delle Grazie ha proprietà emollienti, scioglie ogni nodo dell'anima).",
        "Un bulbo giallo-amaranto di Papillonia gigante schiude i serici petali al passaggio della coppia, un bombo dal colletto rosso vola a inebriarsi sulle enormi antere del fiore. Come fosse un segnale, mille fiori esplodono nella boscaglia, circondando Giangi e Flavia dei loro colori ed effluvi. I due si arrestano estasiati da quello spettacolo, come se il bosco si fosse messo a danzare per loro. Non possono saperlo (ne tanto meno averlo letto su depliant e guide) ma si trovano nel mezzo della Danza Arcana del Silenzio Che Schiude.",
        "La sacralità di quel silenzio viene rotta all'improvviso dal pianto di un violino e Flavia viene strappata dall'estasi floreale.",
        "– Il mio bambino! Il mio bambino!",
        "– No, Flavia. Aspetta!",
        "Cerca di fermarla Giandomenico.",
        "– Lasciami, Giangi. Non senti che mi sta chiamando? Il mio bambino. Ha bisogno di me.",
        "Giandomenico vorrebbe trattenerla, ma ha imparato a surfare sulle onde emotive di Flavia e si limita a seguirla. “Che altro posso fare?” , si domanda.",
        "Convulsamente, Flavia si fa strada col bastone nel folto del sottobosco, incespica, è sferzata dai petali di papillonia che arrivano all'addome. Quando emergono dall'arcobaleno floreale scorgono la fonte del lamento: una femmina di capriolo giace distesa a ridosso di un bosso auruncus , una zampa anteriore presa in una tagliola. L'animale lancia un flebile bramito di supplica, ma è ben altro ciò che atterrisce la coppia. Tra le zampe posteriori del cervide, un cucciolo ancora lucido di placenta sugge avidamente da una mammella raggrinzita.",
        "La filosofia non è figlia dell'immantinente, pertanto né Giangi né Flavia si soffermano sul dualismo di vita e morte che quella scena racchiude (o forse, come ogni dualismo dell'essere umano lavora nel subconscio, nel sottobosco dove si agitano tutte le ombre). Ma l'esperienza accomuna nelle vicissitudini, e perciò Flavia viene investita da tutta la sofferenza di una madre stretta nella tenaglia di un parto travagliato. Tutto il dolore e il senso d'impotenza per l'aborto spontaneo e quel bimbo morto nella sua pancia si raggrumano intorno alla visione di quelle due vite appese all'esile filo del destino.",
        "Adagio, Flavia si avvicina al capriolo, gli occhi fissi in quelli dell'animale, uno sguardo solidale tra femmine. Con fare rassicurante e aggraziato lascia sfilare lo zaino dalle spalle, lo apre e ne estrae una bottiglietta d'acqua. Si inginocchia e lascia fluire un po' d'acqua nella mano a coppa, l'avvicina al muso del capriolo che ne lappa avide sorsate.",
        "– Dobbiamo liberare la zampa.",
        "Dice Giandomenico chino a studiare la tagliola. È di quelle a scatto, costituita di due morse metalliche frastagliate, usata dai bracconieri principalmente per animali di piccola e media taglia, quali volpi e lupi.",
        "Dopo un cenno d'intesa Flavia accarezza dolcemente il muso del capriolo, mentre il cucciolo continua indisturbato a poppare. Giangi apre le morse quel tanto che basta a liberare la zampa. Il capriolo ha un sussulto, il cucciolo si ritrae spaventato, ruzzola all'indietro, poi con passo malfermo guadagna nuovamente la mammella.",
        "Dopo un'ultima carezza all'animale, Flavia estrae dallo zaino la borsa dei medicinali, deterge una garza di disinfettante e la passa sulla ferita. Il bramito acuto della madre distoglie questa volta l'occupazione del cucciolo, che si avvicina incespicando sulle zampe malferme. Annusa la zampa della madre, l'afrore intenso del disinfettante gli pizzica le nari e starnutisce, cadendo di lato. Flavia sorride, la madre emette un breve mugghio, il cucciolo arranca nuovamente alla mammella.",
        "Dopo aver eseguito una piccola fasciatura alla zampa, Flavia e Giangi raccolgono le proprie cose e si apprestano a ripartire. Il capriolo prende a lappare il pelo del cucciolo che si è accoccolato, sazio, al suo fianco. Prima di tornare al sentiero, Flavia si volta un'ultima volta a guardare il capriolo. Un incrocio di sguardi solidale tra femmine. È solo un istante, ma nelle pupille dell'animale Flavia scorge il riflesso di un uccello dalla coda maestosa. Il silenzio del bosco è rotto da un fruscio nel fogliame.",
        "Flavia cerca la mano del suo Giangi.",
        "– Portami a casa, pucci.",
        "\"Da quanto non mi chiamava più così? \", si chiede Giandomenico."
    ],
    "timestamp": "2019-08-24T21:05:23Z",
    "title": "[FdI 2019-3] Il Cammino del Codon d'Oro",
    "topic_id": 44283,
    "url": "https://www.writersdream.org/forum/forums/topic/44283-fdi-2019-3-il-cammino-del-codon-doro/"
}