{
    "author": {
        "author_id": 33359,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Francesco121",
        "url": "https://www.writersdream.org/forum/profile/33359-francesco121/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "sono venuto a cercare la seconda parte",
                    "mi sto appassionando",
                    "sul tuo stile mi sono già espresso. mi piacerebbe poi scoprire nel tempo se questo è il tuo stile o semplicemente lo stile che hai scelto per questo tipo di narrazione. Qualunque sia la risposta ( che non occorre che tu mi dia ) per questo tipo di contenuto è un ottima scelta.",
                    "Mi piacerebbe farti notare errori di grammatica ma non la so quindi ti va bene.",
                    "Qualcuno ti ha scritto troppo bambinesco e io sono d'accordo con lui ma poi ripenso al commento che ti ho fatto l'altra volta. Stare in treno con qualcuno che ti racconta una storia e allora mi immagino che in un film partirebbe un flash back e reciterebbe un bambino.",
                    "Adesso però devo cercare di dire qualcosa di negativo altrimenti passo per quello che sa fare solo complimenti. Vado a rileggere.",
                    "Non capisco ( e per carità sarà perché vengo a leggere sempre tardi ) se questo ragazzino non è in italia mi sarei aspettato qualche parola classica spagnola, per farci assaporare un po' il suo accento. Questa è l'unica 'critica che mi sento di fare. ma ti prego di prenderla con le pinze. La faccio con enorme fatica",
                    "Ciao alla prossima"
                ]
            ],
            "timestamp": "2019-08-24T21:55:41Z",
            "title": "La Formula Magica - Cap. 2",
            "url": "https://www.writersdream.org/forum/forums/topic/43523-la-formula-magica-cap-2//?do=findComment&comment=784590",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 3264,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 784940,
            "text": [
                "Ciao hai bastonato ma va bene così. Davvero.",
                "Assorbo tutto. Imparo. Ma non posso mettere in pratica tutto, su questo racconto, perchè non lo sto scrivendo ora. (Ora viene fuori la mia di vecchiaia) credo di averti scritto che è del 2010 mi volevo mettere in gioco con questo, come primo approccio in officina. Sto copiando e incollando vari segmenti cos' come sono, senza cambiarli, quindi è possibile che alcuni errori che mi hai già fatto notare si ripetano. Posso cercare di dargli una sfoltita prima di cliccare su PUBBLICA la prossima volta. Spero di avere tempo. Altrimenti giù bastonate da Lauram. Detto questo vorrei provare ad arrampicarmi sugli specchi per un attimo.:",
                "Se io scrivo di un punk al quale hanno appena rubato la borsa in metropolitana, e lo voglio caratterizzare, credo di poter scrivere \"- Oh ferma sto cazzo di treno!!\" è un punk!.Non credo che se ne esca con \" - per favore ferma questo treno\" altrimenti sarebbe la maestra di mio figlio.. Sbaglio tanto tantissimo se penso così ? Tu dici giustamente 2 ok 3 iniziano a diventare troppi ma io no resisto. Nel mio mondo se un 20enne si accorge di aver fatto una stupidaggine non dirà ,mai \" mannaggia mannaggetta\" ma dice sicuramente \" cazzo\" . Se, diversamente, non ho alternative e sono costretto a seguire i canoni allora credo che il mio Dream da writers si ferma qui . In relazione ai punti esclamativi no posso dir nulla perchè su come si gestisce la punteggiatura non so niente. Però onestamente non è la prima volta che me lo dicono è una mia mancanza lo so. Quindi infierisci pure",
                "sono contento che il personaggio ti stia piacendo. Nei prossimi giorni metto la terza parte. Ti avviso in pieno spirito masochista oppure lascio fare al caso ?",
                "ciao buone letture"
            ],
            "timestamp": "2019-08-27T13:30:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44284-l-accessorio-parte-2//?do=findComment&comment=784940"
        }
    ],
    "post_staff": [],
    "text": [
        "Addio",
        "Sesto Rondò",
        "Il treno si era fermato. Il solito SLANK! aveva accompagnato l’apertura delle porte. Ho messo le mani frettolosamente sulle fasce del mio zainetto. Poi, tirandolo su velocemente, sono sceso.",
        "- Oh, grazie. Davvero, mi aiutato, credimi.",
        "- Oh zio, almeno una moneta però!",
        "- Cazzo è vero! Aspetta…",
        "Misi la mano al volo nella tasca dello zaino, pieno di minchiate come al solito. Un euro però lo trovo sempre… Boh!",
        "Poi una volta abbassato lo sguardo… Oh cazzo, la borsa!",
        "- Oh tipo, la tua borsaaa!",
        "Avevo due borse ed una non era mia.",
        "Che imbecille.",
        "SLANK!",
        "Troppo tardi. Le porte si erano chiuse spiaccicando i loro vetri contro la faccia del saggio.",
        "- Minchia guarda questo, oh! S’è preso la borsa! Porca puttana s’è preso la borsa! Ferma sto cazzo di treno, capo! FERMA ’STO CAZZO DI TRENO!",
        "Ha sbattuto le mani contro i vetri, nella speranza che il conducente a 30 metri da lui lo sentisse mentre il treno ripartiva. Ho iniziato a correre lungo la banchina, dribblando le persone. Sembravo Pelè.",
        "- Te la faccio riavere, stai tranquillo. Ti trovo!",
        "- Sì, mi trova!… ’Sto coglione di merda! Dov’è che mi trovi? Non c’ho manco un cazzo di documento dietro! Quelle sono state le sue ultime parole prima che il treno svanisse nel nulla. La borsa del simpatico punkettone era pure pesante, e in quel momento pendeva tutta da un lato.",
        "Sorpresa",
        "A casa, alle h 18:00 circa.",
        "Le chiavi, difettose come al solito.",
        "Quel cagacazzo di Mario, il custode della casa-albergo, ogni tanto potrebbe farla un po’ di manutenzione tra una lamentela e l’altra! Lo sentivo già smadonnare per la bicicletta lasciata in cortile, prima ancora di chiudere la porta. Eravamo lì, io e la borsa dello zozzone. Io la guardavo, lei mi guardava. Sono stato io a prendere l’iniziativa. Non era certo una cosa carina curiosare tra gli oggetti di un estraneo, ma d’altronde dovevo pur scovare un qualcosa che mi aiutasse a capire dove cercarlo. Non dico trovarlo, ma almeno sentirmi apposto con la coscienza.",
        "E va bene. Finalmente mi sono convinto. La apro.",
        "OMMADONNA!!!",
        "No no no no no no no!",
        "No no... Io non la tocco. Nemmeno per sogno!",
        "Una pistola!",
        "Cristo Santo!",
        "Cosa diavolo faccio?!",
        "Ho fatto due passi indietro, impaurito come non mai, nel pallone più totale.",
        "Il basso di Syd Vicious? No, il mio cuore! A momenti mi salta fuori dal torace. Non ricordo una confusione così dal giorno in cui avevo usato il preservativo per la prima volta. Imbarazzante! Io, Paolo Martini, pacifista dall’età della ragione, Sagittario, veronese fin dal 1986, avevo in casa una pistola!",
        "Mi sono tuffato letteralmente sulla porta, dando un giro di chiave rapidissimo. Ci mancava solo che entrasse mia mamma gridando “Sorpresaaa!”. Mi sa che gliel’avrei fatta io.",
        "Mi sono fermato a guardarla per 5 minuti. Fermo impietrito. Paralizzato dalla paura.",
        "“Non la tocco”, mi sono detto.",
        "Poi improvvisamente il coraggio è arrivato da solo. Così, senza spingere. Come attratto da un non so cosa, ho incominciato prima a sfiorarla da lontano.",
        "Poi a toccarla.",
        "Poi a tenerla salda in mano.",
        "Mi sembrava un gioco erotico, ed in un certo senso lo era.",
        "Tempo cinque minuti e mi sono messo davanti allo specchio.",
        "Gringo, questa città è troppo piccola per noi due!",
        "Tenevo le gambe divaricate, facendo ogni volta una faccia diversa muovendo su e giù le sopracciglia."
    ],
    "timestamp": "2019-08-24T21:59:31Z",
    "title": "L' accessorio  parte 2",
    "topic_id": 44284,
    "url": "https://www.writersdream.org/forum/forums/topic/44284-l-accessorio-parte-2/"
}