{
    "author": {
        "author_id": 16173,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Domenico Santoro",
        "url": "https://www.writersdream.org/forum/profile/16173-domenico-santoro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "commenterò il tuo racconto usando la griglia di Writer's Dream, che io seguo come un bramino il suo mantra.",
                    "Trama. Un uomo che si sente perso ritrova improvvisamente la speranza grazie a cose semplici e salutari, come un libro e un po' di sport. Anch'io ho trovato un po' forzato il finale, forse troppo facile. Avrei preferito, per il mio gusto, qualcosa di più graduale e meno luminoso, come una lucina che si accende in fondo al tunnel; una nuova speranza, qualcosa di concreto a cui appigliarsi, ma non di tanto aperto e definitivo. Qualcosa di più simile alla vita, insomma. Almeno, per come la vedo io; magari a qualcun altro capitano davvero tutte le fortune in un giorno!",
                    "Personaggi. Ho avvertito in modo tangibile il senso di esclusione che prova il protagonista; l'imbarazzo quando gli chiedono se abbia un lavoro, eccetera. Anche i personaggi secondari mi sembrano descritti in modo corretto. Magari avrei dato maggiore forma alla donna con cui dovrebbe uscire alla fine, perché non sia una semplice deus (dea) ex machina.",
                    "Stile. Mmh... c'è qualcosa che non mi convince nei dialoghi. Ti confesso che li ho trovati a tratti prolissi. Io (per il mio gusto) preferisco quelli più tranchant; se diventano più lunghi va bene, ma devono trasmettere un significato, avere un senso. Ti lascio con una piccola informazione, per me preziosa: le persone, quando parlano a lungo, tendono a parlare in endecasillabi, o un metro simile, come il pentametro giambico. E' qualcosa di universale, notato già da Aristotele. Come avrai capito, sto cercando di farmi una cultura in fatto di metrica :-)",
                    "La poesia per me è migliorabile. La trovo un po' prosaica.",
                    "Originalità. Ho trovato il racconto tendente al realistico, mediamente originale. Onestamente non mi piace molto questa voce della griglia di Writer's Dream. Alla fine se un racconto è originale è un bene. Se non lo è, che importa? L'importante è che sia bello!",
                    "Grammatica e sintassi. Nulla da ridire.",
                    "Giudizio finale. Io rivedrei i dialoghi e farei una trama più in chiaroscuro, in sintesi. Sicuramente ci sono le potenzialità per ritagliare un buon racconto. Mi piaciuto il finale del racconto, col riferimento al \"rimbalzo\" nel basket, che è come si dovrebbe prendere la vita. Con flessibilità, insomma, e apertura alle opportunità che vengono. L'ho trovato saggio.",
                    "A rileggersi,",
                    "Domenico"
                ]
            ],
            "timestamp": "2019-08-26T10:47:06Z",
            "title": "La vita è un rimbalzo (versione estesa dell'omonimo racconto postato nel contest FdI 2019-2)",
            "url": "https://www.writersdream.org/forum/forums/topic/44185-la-vita-%C3%A8-un-rimbalzo-versione-estesa-dellomonimo-racconto-postato-nel-contest-fdi-2019-2//?do=findComment&comment=784762",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 9344,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 784868,
            "text": [
                "Ciao",
                "ti segnalo che non ho \"scelto\" io il nome Persefone. Esiste effettivamente una leggenda su di lei, il nono pianeta del sistema solare. Ti invito ad approfondire su Wikipedia, se incuriosito. Non so perché ho usato abitare al posto di orbitare, mi è venuto così. Probabilmente è un errore.",
                "Sono contento che il racconto ti abbia fatto ridere e riflettere, alla fine il mio obiettivo è questo. Ci sono delle parti effettivamente un po' insensate, per non dire stupide, ma sono contento ti siano piaciute. Bisogna essere anche un po' stupidi, ogni tanto, secondo me. Alla prossima, grazie..."
            ],
            "timestamp": "2019-08-27T04:58:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44292-avvertimento-da-un-altro-pianeta//?do=findComment&comment=784868"
        }
    ],
    "post_staff": [],
    "text": [
        "Non tutti sanno che il sistema solare ha un nono pianeta (decimo, se uno conta anche Plutone). Si chiama Persefone ed abita oltre Nettuno. È un posto freddo, lontano dal sole. I suoi ingegnosi abitanti, in millenni di evoluzione, lo hanno scaldato sfruttando le riserve di combustibili fossili e tramite l’energia atomica. Uno sviluppo industriale incontrollato, però, ha portato a guerre, siccità, desertificazione, maremoti, distruzione.",
        "I pochi abitanti rimasti da queste tragedie decisero di usare le scarse risorse a loro disposizione per costruire una navicella spaziale. Un prescelto avrebbe viaggiato fino alla Terra per avvertire noi, abitanti del pianeta azzurro, sul nostro possibile destino.",
        "Se non porremo dei limiti alla nostra avidità, anche noi, un giorno, finiremo come Persefone!",
        "Gli abitanti del nono pianeta sono disgustosi alla vista, per noi terrestri. Il prescelto perciò, un persefoniano di nome Omir, fu dotato di uno strumento che proiettava un ologramma. Così, quell’essere ributtante, pieno di occhietti e dentini aguzzi, sarebbe stato visto da noi come un elfo dalla pelle verdognola, le orecchie a punta e un simpatico caschetto nero.",
        "Omir baciò, con una delle sue numerose bocche, la moglie e i figli. Sapeva che difficilmente sarebbe tornato da quella missione.",
        "Il viaggio durò ben tre anni. Omir si tenne compagnia guardando le immagini di Persefone, quando era ancora coperta dai dolci ghiacci e dalla tenera neve; prima che i suoi abitanti lo trasformassero in una fiaccola ardente.",
        "Un bel giorno, atterrò su un prato verde dell’Oregon. Per qualche motivo, gli alieni atterrano sempre negli Stati Uniti d’America. Non chiedetemi perché.",
        "Omir caricò la sua immagine ologrammatica e andò in cerca del primo contatto. Durante gli anni di viaggio, aveva imparato le usanze e le lingue principali del nostro mondo, per mezzo dello studio dei programmi televisivi terrestri, ahilui.",
        "Camminò fino a una fattoria. Mucche, ne aveva sentito parlare. Su Persefone avevano qualcosa del genere, ma erano leggermente più grandi e dalla pelle molto più viscida. Anche loro, però, facevano un buon latte.",
        "Suonò il campanello, come aveva visto fare nei film.",
        "Una donna bionda, sulla quarantina, aprì la porta. Stava fumando una sigaretta. Vide quello strano essere verdognolo, dai lineamenti gradevoli.",
        "«Sono Omir. Vengo da Persefone, il nono pianeta del sistema solare. Sono venuto per mettere voi terrestri sull’attenti.»",
        "La donna ci pensò su. Era per caso uscito dal reparto psichiatrico? Aveva, però, un aspetto alieno.",
        "«Dici che vieni dallo spazio?»",
        "«Vengo da Persefone, nono pianeta…»",
        "«Sì, so tutto di Persefone» disse la donna. «Pensavo fosse una leggenda.»",
        "«È l’unico pianeta abitato del sistema solare, oltre alla Terra.»",
        "«Se vieni dallo spazio, immagino che avrai un disco volante.»",
        "«Non somiglia a un disco, come nei vostri film. Ma, sì, è parcheggiato qui vicino.»",
        "«Aspetta un attimo» disse la donna.",
        "Rientrò e uscì con un fucile.",
        "«Portami al disco volante.»",
        "I due andarono alla navicella. La donna si accese un’altra sigaretta.",
        "«La tua immagine va e viene» disse «Mostrami il tuo vero aspetto.»",
        "«È ributtante ai tuoi occhi.»",
        "«Non ti preoccupare, sono un’accanita fan di John Carpenter.»",
        "Omir spense l’apparecchio ologrammatico.",
        "La donna lo guardò.",
        "«Sei abbastanza disgustoso, in effetti. Forse è meglio se non ti fai mostrare così dagli altri.»",
        "«No» disse Omir.",
        "«Fammi salire sul tuo disco volante.»",
        "Entrarono dentro. La donna si sedette alla plancia di comando. Omir le mostrò i video con la storia di Persefone. Erano documentari divulgativi, realizzati da una specie di Alberto Angela di quel pianeta. Anche se non poteva capire il linguaggio, le immagini erano abbastanza eloquenti.",
        "La donna pianse un poco.",
        "«Perciò» disse «sei venuto per avvisarci che finiremo come voi, se non porremo un freno alla nostra avidità.»",
        "«Esatto.»",
        "«E, cosa hai intenzione di fare? Mostrare a tutti questo video?»",
        "«Vorrei tenere delle conferenze.»",
        "«Ho capito, sei un democratico. Io ho votato per Trump, anche se ora me ne vergogno un po’. Ti confesso che ero una negazionista, non credevo al cambiamento climatico. Tu mi hai fatto cambiare idea. I metodi dei democratici, comunque, non funzionano. Dobbiamo inventarci qualcos’altro» disse la donna, grattandosi il mento.",
        "«A cosa pensi?»",
        "«Dovrò presentarti ai miei amici…»",
        "L’intera cittadina si riunì in assemblea. La donna era molto rispettata in paese, perciò tutti ascoltarono educatamente cosa aveva da dire. Presentò Omir e spiegò la situazione. Proiettarono le immagini.",
        "Un ragazzo, un po’ nerd, alzò la mano.",
        "«Il video è molto commovente» disse. «Ottimo editing. Però non basterà a convincere i nostri abitanti della follia verso cui ci stiamo dirigendo. Insomma, quando mai un documentario è servito a qualcosa? Diranno che è un falso.»",
        "La donna annuì.",
        "«Il problema» disse lei «è questo. I nostri fini devono essere democratici, ma i nostri mezzi devono essere repubblicani.»",
        "«Avete armi potenti, sul pianeta Persefone?» chiese il nerd.",
        "«Abbiamo congegni nucleari» rispose Omir. «Ne avevamo, almeno. Ormai, purtroppo, sono stati utilizzati tutti.»",
        "«Un’arma nucleare non basta» disse il ragazzo. «Diciamo che avete qualcosa come… qualcosa di più potente, come il raggio della Morte nera. Diciamo che ora Persefone ha questo gigantesco raggio distruttore, ed è puntato sulla Terra, e potete distruggere il pianeta in un nanosecondo. Qualcosa così.»",
        "«Non abbiamo niente del genere…» rispose Omir, perplesso.",
        "«L’ologramma va e viene» disse un altro uomo, un tranquillo impiegato nelle poste. «Forse è meglio se ti mostri per quel che sei. Non ti preoccupare, ho visto mia moglie partorire. Non potrà essere molto più impressionante.»",
        "Omir si rassegnò al fatto che il suo congegno non funzionava abbastanza bene. Mostrò il suo vero aspetto.",
        "«Così va meglio» disse il nerd. «Hai un aspetto più minaccioso.»",
        "«Non capisco» disse Omir. «Io volevo essere rassicurante. Gentile.»",
        "«La gentilezza non funziona» disse la donna, scuotendo la testa sul palco.",
        "In quattro e quattr’otto, l’assemblea dei cittadini studiò un piano.",
        "Un paio di giorni dopo, Omir ottenne la qualifica di ambasciatore inter-planetario e poté tenere un solenne discorso alle Nazioni unite. Fu tutto molto rapido perché i leader mondiali credettero seriamente alla minaccia di Omir. Fra la navicella spaziale, i video della distruzione di Persefone e le foto dell’arma che gli alieni avrebbero puntato sulla Terra (in realtà, una semplice stazione meteorologica) le parole dell’alieno sembrarono molto convincenti.",
        "Il persefoniano, mostrando il suo vero aspetto, parla davanti all’assemblea dell’ONU. Fu ascoltato in tutto il mondo. Fu considerato l’evento più importante dai tempi dello sbarco sulla Luna.",
        "Omir disse poche parole minacciose. Parlò di distruzione totale da parte di Persefone, se i leader terrestri non avessero trovato un accordo per fermare il cambiamento climatico. Il discorso era stato accuratamente studiato dai cittadini del piccolo paese dell’Oregon. Non doveva essere prolisso, come quello di un candidato presidenziale democratico. Doveva essere franco e brutale.",
        "Furono mostrate le immagini di Omir che ripartiva con la sua navetta per Persefone. In realtà, non aveva energia sufficiente per tornare al suo pianeta. Atterrò di nuovo in Oregon.",
        "La donna bionda che lo aveva accolto la prima volta gli offrì un tè.",
        "«Come pensi che sia andata?» chiese Omir.",
        "«Sembrano tutti molto convinti.»",
        "«Non sono sicuro che questo mezzo mi piaccia. Cosa impareranno i terrestri, tramite la minaccia? Io credo nell’amore, nella compassione.»",
        "«Un democratico» sospirò la donna.",
        "Comunque, per qualche tempo l’azione di Omir fu efficace. I leader trovarono degli accordi per la tutela dell’ambiente e tutto sembrò andare bene, fino a quando non furono eletti altri capi di stato che non credevano più alle parole di Omir e ricominciarono con le loro politiche inquinanti. Dicevano che era tutta una montatura; non c’era alcuna minaccia da parte degli abitanti di Persefone. Beh, era vero.",
        "Omir, nel frattempo, era diventato molto amico nella donna. La aiutava nei lavori della fattoria e, nel tempo libero, godeva della cultura terrestre. Come ogni buon democratico che si rispetti, amava la musica di Bach e i libri di Philip Roth.",
        "«Non funziona» disse una sera alla donna. «Come prevedevo, la mia minaccia ha presto perso d’effetto. Avremmo dovuto puntare sull’amore.»",
        "La donna ci pensò su.",
        "«Forse dovresti riapparire di nuovo. Dire che Persefone è in procinto di distruggere la Terra.»",
        "«Perché dovremmo farlo? I negazionisti hanno ragione. Perché minacciare un pianeta di distruggerlo, se vuoi salvarlo?»",
        "La donna sospirò.",
        "«La verità è che noi terrestri non impariamo mai, in un modo nell’altro. Vedi me» disse lei, mostrando la sigaretta accesa. «Io so benissimo che questa roba fa venire il cancro, però non riesco a smettere. È più forte di me. Se ci pensi, è la stessa situazione, in grande. È proprio vero che l’animo umano è un microcosmo inscritto in un macrocosmo, e viceversa.»",
        "«Un microcosmo» disse Omir.",
        "«Parlami dell’animo dei persefoniani» chiese lei.",
        "I due, anche se non lo realizzavano a pieno, si erano innamorati. Omir si chiese se, almeno, fosse in grado di farla smettere di fumare. Forse ci poniamo obiettivi troppo ambiziosi. Dovremmo amarci l’uno con l’altra, nel poco tempo che ci rimane. Trasmise questa lezione ai pochi abitanti rimasti su Persefone."
    ],
    "timestamp": "2019-08-26T11:01:36Z",
    "title": "Avvertimento da un altro pianeta",
    "topic_id": 44292,
    "url": "https://www.writersdream.org/forum/forums/topic/44292-avvertimento-da-un-altro-pianeta/"
}