{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao sono molto felice di vedere che hai pubblicato un nuovo capitolo e anche che i miei commenti ti sembrino utili. Fa sempre bene rileggere i propri racconti dopo qualche tempo, come se fossero il lavoro di un altro; fa bene per la revisione intendo. Quando passa poco tempo tra una rilettura e l'altra la storia è ancora troppo radicata nella nostra testa e non vediamo niente, quando poi ci torniamo dopo tempo sembra tutta un'altra storia.",
                    "Per quanto riguarda il sottintendere il soggetto è vero che lo fai, però rileggi e guarda il testo intero. Io leggendo così frammentato forse non sono riuscita a rendermi bene conto di tutto gli stacchi. Non trovo affatto la tua scrittura ingenua, sai costruire belle immagini e atmosfere, io credo che tu abbia una base molto solida su cui lavorare. O almeno di mio gusto.",
                    "Vado a vedere come prosegue la storia",
                    "metterei: il vecchio raggiunse Vera davanti alla tenda dove stava intreccianDo - refuso",
                    "metterei punto al posto della virgola",
                    "semplificherei: si sorprese Vera stringendo... solo per evitare il verbo fare di cui abusiamo tutti",
                    "questa può diventare: come l'avevi preso?",
                    "metterei la virgola al posto del punto",
                    "c'è un la in più: se gli unici che cercano di raggiungerla...",
                    "userei concesse al posto di diede, ma solo per variare",
                    "metterei due punti al posto della virgola e toglierei e",
                    "metterei: i ricercatori arrivati/giunti per studiarla... giusto per togliere il che di cui abusiamo tutti come con il verbo fare",
                    "punto al posto della virgola",
                    "sia mai stata fatta/resa partecipe... fose a conoscenza",
                    "non ripeterei allora perché così sembra che lei alla fine non si sia trattenuta e abbia posto la stessa domanda che voleva fare un attimo prima quando hai detto e si trattenne.",
                    "questo un po' mi delude e un po' mi lascia perplessa. Come mai il vecchio cede con tanta faclità e condivide con lei il suo segreto? Glielo fare custodire di più o gli farei dare prima più informazioni sul mistero della porta e delle chiavi e del suo popolo scomparto e poi lo farei cedere e regalare l'informazione a Vera, ma prima questi due devono trovare di avere qualcosa in comune, stringere una qualche tipo di accordo",
                    "credo che questo sia un refuso: poco tempo fa",
                    "virgola al posto del punto. Capisco cosa vuoi dire con questa frase, ma la riformulerei: o dandosi fiducia o dando fiducia alla propria idea. C'è un la in più",
                    "metterei: lungo la riva",
                    "suggerisco: dopo pochi minuti l'eccitazione era troppa perché Vera potesse/riuscisse a stare ferma",
                    "in cerca dello... al posto di per",
                    "via il punto",
                    "commentò il vecchio la cui concetrazione cominciava a essere minata dal costante rumore di passi",
                    "metterei era al posto di fu e dopo la virgola metterei un ma",
                    "toglierei uno",
                    "toglierei E",
                    "credo che rimase sia in più",
                    "metterei: ad afferrare... per variare",
                    "questa frase è da riguardare, mi sa che ti è scappata in revisione",
                    "non puoi passare al punto di vista del pesce, tu sei Vera: vedi, dici e fai solo quello che lei può dire, fare, sapere e vedere",
                    "metterei: chiedendoi come incorporarle",
                    "Non so se te l'ho già detto, ma cercherei di differenziare le parlate del vecchio e di Vera. Lui è anziano e solitario, lei è una ragazzina vivace. Non possono né usare le stesse parole, né parlare con la stessa freschezza e intercalare secondo me. Devi connotarli di più in maniera che quasi non sia necessario specificare chi sta parlando.",
                    "Alla prossima... sono contenta che ci sia un altro capitolo"
                ]
            ],
            "timestamp": "2019-08-26T16:06:38Z",
            "title": "Dietro la Porta (parte 9)",
            "url": "https://www.writersdream.org/forum/forums/topic/42052-dietro-la-porta-parte-9//?do=findComment&comment=784802",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6153,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 784878,
            "text": [
                "direi fucsia oppure magenta elettrico"
            ],
            "timestamp": "2019-08-27T06:03:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44295-le-ragazze-capitolo-9-12//?do=findComment&comment=784878"
        }
    ],
    "post_staff": [],
    "text": [
        "Questa sera sono di pattuglia, ma non ne ho alcuna voglia. Mi sento così stanca e giù di morale. Vorrei solo andare a casa, mettermi a mangiare salame fino a vomitare e guardare uno di quei film in cui esiste sempre una soluzione a ogni problema.",
        "Al supermercato la giornata è stata interminabile, un milione di persone di fretta e tutte scorbutiche. Io più di loro. Per fortuna questa è l’ultima ora prima di staccare; sono così nervosa che ho dato una rispostaccia a un tizio che cercava le marmellate... ma leggi i cartelli, no? E che cavolo, mica sono l'ufficio informazioni! Mi dispiace ora e mi scuserei volentieri, ma quel che fatto è fatto; mia mamma diceva sempre che prima di parlare è meglio mettere in funzione il cervello.",
        "I cetriolini sottaceto stanno assorbendo tutta la mia energia e la mia attenzione. I movimenti ripetuti e la relativa tranquillità che si è creata intorno a me mi liberano la mente. C’è qualcosa che mi disturba in fondo ai pensieri; è tutto il giorno che cerca di farsi notare, ma io lo ricaccio nel buio dell’inconscio. Voglio scappare a casa, chiudermi dentro e compatirmi sul divano.",
        "Mentre infilo la giacca e sto già riflettendo se sia meglio prendere del salame stagionato o passare direttamente al lardo, squilla il telefono. Il numero è quello del cellulare dell’associazione.",
        "«Pronto?»",
        "«Ciao». La voce di Davide mi fa venire voglia di piangere. «Ti disturbo?»",
        "«No, no. Sono solo un po’ stanca. Sto uscendo da lavoro adesso». Mi fermo prima di vuotare il sacco. «Tutto bene? Che succede?»",
        "«Mi chiedevo se avessi voglia di una missione speciale insieme a me questa sera».",
        "Così il mio piano “brufoli, lacrime e zappate sui piedi” è naufragato.",
        "Mentre vado alla casa rifugio sono agitata, io e Davide non ci frequentiamo ormai da qualche settimana se non consideriamo lo scambio di ciao dell’altra notte. Devo ammettere che la sua telefonata mi ha spaventata, soprattutto perché mi ha provocato un cambiamento repentino di umore.",
        "Ho cercato di concentrarmi sulle informazioni appena ricevute: sono state segnalate due ragazze bulgare che sembrano non capire una parola di italiano, così andiamo a provare con un po’ di russo. La mia testa non ubbidisce oggi e torna sempre a ripropormi il tono di Davide al telefono. Era agitato. Odio sentirmi come se mi avesse chiesto di uscire, vorrei avere più dettagli sulle due ragazze con cui cercheremo di parlare, così potrei smetterla di riflettere su cose futili.",
        "In ogni caso ormai sono arrivata, vedo le ombre di Davide e Aliona muoversi dietro le tende nella casa illuminata. Metto la catena al motorino e vado a suonare alla porta.",
        "«Sei in ritardo!»",
        "«Ciao, Aliona! Come stai?» Sono contenta che abbia aperto lei. All’improvviso scompare tutto quello che non ha a che fare con la strada e l’uscita di questa sera. Tiro un sospiro di sollievo ed entro in casa.",
        "«Ciao, Davide». Io sorrido e lui anche, per un secondo noto che i suoi occhi sono più luminosi del solito. Ma è solo un secondo.",
        "Finiamo di preparare la scatola con preservativi e fazzoletti mentre Aliona riempie il thermos di tè. Troppo dolce, si sente dall’odore che si spande in tutta la casa, sembra quasi sciroppo, ma ha qualcosa di confortante.",
        "Davide è di buon umore e mi contagia. In un attimo ritrovo l’atmosfera che si era creata tra di noi durante le uscite di Natale.",
        "«Raccontami delle due ragazze bulgare», invito Davide.",
        "«Non ne sappiamo niente. Sono state viste l’altra sera, ma non è stato possibile avvicinarsi perché c’era un notevole movimento intorno a loro», Davide racconta sbirciando un foglio, probabilmente si tratta del rapporto scritto dai volontari della pattuglia che le ha segnalate.",
        "«Ma scusa», lo interrompo. «Se nessuno ci ha mai parlato, come sappiamo che sono bulgare?»",
        "«Non lo sappiamo per certo, ma vale la pena tentare, non credi?»",
        "Rimango interdetta per un momento, poi rispondo al suo sorriso. Mi è mancato.",
        "«Bene, speriamo di riuscire ad avvicinarci almeno».",
        "Ho letto il rapporto dei volontari e, a quanto hanno scritto, le ragazze sono sempre controllate a vista, in maniera così evidente che persino i volontari se ne sono accorti senza alcun dubbio. Sembrano essere abbastanza giovani e di certo sono molto spaventate.",
        "«Come mai non è stato allertato il maresciallo?»",
        "Davide è alla guida, i finestrini sono aperti tanto da lasciare uno spiraglio all’aria fresca della sera.",
        "«Credo ci abbia pensato Roberto» chiarisce Davide. «I volontari hanno subito chiamato in sede per segnalare la situazione e Roberto è andato con l’altra macchina a controllare di persona».",
        "«Qui non è segnato», dico sventolando il foglio. «Dopo aver controllato di persona ha contattato il maresciallo?»",
        "Davide alza le spalle e scuote la testa dedicandomi uno sguardo rapido che non so decifrare.",
        "«Lo chiamo», dichiaro componendo il numero. Lascio squillare a lungo il cellulare, ma non c’è risposta. Il silenzio si impossessa dell’abitacolo e nessuno lo scalfisce: qui dentro aleggiano troppe cose non dette e non so da dove iniziare. Il panorama esterno non offre alcuna distrazione, però. Questa sera abbiamo imboccato la tangenziale per andare direttamente dalle ragazze nuove senza perdere tempo, abbiamo a disposizione più o meno quindici minuti perché dobbiamo arrivare a Borgo Panigale e il traffico è ancora sostenuto.",
        "Voglio sapere da Davide che cosa ne pensa di Roberto, ma non so bene come formulare la domanda.",
        "Poi squilla il cellulare.",
        "«Roberto!» rispondo subito. «Stiamo andando dalle due ragazze nuove di Borgo, abbiamo letto il rapporto. Hai già avvertito i carabinieri?»",
        "Dopo pochi minuti di dialogo saluto Roberto e chiudo la conversazione.",
        "«Allora?» chiede Davide impaziente. «Ci ha parlato?»",
        "«Sì, ma il maresciallo gli ha detto che la volante non è riuscita a trovarle». Scuoto la testa delusa. «Davide, devo chiederti una cosa che continuo a pensare dall’ultima volta che ho visto Inna in strada».",
        "«Dimmi». Il suo tono è distratto, sembra concentrato su qualcosa che si trova fuori dall’auto. Seguo il suo sguardo e le vedo subito: indossano dei cerchietti fluorescenti che spiccano come due neon nel cielo notturno. Una ha le luci fuxia, l’altra gialle.",
        "«Sono loro, avvicinati piano, non spaventiamole»."
    ],
    "timestamp": "2019-08-26T16:20:05Z",
    "title": "Le ragazze - Capitolo 9 - 1/2",
    "topic_id": 44295,
    "url": "https://www.writersdream.org/forum/forums/topic/44295-le-ragazze-capitolo-9-12/"
}