{
    "author": {
        "author_id": 24463,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Adelaide J. Pellitteri",
        "url": "https://www.writersdream.org/forum/profile/24463-adelaide-j-pellitteri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Qui, per non ripetere faccia, scriverei ... puntandogli l'indice contro.",
                    "Ho letto che su questa frase ti hanno già mosso l'appunto. Personalmente ho percepito lo sputo come un urlo, ovvero così come lo intendevi. Fosse stata un'azione avresti messo la e «Ora basta» e gli sputo in faccia puntandogli...",
                    "Mi piacciono molto i dialoghi dove si può scoprire molto dei personaggi. Tu hai saputo condurre molto bene la conversazione, ci hai fatto percepire il timbro, l'atteggiamento dell'uno nei confronti dell'altro. Scopriamo perfino che Giorgio è calvo (Mi gratto lì dove prima avevo i capelli). Veniamo a sapere della storia d'amore finita, del modo diverso che hanno di approcciarsi alla vita, della loro amicizia cominciata quando erano bambini (tirò il pomodoro con le piccole mani che ancora non sapevano scrivere). Tanti particolari, pennellate qua e là che allargano l'immagine sul loro vissuto, sul loro carattere, sul loro mondo.",
                    "Ho sentito molta spontaneità anche se il personaggio del ricercatore mi è sembrato un tantino \"sbracato\" nel linguaggio (troppo da ragazzotto da discoteca), sebbene sembri avere all'incirca 25 anni.",
                    "anch'io snellirei questa frase.",
                    "Per quanto riguarda gli aggettivi inusuali, posso dirti che li ho trovati calzanti, anzi, a mio vedere, una nota di colore in più; in questo, Stefano Benni è un maestro.",
                    "A questo punto non mi resta che farti i miei complimenti. Ti rileggerò con piacere."
                ]
            ],
            "timestamp": "2019-08-27T09:18:58Z",
            "title": "La scoperta",
            "url": "https://www.writersdream.org/forum/forums/topic/44201-la-scoperta//?do=findComment&comment=784901",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7928,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 785330,
            "text": [
                "grazie infinite per il tuo commento.",
                "Hai perfettamente ragione, in questo problema sono incappata anche in altri racconti. Purtroppo il limite di 8000 caratteri mi ha tolto spazio (ma è solo una scusa, in fondo, essendo fuori concorso, potevo sforare alla grande e passarlo su racconti lunghi). Ma sono contenta che anche questa volta qualcuno me lo abbia fatto notare, rischia di diventare un difetto costante e devo darmi una regolata, fare più attenzione e arrivare al finale con motivazioni consequenziali logiche Ci sto già lavorando.",
                "Sfortunata, dici? Non sai quanto valore abbia un commento per ognuno di noi. Te ne sono grata."
            ],
            "timestamp": "2019-08-30T05:03:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44299-fdi-2019-3-unaltra-volta-parigi-fuori-concorso//?do=findComment&comment=785330"
        },
        {
            "post_id": 785493,
            "text": [
                "constatare che apprezzi la mia scrittura mi inorgoglisce.",
                "Purtroppo temo rimarrai delusa, mi sono impantanata sulla traccia, o meglio il personaggio mi ha trascinata e e la storia è finita a modo suo (intendo del personaggio). Ciò mi ha spinto a creare il racconto che hai appena commentato.",
                "Ti confesso che Un'altra volta Parigi, volendo colmare il salto repentino verso la risoluzione, mi sta prendendo la mano, e ho la vaga sensazione possa diventare molto più che un racconto. Grazie infinite per esserti fermata a commentare, grazie per il tuo apprezzamento"
            ],
            "timestamp": "2019-08-31T05:54:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44299-fdi-2019-3-unaltra-volta-parigi-fuori-concorso//?do=findComment&comment=785493"
        }
    ],
    "post_staff": [],
    "text": [
        "«È stato un bene che si siano lasciati» – disse mia zia.",
        "«Sarebbe stato un bene se avessero imparato ad andare d’accordo» , le risposi.",
        "Avevo solo tredici anni e da quell’età in avanti non ebbi più dei bei ricordi.",
        "Cominciai a dormire sempre più spesso nella stanzetta dei cugini, nel lettone con la nonna, a casa di Marta, la mia migliore compagna di scuola. Pochi indumenti gettati alla rinfusa da mia madre dentro il borsone blu, sbiadito e con la cerniera rotta.",
        "Ero sempre in transito come da una camera d’albergo a un'altra, senza che nessuna finestra, però, avesse vista mare.",
        "Gli stessi luoghi mi avevano ospitato nei tempi felici. Dai cugini, su in Valsassina, ci andavamo a Natale, con la neve e la Fiat Idea blu metallizzata stipata di bagagli e regali; dalla nonna d’estate, ché in campagna il canto delle cicale, le notti stellate e la frescura notturna non avevano eguali, mentre da Marta, in prossimità delle interrogazioni importanti.",
        "Poi, era cambiato tutto.",
        "Il mio bagaglio comprendeva il muso lungo e la voglia di essere sempre altrove.",
        "Anche l’accoglienza era mutata. C’era imbarazzo e, soprattutto i primi giorni, il silenzio sembrava imprigionare chi si era offerto di ospitarmi. Non sapevano cosa dirmi, come prendermi, in che modo distrarmi. I miei cugini mi erano divenuti insopportabili. Mauro, più grande di me di due anni, rotti gli indugi, cercava di alleggerire l’atmosfera facendo battute stupide, raccontandomi delle sue avventure, cercando di coinvolgermi con la sua spensieratezza, peggiorando invece il mio umore che non sapeva più cosa fosse lo svago. Manuela, che di me aveva un anno in meno, al contrario, cercava di darmi conforto parlandomi dei suoi problemi, dell’incomprensione che viveva con i suoi, delle serate alle quali era costretta a rinunciare perché a quindici anni era giudicata ancora troppo piccola.",
        "La detestavo, dunque, per il motivo opposto a Mauro: avevo già i miei problemi, ascoltare quelli degli altri non mi giovava affatto.",
        "La nonna, tra tutti, era quella che parlava meno, non approvava la decisione presa da “quegli incoscienti” – così li apostrofava – e sapeva che non c’era nulla che avrebbe potuto farmi stare meglio, nemmeno le sue torte. Da Marta non riuscivo più a concentrarmi e i voti… un disastro.",
        "La mia testa era sempre agli ultimi litigi, quelli dove io non c’entravo per niente, mentre avrei preferito esserne magari la causa. I miei genitori non facevano altro che ripetermi «tu non c’entri niente» , e quelle parole – alla fine – mi risuonavano lo stesso che «tu non conti niente».",
        "Dissero che era impossibile venirsi incontro, risolvere i problemi e, in sintesi, piuttosto che curare la ferita preferirono amputarsi l’arto. Ai miei occhi, restarono l’uno zoppo, l’altra monca, ma continuarono a predicare in giro che era stato meglio così.",
        "Crescendo non ho perso l’abitudine di “viaggiare”, ho continuato a girovagare tra grandi metropoli e linde cittadine senza mai trovare, però, un posto dove voler rimanere una volta per tutte, senza trovare neppure un letto dove fermarmi a respirare insieme a un uomo per sempre.",
        "Forse è il per sempre a non aver un senso, ma la voglia di appartenere ad un luogo, così come a qualcuno, è una smania che covo da anni, un problema che non riesco a risolvere. Non ho nessun dubbio nell’affermare che questo insaziabile desiderio viene dal tracollo di allora. Il fallimento sentimentale dei miei è divenuto: la mia turbe.",
        "Per questo, ancora adesso che non ci sono più, per entrambi ho più rimproveri che preghiere.",
        "Da tempo valuto l’idea di lasciare Milano, la mia città, eternamente al top, dove solo io sembro viverci male.",
        "Considerando le volte in cui ho passeggiato lungo i navigli con il desiderio di finirci dentro, credo non mi mancherebbe affatto, né lo farebbe la Pinacoteca di Brera davanti alla quale ho pianto le peggiori lacrime al ritorno dal tribunale che mi assegnava temporaneamente – cioè finché i miei non si fossero dati una calmata - ai servizi sociali, né proverei rimpianto per Piazza Duomo dove ho assistito alla prima lite furibonda tra loro due.",
        "Oggi ho trent’anni e sono in partenza per Parigi.",
        "Ho visto questa città ai tempi in cui avevo una famiglia. Era splendida, elegante, ricca, viva; ci torno senza averlo preventivato, solo perché ho ricevuto una telefonata da un fantomatico notaio. Mio padre pare mi abbia lasciato qualcosa.",
        "Mio padre!? Non l’ho sentito per anni, è morto da più di cinque e la chiamata mi arriva adesso?",
        "Ho prenotato un albergo nei pressi dell’Opéra Garnier, in Rue Gluck, a due passi dalle Galeries Lafayette. Con centoottanta euro a notte, non mi aspettavo questo pessimo tre stelle. Le lenzuola sono bucate e la presa in bagno è divelta. Spero non dovermi fermare per molto.",
        "L’appuntamento dal notaio è per oggi pomeriggio.",
        "Lasciata la valigia faccio due passi.",
        "La città che mi viene incontro non la riconosco. Lungo il marciapiede, sulla stessa strada, incrocio tre clochard distanti una decina di metri l’uno dall’altro, accerchiati da cartacce e indifferenza. Al primo ho gettato una moneta, non si è mosso. Raggiungo le vetrine dei Magazzini Lafayette. All’ingresso – a fare da guardia e attrazione – vedo due ragazzi dalla pelle nera, alti, bellissimi. Sono i nuovi francesi. In giro ne ho già visto diversi, donne e uomini di un’eleganza che noi bianchi stiamo perdendo.",
        "Ai Boulevard Haussmann, sotto un albero frondoso, un’artista di strada sta piazzando il suo cavalletto, poggia a terra i suoi disegni, posiziona i pennelli, i colori…",
        "Chissà dove è finito il mio ritratto di allora.",
        "Mi è venuta voglia di ricordare i giorni passati qui con i miei. Decido di raggiungere les jardin de tuileries dove, in una splendida giornata di sole, mangiammo dei panini al pollo distesi sull’erba. Il sole mi accompagna anche oggi, mi allungo sul prato, verde e curato come tanti anni fa; sono affamata e addento un panino con foga, forse anche con rabbia; non ha lo stesso sapore, ma piano piano le immagini e le sensazioni tornano a farmi buona compagnia. Mia madre che mi asciuga una leccata di maionese finita sulla maglietta, mio padre che mi ruba un brandello di lattuga sorridendo.",
        "Finisce che… non piango, cerco di tenermi quei ricordi, la rabbia sembra non avere più voglia di torturami.",
        "Ero venuta decisa e rinunciare a qualunque cosa mi avesse lasciato, che ormai era troppo tardi per rimediare al dolore che soprattutto lui – ero convinta – mi aveva causato, ma devo riconoscere che ricordarlo su questo prato, mi porta una sensazione inaspettata, forse è solo voglia di perdonare la sua scelta, il suo bisogno di vivere una vita migliore, per se stesso, è vero, ma forse anche per me, per dirmi di non rinunciare a ciò che nella vita riterrò veramente importante.",
        "Mi guardo intorno e ritrovo uno degli ultimi abbracci dei miei, mi sento a casa. Ciò che mi cala addosso ha l’apparenza di un abito nuovo, comodo. Mi fa sentire a mio agio. Non ho fretta di capire cosa mi stia succedendo, lascio solo che accada, evito di aggrottare la fronte e fuggire come sempre mi capita quando arrivo alle soglie di una nuova occasione.",
        "Non so ancora che mio padre mi ha lasciato un piccolo ma delizioso appartamento proprio in Rue Gluck, che nella lettera che accompagna il bene, c’è più amore per me di quanto ne abbia percepito nel tempo felice, che ha aspettato il trentesimo anno di età sperando avessi già smaltito la rabbia, che si augura trovi qui il mio angolino al riparo dalle intemperie, che il suo piccolo lascito possa farmi felice, che lo abbia perdonato, e che ho dei fratelli in gamba con i quali, è certo, andrò d’accordo.",
        "Non so nemmeno che all’ingresso della mia nuova casa troverò una foto di noi tre incorniciata alla parete e due versi scritti da mio padre incisi su una piastra di creta.",
        "I figli appartengono all’amore,",
        "per sempre.",
        "Le scelte ai percorsi della vita,",
        "mutevoli.",
        "Non so ancora nulla di tutto questo, eppure sento di stare già meglio. Parigi è davvero bellissima."
    ],
    "timestamp": "2019-08-27T09:42:51Z",
    "title": "[FdI 2019 - 3] Un'altra volta Parigi - fuori concorso",
    "topic_id": 44299,
    "url": "https://www.writersdream.org/forum/forums/topic/44299-fdi-2019-3-unaltra-volta-parigi-fuori-concorso/"
}