{
    "author": {
        "author_id": 30134,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Nevermind",
        "url": "https://www.writersdream.org/forum/profile/30134-nevermind/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , ero in cerca di qualche incipit fantasy e ho trovato il tuo racconto, ora vediamo se riesco a formulare qualcosa di costruttivo.",
                    "La storia comincia piazzando vari nomi propri di personaggi, luoghi e nozioni che mi hanno spiazzato un po' all'inizio, ma mi sono reso conto che non sono conoscenze strettamente richieste per la comprensione di questo capitolo, e che questa celerità di presentazione è dovuta al fatto che forse questo non si tratta del capitolo giusto da cui cominciare a leggere (vedere 1/2 senza ulteriori indicazioni mi ha fatto pensare ad un incipit, ma dopo aver letto il capitolo e sapendo che Hann è il personaggio col punto di vista posso immaginare che esiste della storia pregressa, magari raccontata dal punto di vista di un altro personaggio, nel quale caso mi piacerebbe che mi aiutassi a trovarla, perché non sono molto pratico e non l'ho trovata da solo).",
                    "Più in specifico ho alcune considerazioni da fare.",
                    "Il modo in cui il protagonista entra in sezioni introspettive è un po' brusco e innaturale, non fa stonare troppo la narrazione ma rende molto trasparente il tentativo dell'autore di trasmettere informazioni aggiuntive tramite il personaggio. Detto l'immagine usata per guidare l'introspezione, quella dell'ombra delle foglie, è piacevole e piuttosto originale.",
                    "Se l'immagine della città deve emergere dall'ombra delle foglie e diventare tangibile nella mente del personaggio allora descriverla con gli stessi aggettivi (ombre nere le circondano) va a discapito dell'immagine stessa.",
                    "Mi è parso strano come si passa bruscamente da un reminiscere che sembra giocoso ad una reazione di trauma del genere, immagino sia proprio questo l'effetto desiderato, ma non posso fare a meno di pensare che anche sono una breve fase di intermezzo dove l'incubo gli striscia attorno prima di assalirlo renderebbe più forte l'effetto.",
                    "Qui immagino sia solo un refuso perché immagino che un dio avrebbe un nome proprio in maiuscola",
                    "Lo stesso in questa frase con vecchi invece di vecchio",
                    "Forse il mio pezzo preferito. Mostra in un modo tangibile la personalità del luogo e l'apprezzamento del protagonista.",
                    "Grazie del testo, se decido di continuarlo compariranno ulteriori commenti."
                ]
            ],
            "timestamp": "2019-08-26T12:10:46Z",
            "title": "[Hann] Kiriganu 1/2",
            "url": "https://www.writersdream.org/forum/forums/topic/14144-hann-kiriganu-12//?do=findComment&comment=784770",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6281,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "La carne era dorata e il vecchio la teneva incredulo davanti a sé.",
        "– Sai, non credevo che nella mia vita mai avrei avuto l'occasione di mangiarlo di nuovo. –",
        "Diede una spolverata di erbe aromatiche e prese il primo boccone. Il suo volto si fece grave.",
        "– Allora, è come te lo ricordavi? – lo incalzò Vera che aspettava un giudizio.",
        "– Oh, è passato così tanto tempo, non ricordo che sapore avesse. Ma questo è ottimo, prova. –",
        "Vera prese un boccone a sua volta. La consistenza era tanto morbida che non sembrava appartenere allo stesso animale che tagliava corde con le sue pinne.",
        "– È di certo il migliore che abbia provato da quando sono arrivata. –",
        "Il vecchio si gettò sul resto del suo piatto.",
        "– Potrei mangiarlo ogni giorno. – biascicò a bocca piena.",
        "– Detto da te non vale molto. – lo canzonò lei.",
        "Poi mentre finiva il filetto si mise a riflettere.",
        "– La rete ha bisogno di qualche miglioramento, ma una volta perfezionata potremmo venderli giù all'insediamento. –",
        "– È proprio assurdo. –",
        "– Cosa dici? Andrebbero a ruba al mercato. –",
        "– No, – rise il vecchio, – non parlavo di quello. È solo che credevo di essere troppo vecchio per venire trascinato in nuova avventura, e per di più dallo straniero più testardo che abbia mai tentato di scacciare. –",
        "– Ah, grazie tante. – disse lei annoiata.",
        "– Ma ora sono contento che non ti sia arresa subito. – aggiunse il vecchio sorridendo pacato. – Grazie di aver portato un po' di vivacità a questa piccola valle. –",
        "Vera abbassò lo sguardo incerta su cosa dire. Poco prima pensava che se solo fosse stata determinata dall'inizio si sarebbe risparmiata tutti questi problemi, ma non ne era più sicura.",
        "Questi pochi giorni le avevano lasciato il tempo di riflettere su alcune cose e conoscere un poì quell'uomo, trasformando quello che altrimenti sarebbe rimasto soltanto un ostacolo senza volto in una persona con cui aveva raggiunto una comprensione, stretto un legame. Ed era proprio grazie a questa connessione ora aveva una nuova prospettiva e la fiducia necessaria per comunicargli la conclusione a cui era arrivata.",
        "Dalla tasca estrasse il disco di legno fossilizzato e lo pose tra sé ed il vecchio.",
        "– Mio padre mi mostrò questo cimelio quando ero ancora piccola. Era un oggetto curioso, sembrava di legno e tuttavia era duro come la pietra. A me in realtà piaceva più che altro per i suoi colori. Gli chiesi di regalarmelo, ma lui disse che non ero ancora pronta per averlo. Mi raccontò che suo nonno l'aveva ricevuto da un beduino al confine del deserto come ringraziamento per averlo salvato, e che secondo la leggenda si trattava della chiave di un tesoro lontano e meraviglioso.",
        "Poco prima di morire me lo mise tra le mani. Non so se mio padre sapesse qualcosa del tesoro, ma era chiaro che voleva che io lo cercassi, quindi il giorno successivo ho preparato il cavallo e sono partita. Mi ero promessa che avrei trovato quel sole ad ogni costo. Poi, proprio quando credevo di aver raggiunto la fine del mio viaggio, ti ho incontrato. All'inizio ne sono rimasta sconvolta, credevo il fato volesse privarmi anche dell'ultimo legame che mi rimaneva di lui, ma ora mi rendo conto che mi stava solo chiedendo di prestare attenzione, e finalmente credo di aver capito cosa volesse dirmi. –",
        "Vera esitò a continuare, ma le sue parole decisero di non fermarsi.",
        "– La tua gente ha sempre tenuto nascosta la porta e i viaggiatori hanno continuato a seguire le chiavi nella sua ricerca, ma ora io potrei essere l'ultima in grado ad aprirla, e tu l'ultimo guardiano a proteggerla. Entrambi siamo qui a causa di una promessa, e nonostante i nostri desideri fossero in conflitto siamo riusciti comunque a stringere amicizia. Per questo non credo che il nostro incontro non sia stato un caso. Prima pensavo che il tesoro dietro la porta aspettasse me, ma ora mi rendo conto che non è così. Ci sta aspettando en... –",
        "– “Segua il viaggiatore che ha perduto ogni direzione le stelle celate oltre i mari di sabbia fino alla via azzurra che penetra nel cuore della pietra. Lì troverà il sole segreto davanti al quale ogni ombra è presto bandita e ad ogni dubbio è data risposta, ove ogni debito viene rimesso ed ogni promessa è ripagata.” – recitò il vecchio con precisione e profonda stanchezza.",
        "Vera lo ascoltò allibita.",
        "– Tu... conosci la leggenda. –",
        "– Le parole mi sono state tramandate, sì, seppur senza il loro significato. – rispose amaramente il vecchio.",
        "– Allora anche tu devi averci pensato! – esclamò lei speranzosa.",
        "Il vecchio annuì.",
        "– Quando finalmente arriverà qualcuno ad aprire la porta il mio dovere sarà compiuto, e la mia gente verrà sciolta dalla loro responsabilità. Se è questo che pensi allora significa che non hai ancora capito nulla. –",
        "– Perché?! – scoppiò Vera, – Perché non potrebbero voler dire proprio quello? –",
        "– Che diritto ho io di interpretare i vaghi frammenti di antichi adagi. – rispose irato il guardiano. – L'unica missione che sono certo di aver ricevuto è quella di tener lontano chiunque dalla porta. E questo è quanto. –",
        "– Cosa ci guadagni ormai a mantenere il tuo giuramento? – sussurrò lei esasperata. – Credi che la tua ostinazione renderebbe felice la tua gente? Non sarebbe un sollievo poterlo abbandonare? –",
        "– Il mio giuramento è tutto ciò che resta dell'eredità dei miei antenati. – scandì il vecchio traboccando orgoglio furibondo. – Ma come può comprendere qualcuno come te. A confronto la tu a promessa è un misero capriccio. –",
        "– Non è vero! – urlò Vera.",
        "– Invece è così. – continuò spietato il vecchio, – Probabilmente non ti sei mai nemmeno chiesta cosa stai cercando. Cosa pensavi di trovare dietro a quella dannata porta, tuo padre forse? –",
        "– Basta! – lo silenziò Vera.",
        "Il vecchio cominciava ad annaspare.",
        "– Tu non li hai visti i loro volti, l'aspettativa, la paura. Consapevoli della loro impotenza, e lo stesso costretti dalla necessità ad affidare tutto all'ultimo di loro. Come potevo voltargli le spalle? Cosa... dovevo... – le ultime parole uscirono strozzate.",
        "L'uomo cadde in avanti, il suo volto era pallido, sudava. Vera si ridestò subito dal suo sgomento e si allungò verso il vecchio per aiutarlo, poi esitò. Portò lo sguardo al disco di legno che aveva in mano. Lo strinse, e si alzò. Per un istante si voltò ancora verso di lui, che disteso tremante sul pavimento la fissava confuso, poi uscì di corsa fuori dalla capanna."
    ],
    "timestamp": "2019-08-26T12:11:32Z",
    "title": "Dietro la Porta (parte 10)",
    "topic_id": 44293,
    "url": "https://www.writersdream.org/forum/forums/topic/44293-dietro-la-porta-parte-10/"
}