{
    "author": {
        "author_id": 33428,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Anastassiya",
        "url": "https://www.writersdream.org/forum/profile/33428-anastassiya/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, ho letto il racconto tutto d'un fiato e mi ha sorpreso più di quello che mi aspettassi. Incredibilmente vero, incredibilmente profondo nella sua semplicità.",
                    "Stimo davvero tanto chi con poche parole riesce a farti affacciare su un abisso, come in questo caso. Si riesce a capire di più così che non usando mille descrizioni.",
                    "Le difficoltà dell'ambiente in cui quella bambina vive non possono essere cambiate, ma poteva essere cambiato il suo futuro se la gente non l'avesse respinta, costringendola a tornare sugli stessi binari. Nella fattispecie siamo noi che ci creiamo il nostro \"nemico\", noi che con l'indifferenza, la chiusura mentale, il rigetto contribuiamo a mantenere la realtà nella sua stasi. Ci ricorda come nulla esiste in quanto tale: esiste anche e soprattutto in relazione al resto del mondo, è plasmato da esso, spesso è lo specchio distorto di esso.",
                    "Si potrebbe fare una divagazione anche sui meccanismi di educazione e psicologia infantile che qui sono perfettamente centrati. Quello che diventiamo è quello che abbiamo vissuto, anche se sul momento può sembrare insignificante.",
                    "La cosa stupefacente è che io posso continuare a descrivere ciò che hai scritto con anche il doppio, il triplo delle frasi che sto usando, e il messaggio non arriverebbe comunque così forte come il tuo.",
                    "Ho apprezzato l'anonimato che hai mantenuto nel testo. Rende la storia più fiabesca e più universale.",
                    "L'uso di un linguaggio molto lineare e semplice penso sia assolutamente adeguato, ma qualche passaggio che ha intoppano la lettura c'è, rendendola meno gradevole all'orecchio. Penso che te li abbiano anche già segnalati, ma lo faccio pure io.",
                    "Modificherei in \"Raccontò il suo sogno a mamma e papà\"",
                    "Qui è davvero per andare a cercare il pelo nell'uovo, è un dettaglio minuscolo. Però trovo la frase un po' troppo lunga e spezzettata. Forse avrebbe mantenuto di più un ritmo fiabesco un \"solo aiutarla, solo imparare\" invece del \"per\". Oppure, se si vuole mantenere il \"per\", mettendo un punto dopo \"aiutarla\".",
                    "Anche qui c'è qualcosa che non mi convince. Forse in effetti è quel \"per bene\" un po' fuori epoca, forse perché parla di tasse ad una bambina che probabilmente non sa nemmeno cosa siano. Da maestra dovrebbe essere abituata a parlare con i bambini e penso userebbe delle parole sì sempre cattive, ma più comprensibili per lei.",
                    "Il finale invece penso sia perfetto."
                ]
            ],
            "timestamp": "2019-08-26T08:53:10Z",
            "title": "Rom",
            "url": "https://www.writersdream.org/forum/forums/topic/44116-rom//?do=findComment&comment=784735",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao!",
                    "Questa è la mia prima recensione, anche io sono nuova sul forum",
                    "Personalmente sono una fan della rilettura, per cui spesso divento piuttosto pedante sui dettagli. Abbi pazienza e perdonami tutto l'elenco dei refusi e simili che mi pare di aver trovato e che scrivo qui di seguito. Sono tutte correzioni che io farei ad un mio testo, non prenderle per oro colato perché non sono un'esperta",
                    "Mi sembra formulata male la frase, quel \"che\" da solo stride all'orecchio. Lo anticiperei con un \"ci sprofondi talmente con il sedere che... \" o \"ci sprofondi così dentro che...\"",
                    "Ammetto che quando ho letto questa frase ho pensato ad una svolta fantascientifica Ci sono quasi rimasta male quando mi sono resa conto che si era solo addormentato! Messa lì la metafora mi sembra un po' troppo forte, anche il distacco visivo dal resto del testo non aiuta, è come se effettivamente volesse indicare un cambio di scenario.",
                    "p.s. Chissà se ha fatto questo effetto solo a me?",
                    "La comparsa della bambina qui mi ha confusa, ho fatto fatica a collegare ciò che dicevi prima con questa frase. Forse è sbagliato il tempo verbale, sarebbe più incisivo un \"fu in quel momento che comparve Alessia. Era passata per... (ecc., magari motivando anche in qualche modo la sua presenza lì)\".",
                    "O intendevi che era passata mentre il protagonista stava dormendo? Ed era il motivo per cui padre e fratelli stavano ridendo? Oppure stava semplicemente passando in bici come fa altre volte più avanti nella storia, e il protagonista la vede giusto di sfuggita? In ogni caso è da esplicitare meglio, per me non è sufficientemente chiaro.",
                    "Penso intendessi \"mascherando un repentino [...]\" e non \"fingendo\". Altrimenti sembra che lei faccia finta di voler scappare e non il contrario",
                    "Anche qui manca un \"tanto\" o un \"così\". \"Il cuore batteva così forte che [...]\"",
                    "Direi \"quellO\" invece di \"quellA\", dato che è riferito a \"primo amore \" che è maschile",
                    "Stessa cosa detta poco più su \"mi rovesciò addosso una tale cascata di parole che [...]\"",
                    "Eliminerei sia \"mia\" che \"con lei\", penso non siano necessari. Senza è più scorrevole",
                    "Detto questo, a me piacciono molto le storie raccontate dal punto di vista dei bambini. Una cotta infantile, le emozioni confuse e impacciate del ragazzino, la sua incapacità di agire, penso che tu riesca a trasmettere tutto questo molto bene.",
                    "Un po' meno bimba mi sembra Alessia: quando il protagonista si dichiara, arrossisce solo un poco e devia il discorso sulla bellezza del lago. Mi sa più di un atteggiamento da giovane signorina che da undicenne, ecco...",
                    "E... che finale triste! Del tipo, nemmeno i bambini si salvano Ma così è la vita",
                    "Scherzi a parte, ovviamente è un finale più che lecito. Lascia giusto un po' di amaro e il rimpianto di non aver fatto abbastanza"
                ],
                [
                    "Ahhhh allora sì, forse meglio riformulare diversamente perché non avevo capito ^^''",
                    "In effetti mi fai venire il dubbio. Subito a pelle, leggendo, la \"a\" di \"quella\" mi ha stonato, ma riflettendoci può avere senso"
                ]
            ],
            "timestamp": "2019-08-25T22:58:23Z",
            "title": "Alessia",
            "url": "https://www.writersdream.org/forum/forums/topic/44271-alessia//?do=findComment&comment=784709",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 16053,
    "num_commenti": 2,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 784925,
            "text": [
                "grazie per le correzioni dettagliate, apprezzatissime!",
                "Si tratta di un vecchio racconto scritto anni fa, a cui sono molto affezionata (anche per motivi personali), per questo ho voluto postarlo per primo.",
                "Anche se ora mi sto vergognando per i \"bé\" accentati e il trattino al posto dei due punti, rileggendolo prima di pubblicare mi sono del tutto sfuggiti. Giuro che ora non li uso più e metto la \"h\" come si deve",
                "Sulle altre correzioni ci ragionerò per bene stasera, tutte molto valide mi pare, sono venuta qua proprio in cerca di questo.",
                "Grazie anche a per l'opinione! Nella mia testa la trama scorre lineare, ma è ovvio che lo sia e se non sei l'unico a incontrare queste difficoltà sicuramente qualcosa è da rivedere"
            ],
            "timestamp": "2019-08-27T11:41:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44291-agatay//?do=findComment&comment=784925"
        }
    ],
    "post_staff": [],
    "text": [
        "Nella vita del leopardo delle nevi il tempo scorreva oziosamente.",
        "Delizioso, tuttavia.",
        "Era un demone completamente consapevole dell’impressione che suscitava. Nel suo avanzare morbido ed elastico c’era un certo non so chè, un qualcosa di sottilmente allarmante in grado di risvegliare un sentimento di paura da tempo sopito, un’angoscia più appiccicosa del sudore sulla pelle. La strana sensazione di essere una preda. Una preda la cui vita dipendeva dallo schioccare di un suo desiderio.",
        "Il demone non aveva niente da temere. Come poteva? Era lui ad essere temuto. Amava apparire alle spalle delle creature o scivolare fluidamente nei discorsi degli umani. Nessuno si accorgeva quando lui si avvicinava.",
        "E forse era poco? Perciò, è probabile, passava le giornate vagabondando dove il naso lo portava. O l’udito. O la vista. Modestamente…",
        "Fu così che si imbatté in lei, per caso.",
        "Una bambina che girava tra le tende di un accampamento deserto, cercando avanzi di cibo. Le pelli erano riverse a terra calpestate, i recinti sfondati. Nell'aria aleggiava ancora l’odore metallico del sangue. Nei campi cuocevano al sole le carcasse dei cavalli, in numero piuttosto esiguo a dire il vero, mentre mancavano i corpi delle persone. Ciononostante, sul fatto che si fosse trattato di un massacro il leopardo delle nevi aveva ben pochi dubbi.",
        "Era divertente osservarla, sonnecchiando al leggero sole autunnale. Non aveva granché da fare e ad ogni modo non si sarebbe mai permesso di dilettarsi in prede fin troppo… insoddisfacenti.",
        "La piccola umana ripeteva all'infinito una graziosa canzoncina, mettendo da parte i scarni bottini che trovava dentro i resti delle yurte; a volte alternava la canzone con altri motivetti, ma non le venivano molto bene e tornava sempre alla prima. Di quella non si stancava mai.",
        "Forse temeva il silenzio. O forse non ci pensava neppure.",
        "Verso sera il demone ritenne opportuno farle notare un paio di cosette:",
        "- Ehi, ragazzina, - la chiamò.",
        "Sorvoliamo sul panico della piccola. Era sempre dannatamente piacevole, veder sobbalzare in un brivido chi beatamente si godeva la solitudine.",
        "- Non credi che appiccare un fuoco proprio di fianco alle tenda sia, quantomeno, poco furbo? Guarda, il vento comincia a tirare esattamente nella direzione delle pelli. Inoltre a che serve? Quella tenda sta ancora abbastanza in piedi. Rifugiati là dentro.",
        "- E’ una difesa contro i demoni, - mormorò in tono appena udibile.",
        "- Oh!",
        "- Gli animali hanno paura del fuoco… - continuò, la voce sempre più debole. Mmh, animali… Insomma, si stiracchiò il leopardo delle nevi, mica tanto lusinghiero. Passarono dei minuti silenziosi mentre il demone, preso dalla sua toilet quotidiana, cominciò a lisciarsi il pelo. Avrebbe dovuto farlo anche la bambina, pensò, invece di starsene lì impalata. Oh, beh… contenta lei. Sbadigliò di nuovo. Però era davvero spettinata.",
        "- Hai fame? - questa era una domanda molto cortese da parte della piccola.",
        "- No. Hai paura?",
        "- No! - rispose lei in fretta. Forse un po’ troppo. Il leopardo ridacchiò.",
        "Decise di fermarsi in quel posto per un paio di giorni. La bambina lo divertiva da pazzi. Di lei imparò soprattutto la storia.",
        "Per cominciare, ora come ora, era completamente sola. La comunità di seminomadi a cui apparteneva era stata attaccata da un gruppo di demoni con i quali avevano conteso dei territori di caccia; la gente si era allontanata abbandonando qualunque cosa non fosse stata in grado di caricare sulla groppa della propria cavalcatura. Li aspettava indubbiamente un periodo di miseria e la superstizione, unita alla paura, non li avrebbe fatti tornare in quelle pianure sotto il dominio della steppa che tra qualche anno. Forse ne sarebbe trascorsa anche una decina.",
        "Non avrebbero fatto marcia indietro nemmeno per la bambina, dato che dovevano considerarla cibo per demoni. Tutti a quanto pare avevano visto, lei compresa, come venivano sbranati i suoi genitori ai margini del recinto per cavalli. Non era difficile immaginare che avesse subito la stessa sorte; invece si era nascosta tra alcune pelli di montone, sufficienti a coprire il suo odore. Stavano rientrando da una battuta di caccia tra i monti orientali. Sì, erano cose che succedevano.",
        "Nemmeno se ne accorse, il demone, come finì per accompagnarla alla sede autunnale della sua gente. La bambina, che in realtà portava il nome di Kamka, era assolutamente convinta su dove fossero andati: bastava dirigersi verso sud-est, verso l’ombra delle montagne.",
        "Intanto era tornato il caldo afoso, dopo l’illusione della frescura di settembre. L’estate di sua madre! continuava a ripetere la bambina: terminava tutto il lavoro in quel periodo, tutto quanto, e sapeva lui quante cose riuscivano a fare finalmente insieme? Il leopardo mancava di fantasia e la piccola continuava: le insegnava a tessere, ad esempio, perché anche se era di nuovo estate, non faceva lo stesso così caldo, era di fondamentale importanza che il demone lo capisse. Poi le amiche della mamma la sera si radunavano tutte, invece la mattina presto andavano insieme a cercare erbe selvatiche cantando. Aveva mai provato lui a cercare le erbe selvatiche cantando? No, non l’aveva mai fatto. Bé, avrebbe dovuto, sua madre lo diceva sempre che gli uomini sono buoni solo a mangiarlo, ciò che loro raccoglievano. Però il leopardo non doveva preoccuparsi, perché di sicuro la mamma scherzava.",
        "E poi ancora: lo sapeva lui che la mamma aveva tanto voluto avere un altro figlio, almeno un altro, maschio questa volta? Il demone si riscopriva essere sempre più ignorante. Ma purtroppo la donna non poteva, per un incidente, anche se Kamka non sapeva bene quale. E non poteva mica chiederglielo, gli pareva? Sarebbe stata troppo brutta, come domanda.",
        "Alla piccola dispiaceva anche di non avere un fratello maggiore, e perciò non avrebbe potuto mai nella sua vita chiamare qualcuno Agatay*… Non era triste? Però aveva avuto un nonno, fino all’estate scorsa. E lui? Come non l’aveva mai conosciuto?! Allora lei era stata proprio fortunata…",
        "La bambina non chiudeva bocca fino al calar della sera. Quando infine succedeva, si afflosciava sul dorso del demone e si addormentava come un angioletto. Così passavano le giornate.",
        "Una mattina timidi segnali di cambiamento soffermarono l’attenzione del grosso felino. L’erba cominciò a sfumarsi del colore per cui era generalmente nota, diventando meno croccante sotto i suoi cuscinetti. Spuntava ogni tanto qualche cespuglietto educatamente rinsecchito - non pretendeva di farsi troppo notare, conscio di trovarsi ancora nei possedimenti della steppa. Però segnava un tracciato, l’orizzonte non era più piano, e fra poco le onde delle colline si sarebbero decise a mostrare i loro gingilli verdi.",
        "Infine, sul declinare del sole pomeridiano, così fu. Il leopardo delle nevi allargò le narici.",
        "Ah! Era quell’aria, può darsi, che faceva tremare le costole di frizzante euforia, come un innamorato piccolo uomo? E il ballo dell’ombra intorno ai passi, ornata di luce è quell’ombra che ti sbuffa sulle caviglie. Oh, può essere uguale la sua gioia a quella di un cucciolo dietro una farfalla?",
        "Alza gli occhi, anima. Guarda le acacie, pellegrine tra te e il cielo, le tue uniche vere complici nel loro pacato bisbiglio - ti mormorano i segreti dei tralci di sole. Il demone era cresciuto al nord e amava i pini esilmente coraggiosi che si allungavano in mezzo al respiro gelato e le lacrime diafane della Siberia, ma quel verde, il verde delle foglie di acacia!",
        "- Agatay, cosa stai guardando? - chiese Kamka. Era seduta sulla sua groppa e gli solleticava il pelo. Per un po’ il demone non rispose, poi, indugiando ancora sulla chioma degli alberi, distolse lo sguardo e lo rivolse verso la piccola, inarcando il collo.",
        "- Niente, Kamka. Stavo parlando al tuo gemello.",
        "- Sei proprio buffo, lo sai?",
        "Il demone, anche se Kamka non poteva saperlo, sorrise. C’era una prima volta a tutto, pensò, anche a sentirsi chiamare in quel modo. Kamka gli scivolò dal dorso e scese per terra.",
        "- Non li senti ancora? Con il fiuto? - chiese.",
        "- No, non sento niente.",
        "- Però ormai siamo vicini. Mi accompagni proprio proprio all’accampamento? - continuò. Sembrava leggermente preoccupata per qualcosa e teneva le sopracciglia aggrottate.",
        "- Non vuoi?",
        "- E’ che si spaventeranno tutti un sacco. Sai com’è… - la piccola allargò le braccia, senza comunque riuscire a includere tutta la sua magnificenza.",
        "- Posso assumere anche un aspetto umano, Kamka.",
        "- Davvero puoi farlo?",
        "- Aha. E tocca le vertebre della coda - senti? C’è una protuberanza in più - quella è un’arma, la nascondo dentro il mio corpo.",
        "- Perché se no sarebbe noioso portarsela sempre in bocca! Visto che non hai le mani! - la bambina sembrava stupefatta dal genio del suo accompagnatore, e sgranava gli occhi in totale ammirazione.",
        "- Bé, sì, mettiamola pure così, - bofonchiò il leopardo, poi con una morbida zampata la imprigionò a terra, ottenendo uno scoppio di ilarità per il solletico che le facevano le vibrisse.",
        "- Agatay, non vale! Tu sei enorme! - ridacchiò la bambina facendo roteare gli occhi, e il leopardo delle nevi rise con lei.",
        "Arrivò una folata di vento. Mutò il suo umore all’istante. Confuse gli odori di adesso con quelli del futuro.",
        "Erano lì, c’erano davvero… Miracolosamente, Kamka lo aveva guidato nella direzione giusta. Il leopardo sospirò e si scrollò di dosso le ultime tracce di serenità, alzandosi contro la mal sopportata corrente.",
        "- Vieni, Kamka.",
        "La sera del giorno successivo intravidero i primi sbuffi di fumo sbucare dalla gobba della collina, quasi fossero nient’altro che il trucco di un prestigiatore. Il demone emise un altro lungo sospiro e davvero mutò forma, sotto gli occhioni esterrefatti della bambina. Ne fu alquanto compiaciuto. Anche se, onestamente, non si poteva dire che assomigliasse in tutto e per tutto ad un essere umano.",
        "Il suo aspetto era molto più nobile degli uomini temprati dalle intemperie che abitavano quella regione, e così erano le sue fluide vesti. Era giovane ed antico al medesimo istante, nessuno si sarebbe azzardato ad indovinare quale età avesse. Qualcosa nell’intaglio dei suoi occhi e nel luccichio delle pupille, nel colore della lunga chioma e nell’elasticità dei movimenti suggeriva la sua natura inumana e tratteneva la gente a debita distanza. Anche questo lo compiaceva. Non aveva alcuna intenzione di suscitare altro oltre al rispetto ed il timore tra quelle persone.",
        "La bambina invece era al colmo dell’eccitazione. Non faceva che ripetere, durante tutto il restante tragitto, frasi sconnesse e vocazioni euforiche, del tipo:",
        "- Agatay, è quello vedi? Mamma che buone mele crescono laggiù, sono piccole, ma anche un po’ dolci. E là, e là, là ci sono altri meli, sono più vicini alle yurte, vedi? Però sono talmente aspri… Ma a te piacciono le mele?",
        "Oltrepassarono le prime dimore. Molte delle pelli che costituivano il tendaggio delle yurte odoravano di cavallo appena scuoiato e di fatto nei recinti ce n’erano pochi. Confermò i suoi timori, sarebbe stato un inverno duro.",
        "La piccola corse avanti, ma la sua gioia veniva guardata con diffidenza dalle persone che si radunavano caute intorno a loro. Temevano di avere davanti una bambina morta, trasformata in uno spettro maligno che forse serbava rancore. La presenza del demone non doveva certo alleggerire i loro dubbi. Decise di parlare:",
        "- Ho trovato la bambina tra le vostre tende devastate. Si è salvata per miracolo. Ve l’ho riportata e non voglio nulla in cambio. Resterò ai margini della radura boscosa per qualche giorno. Poi me ne andrò.",
        "Detto questo, si voltò e scomparve nel buio.",
        "Lo aveva promesso, ed era ancora lì a distanza di quattro giorni. Ma nessuno lo aveva cercato e il demone si sentiva stranamente abbandonato, cosa che non gli era mai successa in precedenza. Infine, sul sorgere della quinta mattina, udì avvicinarsi su per il dosso dei passi brevi e rapidi. Emerse dal fogliame e poco mancò che scodinzolasse come un cagnolino: era Kamka insieme ad un altro ragazzo, carico di involucri. Lo prese subito in antipatia.",
        "- Agatay! - la bambina si precipitò verso di lui, tuffandosi nella pelliccia morbida del suo collo, e lo abbracciò più forte che poté. Ma nello sguardo della piccina c’era qualcosa che al demone piacque poco.",
        "- Ti abbiamo portato dei doni, - si precipitò ad informarlo, nonostante il tono di voce poco convinto, - dicono tutti che bisogna placarti o qualcosa del genere. A dire il vero, dicono di voler placare anche me.",
        "- Ti trattano bene?",
        "- Sì, - ma i suoi occhi, accesi nel rivedere l’amico, si spegnevano sempre di più. Il leopardo le diede un buffetto con il muso.",
        "- Cosa c’è, piccola?",
        "- Agatay… mamma e papà sono morti, - Kamka si rifugiò di nuovo tra le macchie innevate del felino. Doveva succedere. Doveva capirlo.",
        "- Sì, piccola, sono morti, - non c’era niente da fare, doveva accettarlo. Era la cruda realtà.",
        "All'improvviso si aggiunse un terzo interlocutore:",
        "- E indovina chi li ha uccisi? Altri demoni! - di chi era quella voce così irritante? Ah, il ragazzo che aveva accompagnato Kamka.",
        "- Venerabile, con tutto il rispetto, ma quello lì è innaturale, - dichiarò, indicando il demone-leopardo che passava la lingua ruvida sui capelli della piccola, nel tentativo di calmarla. L’aveva visto fare dalle leopardesse con i loro cuccioli. Peccato, il piccoletto si era convinto che, se lui non toccava lei, il favore si estendesse a tutto il genere umano.",
        "- Non abbiamo molto, ma le daremo ciò che ci chiederà. Perciò non ci maledica e convinca la bambina a rassegnarsi. Sappiamo tutti cosa è meglio per lei, no? - proseguì il ragazzo, ammiccando. Quella gente doveva aver mandato il più stupido del clan. Forse speravano che se ne sbarazzasse.",
        "- Sì, lo intuisco dal Suo sguardo. Si vede subito che Lei è un demone ragionevole, - ecco, quello ottenne il curioso effetto di voler accettare quell'incombenza. Stava per aprire bocca quando il ragazzo lo interruppe di nuovo:",
        "- Eddai Kamka, che piangi? Guarda che se non la smetti di frignare ti daremo davvero in pasto ai demoni! - Ah, quei santi valori antichi! Sapersi fermare al momento opportuno, ad esempio.",
        "Il leopardo delle nevi socchiuse gli occhi, anche se nemmeno lui aveva ben chiara in mente la connessione tra vista ed udito. Comunque, preferiva non guardarlo. Era già dura fare i conti con il proprio impulso demoniaco che all’improvviso riscopriva il significato del suo nome. Uhm, demone, demonio, insomma, la reputazione già c’era, non poteva peggiorare le cose se un tantino, un tantino appena, lo mordicchiava un po’ qui, un po’ là…",
        "Ops, ecco perché la vista di quel tipetto era altamente sconsigliata. Gli aumentava la salivazione in bocca.",
        "Controvoglia si decise a ringhiare, facendo rimbombare nel petto il rombo di un uragano. Il ragazzo, ancora intento a blaterare qualcosa, si zittì all’istante. Quindi il leopardo si rivolse alla bambina:",
        "- Kamka, che cosa vuoi fare? Sei libera di scegliere, nessuno ti costringe.",
        "Kamka si staccò da lui, strofinò gli occhi e tentò di fare i conti con il singhiozzo. Non ci riuscì, ma sussurrò comunque a bassa voce:",
        "- Io voglio venire con te, Agatay. Posso? Laggiù non è più casa mia.",
        "Al leopardo delle nevi sembrò di aver ingoiato un palloncino. Ma se lo sgonfiò in fretta - dopotutto, lui poggiava le zampe saldamente per terra. Sarebbero rimasti in zona, anche per qualche mese: la bambina poteva cambiare idea, poteva essere una fase passeggera. Ah, conosceva una bellissima cascata sul crinale meridionale non molto lontano da qui! Scommetteva che le sarebbe piaciuta…",
        "Ma prima la burocrazia. Non si era scordato del ragazzo, che ora lo guardava nello stesso modo corrucciato, con l’unica differenza di temere d’aprir bocca. Gli indicò un avvallamento roccioso in mezzo ad alcuni alberi. Gli spiegò di essere andato a caccia di caproni, l’altra notte, di averli nascosti lì. Che lo considerassero pure un dono. Dopodiché si voltò verso la bambina.",
        "- Kamka… - ma lei aveva già capito, il demone lo sapeva, perché lo sguardo era tornato acceso e brillante. Il tono di Agatay si fece all'improvviso giocoso:",
        "- Monta su, Kamka!",
        "Nota:",
        "*Agatay - diminutivo con cui si chiamano i fratelli maggiori (lingua kazaka)"
    ],
    "timestamp": "2019-08-26T09:00:41Z",
    "title": "Agatay",
    "topic_id": 44291,
    "url": "https://www.writersdream.org/forum/forums/topic/44291-agatay/"
}