{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno",
                    "toglierei mia che appesantisce",
                    "metterei punto e virgola al posto della virgola per allungare la pausa",
                    "metterei aspettando per eliminare il che",
                    "toglierei a sua volta, non serve si capisce anche senza",
                    "metterei: allo stesso animale capace di tagliare corde con le sue pinne",
                    "virgola al posto del punto, anche nella frase seguente",
                    "mi sembra una frase del tutto inadatta al vecchio e all'idea scorbutica e solitaria che mi sono fatta di lui",
                    "un po', refuso",
                    "che ora aveva, mi sa che ti è scappato il che",
                    "toglierei suoi",
                    "forse ripromessa? Quale sole? Mi è sfuggito qualcosa?",
                    "che il fato... con lui chi? Messa così la frase sembra che quel lui si riferisca a fato",
                    "metterei: esitò prima di continuare",
                    "in grado di",
                    "toglierei comunque e rivedrei stringere amicizia, mi sembra un po' troppo per definire quello che c'è tra loro",
                    "troppi non, neghi la negazione",
                    "toglierei la virgola",
                    "non ho mica capito nemmeno io, se è questo che pensi a cosa si riferisce?",
                    "con chi concorda abbandonare?",
                    "tua, ti è scappato uno spazio di troppo",
                    "ah! Grande aspettativa per la prossima puntata",
                    "Questo capitolo si snoda bene, anche se trovo che dovresti o potresti soffermarti di più su certi aspetti e sono ancora convinta che il vecchio e Vera abbiano un rapporto non ben costruito, è successo troppo in fretta tra di loro, c'era troppa diffidenza e ostilità prima che diventassero amici e lo sono diventati troppo facilmente. Curerei di più questo aspetto su cui si basa tutta la storia in fin dei conti, e lascerei anche più spazio alle loro storie. Questo popolo di guardiani per esempio a me fa curiosità!"
                ]
            ],
            "timestamp": "2019-08-27T07:03:05Z",
            "title": "Dietro la Porta (parte 10)",
            "url": "https://www.writersdream.org/forum/forums/topic/44293-dietro-la-porta-parte-10//?do=findComment&comment=784883",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5073,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Le due ragazze sono abbracciate, quasi piegate l’una sull’altra. Non sono una bella vista e non comunicano certo sesso. Mi trovo a chiedermi ancora una volta come facciano i clienti a credere di comprare amplessi sinceri da persone libere e consenzienti. Non credo riuscirò mai a trovare una risposta che mi soddisfi nemmeno per quanto riguarda tutti noi, normali cittadini, che passiamo di fronte a uno spettacolo del genere e rallentiamo per vedere meglio, sbuffiamo schifati da queste donne che corrompono la nostra morale e portano il degrado nelle nostre città.",
        "«Non essere troppo insistente», si raccomanda Davide mentre mette la freccia per accostare a destra. «Ricordati che il piano è solo tastare il terreno: sono nuove e saranno sicuramente spaventate».",
        "«Di sicuro lo sembrano». Annuisco, comincio già a sorridere e a far scendere il finestrino della mia portiera.",
        "Non facciamo in tempo né a fermarci, né a dire una sola parola: le ragazze aprono la portiera posteriore di slancio e si fiondano sul sedile. Dopodiché è il caos: entrambe piangono e urlano con forza, non riesco a capire una parola. Sento solo una scarica di adrenalina che mi costringe a gridare a Davide di ripartire, blocco le portiere con la sicura e mi volto a guardare questo groviglio di carne e lampeggianti che singhiozza senza potersi fermare. Cerco di calmarle, ma sobbalzano non appena le sfioro. Faccio loro segno di togliersi i cerchietti, ho paura che qualcuno possa notare le luci dentro l’abitacolo.",
        "«Non abbiate paura», dico in russo scandendo bene ogni parola. «Siete salve qui, andrà tutto bene».",
        "Forse è il tono della mia voce o forse mi capiscono, ma sembrano calmarsi un po’. La più alta delle due comincia a parlare a raffica, l’unico concetto che mi è chiaro è che volevano andare via di lì il più in fretta possibile.",
        "«Rallenta», dico a Davide e gli appoggio una mano sulla gamba per tranquillizzarlo. Ha il viso impietrito e fisso sulla strada, dopo qualche istante riesce a regolare la velocità e a rilassare le mani sbiancate sul volante.",
        "«Chiama Roberto, per favore», mi prega dopo essersi schiarito la voce. «Chiedigli cosa dobbiamo fare».",
        "Compongo il numero e apro il vivavoce in modo che anche Davide possa partecipare alla conversazione e che, se le ragazze capiscono qualcosa, si rendano conto che non hanno niente da temere.",
        "«Pronto? Erika?»",
        "«Sì, sono io, sei in vivavoce». Spiego in fretta cosa è successo, ma quando gli chiedo di mettersi in contatto con i carabinieri le ragazze riprendono a disperarsi, così mi affretto a rassicurarle come posso che non chiameremo nessuno.",
        "«Come dobbiamo comportarci, Roberto?» chiede Davide che è tornato padrone di se stesso.",
        "«Portatele a casa».",
        "Vado a trovare Vera e Irina abbastanza spesso. Roberto mi ha pregato di essere presente per loro, riusciamo a comunicare, con qualche gesto e qualche frase spezzata in russo e in bulgaro. Alla fine sono davvero bulgare. Dopo solo una settimana abbiamo già consegnato la denuncia di entrambe e le ragazze ora aspettano il processo. Questa sarà la parte difficile, quella della noia e della fretta cattiva consigliera. Da quello che ho capito vengono dallo stesso paese fuori Sofia e diventare prostitute non rientrava nei loro piani.",
        "Sono entrambe scure di carnagione e di capelli, ma Vera è bassa, con l’ossatura forte, mentre Irina è alta e slanciata e sembra davvero giovane. Hanno entrambe dei figli di cui parlano sempre, riesco a identificare i loro nomi nel mare di parole in cui mi sommergono. Non voglio insegnare loro l’italiano, né loro sembrano interessate a impararlo. Non posso ignorare il parallelismo con la situazione di Jessy. Siamo tutti sul chi va là in casa. Cerco di mantenere le distanze da loro, ma è difficile, sono molto affettuose e fisiche con me. Mi sorprende la ripresa rapida che hanno avuto, quasi non riesco a ricollegarle a quei due esserini terrorizzati che abbiamo raccolto dalla strada solo una settimana fa. Ora sorridono, mi guardano negli occhi quando parliamo, sembrano essere molto a loro agio in casa, come se non si trattasse di un luogo nuovo e temporaneo. Hanno chiesto di essere accompagnate alla messa ortodossa. Per fortuna la chiesa dove si celebra la funzione non è tanto distante e anche Aliona la frequenta, così andranno insieme con un accompagnatore.",
        "Mi sento di nuovo incapace di fronteggiare questa situazione, come con Jessy; ho chiesto a Roberto di procurare un aiuto psicologico questa volta. Ha promesso di provarci.",
        "Oggi Vera mi ha consegnato delle lettere, sono incomprensibili per me, ma ho capito che sono dirette a sua figlia, almeno alcune.",
        "Ho chiesto a un'amica bulgara di tradurle, ma non trovo il coraggio di leggerle. Ho capito che Vera vuole che le legga, ma non mi è chiara la ragione.",
        "Sapevo che non avrei dovuto affrontare le lettere di Vera alla figlia di sera e da sola, ma l’ho fatto ugualmente. Mi hanno commossa dall'inizio alla fine, non è solo quello che scrive, ma come lo scrive. È evidente che non ha studiato e che quello che mette sulla carta lo prende direttamente dal cuore o forse dallo stomaco. Fa male."
    ],
    "timestamp": "2019-08-27T07:08:08Z",
    "title": "Le ragazze - Capitolo 9 - 2/2",
    "topic_id": 44298,
    "url": "https://www.writersdream.org/forum/forums/topic/44298-le-ragazze-capitolo-9-22/"
}