{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Formalmente la trovo ineccepibile, nella scelta stilistica le parole mi sembra occupino tutte lo spazio giusto e imprimano un ritmo coerente ed equilibrato. Non c'è quindi molto spazio per commentare la forma, e diventa inevitabile spostarsi sui contenuti. Premetto che butto giù le impressioni a caldo, eh, praticamente in diretta.",
                    "Tre tempi:",
                    "Il primo è quello dell'incontro, dell'attrazione che si esplicita, che brucia, il tempo del fuoco.",
                    "Il secondo è quello della passione consumata, dell'esaurimento, della freddezza, della cenere.",
                    "In una poesia dove sono puntuali i riferimenti all'ambito direi specificatamente cattolico (anche se il punto di vista è chiaramente quello di una persona che vive al di fuori della religione o perlomeno dalla sua parte più monacale), viene spontaneo associare quella passione alla carne, al sesso, al peccato (si fa per dire) e la conseguente freddezza alla cessazione di un contatto senz'altro emotivo ma anche fisico.",
                    "La distanza che si frappone fra i corpi non è improvvisa, ma graduale, pagina dopo pagina, quindi insieme al sesso, come immaginavo, c'è anche una storia importante, protratta nel tempo. L'osservatrice però sembra considerare in primo luogo la fisicità come il principale indicatore di salute di quella storia, come se fosse un'esperienza ripetuta, già provata. Come se la clausura fosse il chiaro preludio di una ulteriore astinenza, quella del sentimento. Il deserto, appunto. Come se l'assenza del contatto fisico fosse un'infallibile segnale premonitore che annuncia l'imminente distacco emotivo.",
                    "Il terzo tempo è quello dell'assenza, del vuoto, del ritorno in sé stessi. Il chiostro in festa io lo interpreto come la conferma di ciò che ho scritto sopra. Non c'è più desiderio fisico, ma in qualche modo la storia sta proseguendo. Addirittura ai mostra all'apparenza ancora carica di impeto e entusiasmo. Ciò nonostante, l'osservatrice non si fa illusioni. Io ho quasi l'impressione che non se ne sia mai fatte, ma non saprei da quale verso specifico la ricavo, forse è soltanto un pregiudizio mio. La festa ha chiaramente i minuti contati.",
                    "Tecnicamente perfetta, ed emotivamente molto evocativa, anche a livello visivo. Piaciuta molto Siretta. Riconoscimento e sezione meritati, direi. A presto."
                ]
            ],
            "timestamp": "2019-08-27T10:32:09Z",
            "title": "Clausura",
            "url": "https://www.writersdream.org/forum/forums/topic/43904-clausura//?do=findComment&comment=784915",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 331,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Rare forme di vita d’alta quota",
        "Fiori tristi d’insensate epifanie",
        "rare bellezze bandite",
        "in rumorose estati, crescono",
        "ad alta quota dissodate nuvole",
        "d’osservazione e respiro",
        "Rarefatta atmosfera",
        "di un pianeta difficile",
        "descrivere pigmenti, profumi,",
        "flagranze mutevoli soffi",
        "musicali impregnano",
        "memoria su carta,",
        "spezzano petali",
        "le parole altrove."
    ],
    "timestamp": "2019-08-27T10:36:59Z",
    "title": "Rare forme di vita d'alta quota",
    "topic_id": 44302,
    "url": "https://www.writersdream.org/forum/forums/topic/44302-rare-forme-di-vita-dalta-quota/"
}