{
    "author": {
        "author_id": 29420,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Poeta Zaza",
        "url": "https://www.writersdream.org/forum/profile/29420-poeta-zaza/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Nella vita del leopardo delle nevi il tempo scorreva oziosamente.",
                    "Delizioso, tuttavia.",
                    "Era un demone completamente consapevole dell’impressione che suscitava. Nel suo avanzare morbido ed elastico c’era un certo non so chè,",
                    "che , non accentato",
                    "La piccola umana ripeteva all'infinito una graziosa canzoncina, mettendo da parte i scarni bottini",
                    "gli scarni bottini , o meglio ancora al singolare: lo scarno bottino",
                    "Sorvoliamo sul panico della piccola. Era sempre dannatamente piacevole, veder sobbalzare in un brivido chi beatamente si godeva la solitudine.",
                    "quell'avverbio, dato il contesto e la piccola protagonista, rimasta sola e di sicuro terrorizzata da quanto appena successo, è improprio e di certo inadatto.",
                    "- Non credi che appiccare un fuoco proprio di fianco alle tenda sia, quantomeno, poco furbo? Guarda, il vento comincia a tirare esattamente nella direzione delle pelli. Inoltre a che serve? Quella tenda sta ancora abbastanza in piedi. Rifugiati là dentro.",
                    "- E’ una difesa contro i demoni, - mormorò in tono appena udibile.",
                    "- Oh!",
                    "- Gli animali hanno paura del fuoco… - continuò, la voce sempre più debole. Mmh, animali… Insomma, si stiracchiò il leopardo delle nevi, mica tanto lusinghiero. Passarono dei minuti silenziosi mentre il demone, preso dalla sua toilet",
                    "toilette",
                    "Li aspettava indubbiamente un periodo di miseria e la superstizione, unita alla paura, non li avrebbe fatti tornare in quelle pianure sotto il dominio della steppa che tra qualche anno.",
                    "meglio:",
                    "Li aspettava indubbiamente un periodo di miseria e la superstizione che , unita alla paura, non li avrebbe fatti tornare in quelle pianure sotto il dominio della steppa se non dopo qualche anno.",
                    "Forse ne sarebbe trascorsa anche una decina.",
                    "Non avrebbero fatto marcia indietro nemmeno per la bambina, dato che dovevano considerarla cibo per demoni.",
                    "lasciata lì per un sacrificio propiziatorio al mancato loro inseguimento? Accidenti!",
                    "Poi le amiche della mamma la sera si radunavano tutte, invece la mattina presto andavano insieme a cercare erbe selvatiche cantando. Aveva mai provato lui a cercare le erbe selvatiche cantando? No, non l’aveva mai fatto. Bé,",
                    "Beh",
                    "avrebbe dovuto, sua madre lo diceva sempre che gli uomini sono buoni solo a mangiarlo, ciò che loro raccoglievano. Però il leopardo non doveva preoccuparsi, perché di sicuro la mamma scherzava.",
                    "E poi ancora: lo sapeva lui che la mamma aveva tanto voluto avere un altro figlio, almeno un altro, maschio questa volta? Il demone si riscopriva essere sempre più ignorante. Ma purtroppo la donna non poteva, per un incidente, anche se Kamka non sapeva bene quale. E non poteva mica chiederglielo, gli pareva? Sarebbe stata troppo brutta, come domanda.",
                    "Alla piccola dispiaceva anche di non avere un fratello maggiore, e perciò non avrebbe potuto mai nella sua vita chiamare qualcuno Agatay*… Non era triste? Però aveva avuto un nonno, fino all’estate scorsa.",
                    "fino all'estate prima",
                    "E lui? Come non l’aveva mai conosciuto?!",
                    "sono tre le domande, non due:",
                    "E lui? Come? Non l’aveva mai conosciuto?!",
                    "Una mattina",
                    "virgola",
                    "timidi segnali di cambiamento soffermarono",
                    "forse meglio attirarono",
                    "l’attenzione del grosso felino. L’erba cominciò a sfumarsi del colore",
                    "sfumarsi dal colore",
                    "per cui era generalmente nota, diventando",
                    "diventando anche",
                    "meno croccante sotto i suoi cuscinetti. Spuntava ogni tanto qualche cespuglietto educatamente rinsecchito - non pretendeva di farsi troppo notare,",
                    "controlla la punteggiatura dell'inciso: o due virgole, o due trattini",
                    "conscio di trovarsi ancora nei possedimenti della steppa. Però segnava un tracciato,",
                    "due punti o punto e virgola",
                    "l’orizzonte non era più piano, e fra poco le onde delle colline si sarebbero decise a mostrare i loro gingilli verdi.",
                    "Infine, sul declinare del sole pomeridiano, così fu. Il leopardo delle nevi allargò le narici.",
                    "Ah! Era quell’aria, può darsi, che faceva tremare le costole di frizzante euforia, come un innamorato piccolo uomo?",
                    "suggerirei: come un piccolo uomo innamorato",
                    "E il ballo dell’ombra intorno ai passi, ornata di luce è quell’ombra che ti sbuffa sulle caviglie. Oh, può essere uguale la sua gioia a quella di un cucciolo dietro una farfalla?",
                    "Alza gli occhi, anima. Guarda le acacie, pellegrine tra te e il cielo, le tue uniche vere complici nel loro pacato bisbiglio - ti mormorano i segreti dei tralci di sole. Il demone era cresciuto al nord e amava i pini esilmente coraggiosi che si allungavano in mezzo al respiro gelato e le lacrime diafane della Siberia, ma quel verde, il verde delle foglie di acacia!",
                    "- Agatay, cosa stai guardando? - chiese Kamka. Era seduta sulla sua groppa e gli solleticava il pelo. Per un po’ il demone non rispose, poi,",
                    "punto e virgola",
                    "- Bé, sì, mettiamola pure così, - bofonchiò il leopardo,",
                    "qui suggerirei un punto. E, prima, beh in luogo di Bé",
                    "La sera del giorno successivo",
                    "virgola",
                    "intravidero i primi sbuffi di fumo sbucare dalla gobba della collina, quasi fossero nient’altro che il trucco di un prestigiatore. Il demone emise un altro lungo sospiro e davvero mutò forma, sotto gli occhioni esterrefatti della bambina. Ne fu alquanto compiaciuto. Anche se, onestamente, non si poteva dire che assomigliasse in tutto e per tutto ad un essere umano.",
                    "Il suo aspetto era molto più nobile degli uomini temprati dalle intemperie che abitavano quella regione, e così erano le sue fluide vesti. Era giovane ed antico al medesimo istante, nessuno si sarebbe azzardato ad indovinare quale età avesse. Qualcosa nell’intaglio dei suoi occhi",
                    "si dice \"nel taglio dei suoi occhi\"",
                    "La bambina invece era al colmo dell’eccitazione. Non faceva che ripetere, durante tutto il restante tragitto, frasi sconnesse e vocazioni euforiche, del tipo:",
                    "- Agatay, è quello vedi? Mamma che buone mele crescono laggiù, sono piccole, ma anche un po’ dolci. E là, e là, là ci sono altri meli, sono più vicini alle yurte, vedi? Però sono talmente aspri… Ma a te piacciono le mele?",
                    "Sì, ci stanno anche le esclamazioni di cui sopra, ma dovresti, secondo me, aggiungere in primo luogo quelle che scaturiscono di sicuro, nella bambina, alla vista del nuovo aspetto umanizzato del leopardo. Secondo me, passa tutto in secondo piano davanti a quello spettacolo!",
                    "Lo aveva promesso, ed era ancora lì a distanza di quattro giorni. Ma nessuno lo aveva cercato e il demone si sentiva stranamente abbandonato, cosa che non gli era mai successa in precedenza. Infine, sul sorgere della quinta mattina, udì avvicinarsi su per il dosso dei passi brevi e rapidi.",
                    "Visto che poi userai il verbo in terza persona (Emerse), ti consiglio di cambiare così:",
                    "Infine, sul sorgere della quinta mattina, udì qualcuno avvicinarsi su per il dosso con dei passi brevi e rapidi.",
                    "Emerse dal fogliame e poco mancò che scodinzolasse come un cagnolino: era Kamka insieme ad un altro ragazzo, carico di involucri. Lo prese subito in antipatia.",
                    "- Agatay! - la bambina si precipitò verso di lui, tuffandosi nella pelliccia morbida del suo collo,",
                    "Non accenni al motivo per cui il leopardo si fa trovare di nuovo nel suo corpo di fiera ma ci sta.",
                    "e lo abbracciò più forte che poté. Ma nello sguardo della piccina c’era qualcosa che al demone piacque poco.",
                    "Come mai non fai cenno immediato a una reazione scomposta e stupefatta dell'accompagnatore di Kamka, vedendola abbracciare un leopardo? E che probabilmente ignora (o anche no) che sia lo stesso personaggio \"umano\" arrivato con la bambina?",
                    "- Kamka… - ma lei aveva già capito, il demone lo sapeva, perché lo sguardo era tornato acceso e brillante. Il tono di Agatay si fece all'improvviso giocoso:",
                    "- Monta su, Kamka!",
                    "Esordisci con una bella favola: la forma è corretta e il tuo stile pulito e scorrevole. Buono il contenuto."
                ]
            ],
            "timestamp": "2019-08-27T08:53:12Z",
            "title": "Agatay",
            "url": "https://www.writersdream.org/forum/forums/topic/44291-agatay//?do=findComment&comment=784898",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 52,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 785053,
            "text": [
                "Giusto, , grazie del passaggio.",
                "E per avere più respiro, protendersi scoperti verso l'alto e l'infinito."
            ],
            "timestamp": "2019-08-28T09:27:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44308-a-braccia-nude//?do=findComment&comment=785053"
        },
        {
            "post_id": 786725,
            "text": [
                "È anche un haiku, essendo di 5-7-5 sillabe nei tre versi.",
                "L'ultimo verso - al - toil - re - spi - ro - è di 5 sillabe (per la metrica poetica che fa sinalefe sono 5 sillabe anziché le sei grammaticali).",
                "Sicuramente è una scelta adeguata alla poesia, che si apprezza anche all'occhio per la sua forma panciuta. Ho apprezzato l'uso della punteggiatura, cioè dei trattini, per fermare e dare enfasi al verso finale.",
                "Svolgimento della tematica. La magia della poesia, quello che per me la renderà sempre superiore alla prosa, è la capacità di svolgere un tema nell'ambito di tre versi. La poesia non è del tutto aperta nel suo significato: io vi ho letto uno slancio vitalistico, quasi naturalistico (la nudità delle braccia, l'immagine di una persona che, per puntare le stelle, dev'essere all'aria aperta). Leggo anche un piacevole ottimismo, quasi un dire di sì alla vita di stampo nitzscheano (spero di non averlo scritto male, come dicevo sono un po' asino).",
                "Originalità, scelta dei vocaboli. Mi è piaciuto molto il verso \"alto il respiro\". La respirazione è importante, me ne sono reso conto quest'estate quando ho studiato distrattamente discipline orientali come lo yoga. Non solo mentalmente, ma fisicamente è importante imparare a respirare. Eppure, dovrebbe essere naturale! Si dice naturale come respirare, vero? Eppure, niente nella vita va dato per scontato, quando si vuole stabilire un buon rapporto del mondo. Anche questa poesia, come moltissime, parla del firmamento. Questo non è particolarmente originale, ma nel contesto secondo me ci sta. A ogni modo, potresti magari provare una variante con un'immagine meno comune.",
                "So che non è originale, ma par di altezze - di elevazione - più di puntare le stelle che c'è?",
                "Efficacia delle immagine e delle figure retoriche. Penso di essermi in parte già espresso nei punti precedenti. Mi piacciono le \"braccia nude\". Discrete, non volgari, però danno una giusta idea di rapporto fisico con il mondo.",
                "Emozioni suscitate. Ottimismo? Ottimismo è un'emozione? Credo di no. Vita? Vita è un'emozione? Neanche mi sa... queste sono le parole che mi vengono in mente, però!",
                "In definitiva una poesia che cattura nella sua brevità. Le piccole critiche sono state riportate di sopra, non ho altro da aggiungere. Brava.",
                "A rileggersi,",
                "Domenico",
                "Mi piace il tuo modo di commentare, perché così tocchi tutti gli aspetti del brano. Grazie degli apprezzamenti e dei consigli,"
            ],
            "timestamp": "2019-09-06T15:40:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44308-a-braccia-nude//?do=findComment&comment=786725"
        }
    ],
    "post_staff": [],
    "text": [
        "A braccia nude",
        "a puntare le stelle",
        "- alto il respiro -"
    ],
    "timestamp": "2019-08-27T13:13:30Z",
    "title": "A braccia nude",
    "topic_id": 44308,
    "url": "https://www.writersdream.org/forum/forums/topic/44308-a-braccia-nude/"
}