{
    "author": {
        "author_id": 33359,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Francesco121",
        "url": "https://www.writersdream.org/forum/profile/33359-francesco121/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.9855555555555555,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.9855555555555555
            },
            "text": [
                [
                    "eccomi quà sono tornato per vedere come va avanti la storia. La frase precedente è chiaramente già un commento. La storia incuriosisce la scrittura per me è fluida. Infatti mi tiene sul 'foglio' il personaggio un po' mi manca visivamente ma forse lo avevo già letto. Per i miei gusti è un buon italiano senza troppi fronzoli senza obligatoriamente voler mostrare quanto si è bravi con le parole.",
                    "Sono d'accordo con chi ti ha scritto che ogni tanto ci sono troppe ripetizioni.",
                    "Lo Youtube della mia testa non mi piace. ( ti pregherei di prendere tutto con le pinze. ti racconto solo i miei gusti. sul lessico sono a zero per cui taccio ) dicevo.. non mi piace perchè è un racconto che ha il sapore di nostalgia e la parola ultramoderna un po' mi suona male.Poi però ci sono spunti che ti ruberò \"Avrei tanto voluto essere salvato, ma non sapevo da cosa.\" mi trasmette proprio la preoccupazione no la paura. IL fatto che lui non capisca il perchè di tutte queste emozioni. BRAVO.",
                    "Alla prossima"
                ]
            ],
            "timestamp": "2019-08-27T21:37:24Z",
            "title": "La Formula Magica - Cap. 3",
            "url": "https://www.writersdream.org/forum/forums/topic/43538-la-formula-magica-cap-3//?do=findComment&comment=785026",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5205,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 787367,
            "text": [
                "Beh con tutti i complimenti che mi hai fatto al problema refusi non ci penso più . no scherzo. la molteplicità degli errori è , tra i miei mille difetti, sicuramente il più grave me ne rendo conto però se la storia piace devo solo pensare a correggere quelli. Terrò tutti i vostri preziosi consigli nella mia cassetta degli attrezzi custodendoli gelosamente. .però ora una domanda è d'obbligo: questi capitoli non sono altro che un vecchio racconto del 2010 che sto segmentando e pubblicando volta per volta. Onestamente non pensavo di rimettermi a correggerlo per WD. Quindi vi chiedo: continuo a pubblicare i capitoli mancanti anche se non sono 'correttissimi' oppure evito?",
                "grazie ti aspetto per il cap 4 e 5 già pubblicati quì e poi per quelli a venire"
            ],
            "timestamp": "2019-09-11T17:18:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44316-l-accessorio-parte-3//?do=findComment&comment=787367"
        },
        {
            "post_id": 787369,
            "text": [
                "ras vuol dire Re è usato molto in nord Africa. Non sono così colto l'ho scoperto per caso. Nella cinematografia italiana è stato usato qualche volta . Anche in musica."
            ],
            "timestamp": "2019-09-11T17:22:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44316-l-accessorio-parte-3//?do=findComment&comment=787369"
        },
        {
            "post_id": 787371,
            "text": [
                "recitare i rosario dalle mie parti sta per imprecare bestemmiare."
            ],
            "timestamp": "2019-09-11T17:23:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44316-l-accessorio-parte-3//?do=findComment&comment=787371"
        },
        {
            "post_id": 787522,
            "text": [
                "ciao Kikki intanto grazie ancora per avermi dedicato del tempo. Io mi sono fatto una idea. Giusta o sbagliata che sia cerco di esprimerla così rispondo alla tua domanda. Questo forum è davero molto bello sto imparando un sacco di cose. Ormai ho capito che impacchettare una storia in maniera corretta serve anche al lettore per gustare meglio la lettura. Seguire le regole per evitare refusi regala armonia e fluidità alla narrazione. Ma io credo che questo è uno step che sta alla fine del percorso di una persona che vuole provare a proporsi come scrittore. Io ho bisogno, in questo momento, di sapere se funziona la mia fantasia, se la storia ed il personaggio che ho creato funzionino e piacciano, ho bisogno di sapere se lo stile piace. , ho bisogno di sapere se la tecnica utilizzata funziona in quel contesto ( giusto per fare degli esempi ). Perché? Perché nel momento in cui mi accorgo di non essere capace di creare un racconto con una trama avvincente, con un intreccio funzionante, imparare a correggere i refusi non mi serve a niente perché, a quel punto, a quel punto, scrivere non sarà mai n'è il mio lavoro ma neanche un hobby. Allora io mi sono detto( sbagliando ?) provo a testare un po' di lavori per avere un giudizio sul gradimento di cosa e come scrivo così vedo se vale la pena imparare, poi , tutto ciò che poi serve per presentarmi ad una casa editrice o ad un concorso. Non so se riesco a spiegarmi. Stavo pubblicando vari segmenti di questo 'Accessorio' ma ho smesso perché non voglio che, continuando a postare testi con errori , passi il messaggio che non mi interessa ciò che mi consigliate anzi mi interessa molto. Eccome se m interessa. Purtroppo no ho tempo di scrivere un racconto nuovo adesso cercando di essere 'pulito' o su cui possa migliorare o lavorare.",
                "In buona sostanza: c'è qualcuno quì a cui interessa sapere come finisce la breve storia di Paolo ? Io ho letto qui qualche racconto e mi sono appassionato alle storie non alla punteggiatura. Scusa la polemica. quindi adesso rifaccio la domanda: continuo a pubblicare i capitoli mancanti anche se non sono 'correttissimi' oppure evito?",
                "grazie per la tua attenzione"
            ],
            "timestamp": "2019-09-12T20:25:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44316-l-accessorio-parte-3//?do=findComment&comment=787522"
        },
        {
            "post_id": 787527,
            "text": [
                "allora non mi sono spiegato bene.",
                "Se pubblico i capitoli successivi (purtroppo scorretti) sembra una mancanza di rispetto?",
                "Questo è il mio dubbio. Non voglio passare per quello che non accetta le critiche anzi diffido da quelli che mi dicono solo \"bello\""
            ],
            "timestamp": "2019-09-12T21:09:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44316-l-accessorio-parte-3//?do=findComment&comment=787527"
        }
    ],
    "post_staff": [],
    "text": [
        "New look",
        "In quel momento è successo qualcosa. E’ scattato in me un ‘non so cosa’ che mi ha reso diversamente imbranato.",
        "Che giornata.",
        "Guarda un po’ il destino.",
        "Prima la stangata. Poi il punk e la sua filosofia sulla calma. Adesso una pistola. Quella cosa mi stava mandando fuori di testa.",
        "Eccitato, forse troppo, tutto a un tratto avevo capito esattamente cosa volevo fare. Certo era un rischio. E che rischio! Ma volevo vendicarmi. La teoria sulla fretta si stava lentamente sgretolando sotto i colpi del desiderio di vendetta! La Marlboro si stava consumando lentamente sull’angolo del tavolo.",
        "Sono stato dieci minuti seduto sul letto con in mano il cellulare da una parte e la pistola dall’altra.",
        "Se fosse entrato Mario il custode gli avrei sparato, sicuro!",
        "Sto rompicoglioni.",
        "Guardavo entrambi in cerca di una risposta. Poi improvvisamente, come folgorato, sono saltato in piedi.",
        "Deciso!",
        "Lo avrei fatto!",
        "Ho messo la mia pistola nuova, con molta calma, nella borsa che gli faceva da fondina.",
        "Volete l’uomo sicuro di sè? E io ve lo porto!",
        "Anche se in realtà già mi tremavano le gambe.",
        "Iniziai a girare per la stanza in cerca di qualcosa. Sapevo di avere la cosa giusta nascosta da qualche parte.",
        "Dov’è che lo avevo messo? Ah sì, giusto, nell’armadio!",
        "Doveva avermelo regalato mia sorella per il matrimonio di qualche parente, non ricordo chi. Ma a chi interessa? Sono armato e ho il mio bel vestito elegante. Di certo non mi sarei messo la cravatta come quel pirla di Marco, così come non avrei mai rinunciato a questa mia inseparabile barba incolta. Sarebbe bastata una doccia, un’aggiustatina qua e là, un ritocco al look e le lenti a contatto che non mettevo mai.",
        "Pronti! Come nuovo!",
        "Spiderman",
        "Chiusa la porta, recitato il solito “rosario”, mi sono messo in viaggio per questa mia nuova avventura.",
        "- Mario, vediamo di metterle a posto ste serrature, eh!",
        "- Ho da fare!",
        "- Sì hai da aggiustare le serrature, ecco cos’hai da fare!",
        "Non gli avevo mai risposto con tanto coraggio.",
        "Non male. Niente male davvero!",
        "Che era successo? Non avevo capito, ma andare in giro con la pistola mi faceva sentire strano.",
        "Avevo la sensazione di poter essere superiore rispetto al mio standard e, volendo, anche a quello degli altri. E anche di avere il pieno controllo della situazione.",
        "- Non mi devi rompere i coglioni!",
        "- Va bene va bene, ho capito. Ciao Mario.",
        "Più o meno.",
        "Era chiaro che non sarei andato in giro sparando qua e là per poi soffiare nella canna della pistola come un Charles Bronson qualunque, visto che non ero il nuovo giustiziere della notte, ma di certo il mio nuovo giocattolino stava contribuendo a dare una notevole impennata alla mia autostima.",
        "Ho camminato per tutto viale Gramsci dal convitto alla metropolitana, atteggiandomi a gran paraculo. Mi sono anche fermato per un attimo davanti ad una vetrina per controllare il mio look.",
        "Vediamo un po’…",
        "Scarpe classiche.",
        "Che gusti orribili, mia sorella!",
        "Pantalone elegantissimo di quelli con le righe, credo si dica “gessato”, o qualcosa del genere.",
        "Camicia bianca fichissima, sapientemente sbottonata, e le maniche ripiegate verso i gomiti.",
        "Capello biondo leggermente gellato, tipo Dawson’ s Creek.",
        "Sì, decisamente tosto!",
        "La borsa sdrucita ovviamente non c’entrava un cazzo, ma era proprio quello il bello. Avevo visto in televisione, un po’ di tempo, fa un servizio su delle sfilate e mi ero accorto che gli stilisti moderni hanno una strana abitudine: accostare un oggetto assolutamente fuori luogo su abiti eleganti. Li chiamano “accessori”, pare che siano trendy.",
        "Per non parlare del contenuto, poi.",
        "- Paolo, vai ad una comunione?",
        "- Oh Paolo, non è mica domenica!",
        "- Ce lo potevi dire che ti sposavi oggi!",
        "Va bene che non sono il nuovo giustiziere della notte, ma tre bei colpi in fronte a quei privocefali del bar non mi sarebbero dispiaciuti.",
        "Ho fatto finta di non sentirli. Ormai ero un altro anche se loro non lo potevano sapere ancora.",
        "Altro che patatine in un fast food, ve lo faccio vedere io chi è Paolo Martini!...",
        "Anche se in realtà quelle parole mi stavano facendo un po’ ricredere sulla mia nuova condizione di ras del quartiere! Mi sentivo come Peter Parker nel terzo episodio della saga Spiderman. La pistola che portavo si comportava esattamente come il materiale simbiotico che si impossessa di lui, facendolo diventare cattivo e spietato. E mi portava pure fortuna! Il treno della metro è arrivato esattamente nell’istante in cui sono entrato in stazione!",
        "Pensieri",
        "Sesto Rondò",
        "I vagoni anni ’70-’80 sono di gran lunga i miei preferiti. Sarà perchè mi piace quell’accostamento del bianco e rosso che mi ricorda quando andavo in metropolitana con mio padre, quelle volte che mi portava dai nonni. O magari perchè quei sedili azzurri, come quello sul quale ero seduto io, danno l’idea di essere molto vintage.",
        "Visto che sarei sceso a Cadorna, non ho neanche guardato la direzione in andava il treno. Mi sono guardato intorno in maniera circospetta almeno fino alla quarta o quinta fermata. Solo dopo Loreto ho cominciato a rilassarmi un po’. Nel primo tratto del viaggio ero così nervoso che se fosse salito un agente segreto, dopo soli trenta secondi mi avrebbe puntato la sua pistola gridando “ F.B.I.! Getta la pistola e metti le mani sopra la testa! Fai solo un gesto e ti sparo!”"
    ],
    "timestamp": "2019-08-27T21:58:29Z",
    "title": "L' accessorio  parte 3",
    "topic_id": 44316,
    "url": "https://www.writersdream.org/forum/forums/topic/44316-l-accessorio-parte-3/"
}