{
    "author": {
        "author_id": 22758,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "lucamenca",
        "url": "https://www.writersdream.org/forum/profile/22758-lucamenca/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao . Ho letto con piacere il tuo racconto, più una fiaba moderna che una storia di fantascienza. Il tema non è dei più originali, quello dell'alieno che arriva sulla Terra e cerca di avvisare il genere umano degli errori che sta commettendo (ieri la proliferazione nucleare, oggi la distruzione ambientale). Originale invece è il modo in cui ne hai scritto, con quella leggera ironia che lo pervade dall'inizio alla fine, e lo stile, asciutto e puntuale, ben si adatta al tono della narrazione.",
                    "I personaggi sono appena tratteggiati sia nelle descrizioni fisiche che psicologiche, ma anche da quel poco se ne ricava un ritratto ben preciso: l'alieno \"democratico\", utopista e convinto fino alla fine della bontà del genere umano (poveretto, si vede che ci ha studiato tramite i programmi televisivi!) e la donna, trumpiana delusa, disillusa e realista, che ben conosce come ragionano i membri della sua razza.",
                    "Il messaggio di fondo è più che attuale, pressante, e abbiamo di fronte ogni giorno le conseguenze del nostro agire sciagurato. Purtroppo chi potrebbe agire in maniera più pesante e incisiva ha ben altro per la testa e così non ci rimane che lavorare nel piccolo, sperando che alla lunga (ma il tempo è sempre meno) ciò faccia la differenza. Bisognerebbe davvero che gli alieni atterrassero, anche se forse il quel caso i potenti della Terra si dedicherebbero a fare accordi commerciali con loro o a salvare la pelle, piuttosto che occuparsi del pianeta.",
                    "Nel descrivere la reazione delle Nazione Unite alla supposta minaccia aliena hai fotografato bene l'agire umano: all'iniziale sgomento consegue la promessa di rigare dritto, ma non appena il pericolo sembra affievolirsi ecco che ritorna tutto come prima. Siamo come dei bambini discoli che non imparano mai la lezione!",
                    "Di seguito un po' di considerazioni sparse:",
                    "La scelta del verbo \"abitare\" ha del poetico, ma io preferisco il classico \"orbitare\"; anche l'uso della d eufonica tra due vocali diverse mi suona male.",
                    "Nella prima frase i tempi sono al passato prossimo, mentre nella seconda usi il passato remoto. Alla prima lettura quest'improvvisa variazione mi ha un po' disorientato, io userei il passato remoto anche nella prima.",
                    "E noi per loro, suppongo. I loro canoni di bellezza saranno modellati sul loro aspetto, dunque come fanno a rendersi conto che noi li considereremmo disgustosi?",
                    "La questione fu affrontata anche da Carlo Fruttero, uno dei padri di Urania, in un'intervista. La sua posizione era molto semplice: un alieno che sbarca in Italia e si ritrova ad avere a che fare con carabinieri, sindaco, prefetto, invece che con l'FBI e il Presidente degli Stati Uniti toglie di mordente all'intera storia. In una come la tua, però, in cui l'ironia è un elemento cardine, forse questo ribaltamento di cliché sarebbe stato azzeccato.",
                    "Credo che l'aggettivo corretto sia \"olografico\".",
                    "Visto che più che minacciarci viene ad avvisarci del pericolo, secondo me calza meglio così: Sono venuto per mettere voi terrestri in guardia.",
                    "Qui ho pensato: ecco, finisce male! Invece il nostro Omir ha trovato uno dei pochi che in America prima parla e poi eventualmente spara, e non il contrario!",
                    "Anche un fan di David Cronenberg avrebbe apprezzato, ma il premio per lo stomaco di ferro lo ha vinto lui :",
                    "Quella virgola la toglierei.",
                    "Nazioni Unite.",
                    "Nel finale l'ironia che ci accompagna fin dalle prime righe lascia il posto a una sottile malinconia. Omir ha fallito nella sua missione, forse riuscirà almeno in quella di togliere il vizio del fumo alla donna che ama? Perché in fondo la risposta a tutti i quesiti sta proprio in questo: nell'amore. Sembra scontato eppure, se mettessimo da parte gli egoismo e ci amassimo di più, non sarebbe così difficile superare le differenze che ci dividono. A quel punto anche salvare il pianeta potrebbe essere un'impresa non impossibile. Tutto sta nel cominciare.",
                    "Complimenti, un bel messaggio. A rileggerci!",
                    "A rileggerci!"
                ]
            ],
            "timestamp": "2019-08-28T15:10:35Z",
            "title": "Avvertimento da un altro pianeta",
            "url": "https://www.writersdream.org/forum/forums/topic/44292-avvertimento-da-un-altro-pianeta//?do=findComment&comment=785091",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 15928,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Un'isola fuori dal tempo",
        "Il traghetto parte sbuffando, con l’immancabile puntualità giapponese, dal molo semideserto. Man mano che prende velocità la cittadina di Mugi, alle nostre spalle, si rivela nella sua interezza: un gruppuscolo di basse case strette intorno al porticciolo, da sempre fonte di cibo, commercio, lavoro. In una parola: vita.",
        "La costa si assottiglia e si fa omogenea. Un’effimera spuma bianca tra le onde, tremula linea che taglia le acque a metà, è tutto ciò che ci lega ormai alla terraferma.",
        "Di fronte a noi Tebajima, con il suo profilo dolce che si innalza dalle acque culminando in un morbido cucuzzolo, simile al dorso di un’immensa tartaruga che è venuta ad arenarsi qui in tempi remoti, cullata dalle maree del Pacifico.",
        "Sottocoperta volti curiosi, irrughiti dal sole e dall’età, scrutano questi due giovani occidentali, con zaini enormi sulla schiena e gli inconfondibili cappelli conici che li identificano come o-henro , pellegrini che percorrono il sacro cammino degli ottantotto templi di Shikoku.",
        "Cosa andranno a fare sulla nostra isola?",
        "Già, perché ci stiamo andando? Non ci sono templi da visitare a Tebajima. Siamo giunti qui quasi per caso, guidati da un consiglio ricevuto lungo il cammino.",
        "Visitate Tebajima, lungo la strada verso il tempio 24. Non ve ne pentirete.",
        "Questo è il fascino del viaggiare a piedi, senza orari nè appuntamenti, al solo ritmo delle albe e dei tramonti: poter cambiare in ogni momento i propri progetti, imboccare una deviazione o fermarsi in un posto solo perché ispirati da un paesaggio, da un incontro casuale o da una didascalia sulla guida. Tornare a vivere alla velocità dei propri passi, immersi nel lento mutamento del mondo circostante invece di vederlo sfrecciare via da dietro un finestrino. È così che avvengono scoperte, che si fanno nuove conoscenze, che nascono storie.",
        "Non abbiamo neanche un piano preciso. Sappiamo che ci sono un paio di B&B, case di pescatori riadattate per ospitare i pochi turisti che passano di qui, ma con un costo di trentacinque Euro a notte sono fuori dal nostro budget. Ci limiteremo a passeggiare per le viuzze del paesino che sorge intorno al porto, per poi addentrarci nella boscaglia che ricopre gran parte dell’isola e cercare un punto adatto in cui montare la tenda. Magari accendere un fuocherello per cucinare il saba , lo sgombro che abbiamo comprato al supermercato di Mugi.",
        "Sono necessari quindici minuti per percorrere i neanche quattro chilometri di questo braccio di mare. Quindici minuti di sospensione tra l’isola madre e quella figlia, una breve parentesi marina tra i tanti chilometri terrestri che già sono nelle nostre gambe e i molti altri che ancora ci attendono. Poi il rombo dei motori si acquieta, il veloce scorrere sulle onde si tramuta in un dolce beccheggio e, superato il braccio in cemento scuro e pietre, entriamo all’interno del porticciolo.",
        "La passerella in legno scricchiola sotto i nostri passi, appesantiti dal bagaglio. La prima impressione non è delle migliori. Sotto un cielo slavato che si riflette nell’oceano grigio sta un villaggetto di mare come ce ne sono a migliaia. Le barche attraccate dondolano pigre al ritmo della corrente. Gli edifici, che spuntano timidi dalla vegetazione retrostante e si radunano intorno al porto, sono in legno e lamiera ondulata, rabberciati in più punti, consumati dal tempo e dalla salsedine. Eppure, a un’occhiata più attenta, proprio in quest’apparenza dimessa si scopre un profondo fascino. È tutto reale, genuino. Nessuno ha sentito il bisogno di dare una mano di sgargiante modernità per renderli più accattivanti a chi viene da fuori. Niente antenne paraboliche sui tetti, niente grovigli di fili e cavi a correre sopra le teste lungo le vie. Qui il tempo sembra essersi fermato all’epoca Shōwa , o addirittura a quella Meiji . Il progresso è rimasto a guardare dall’altra parte del mare.",
        "Il campeggio libero in Giappone è generalmente vietato, ma viene tollerato quando si tratta di pellegrini. La consuetudine e il buon senso impongono però di avvisare gli abitanti del luogo, che spesso dispensano anche consigli sui posti migliori dove allestire il campo. Un ragazzo dal volto paffuto, in piedi sotto la semplice tettoia che dà accesso al molo, sembra la persona adatta a cui chiedere.",
        "- Dove possiamo montare la tenda?",
        "Spaesato, come se quella domanda nascondesse chissà quali ambigui sottintesi, il ragazzo tentenna, si guarda intorno, cerca aiuto nelle poche persone sulla banchina. E lo trova in una signora che è appena scesa dietro di noi, carica di borse della spesa. Sui cinquant’anni, la chioma a caschetto di un castano chiaro e il volto che porta i segni di una radiosa giovinezza ormai sfiorita.",
        "- Una tenda? Non ci sono campeggi qui.",
        "Risponde lei. La frase è una sentenza, un macigno sulle nostre aspettative di trascorrere la notte nella foresta, cullati dal fruscio delle fronde e dallo sciabordio delle onde in lontananza. Come tutti gli abitanti delle isole anche questi sono gelosi dei loro spazi, della propria autonomia, e non sembrano disposti a condividerli con due stranieri qualsiasi. Questo è il nostro primo pensiero, interrotto dalle successive parole della donna:",
        "- Però ho una casa che di solito affitto ai turisti. Adesso non c’è nessuno quindi potete stare lì se volete.",
        "Stavolta siamo noi a tentennare, ma per l’incredulità. Davvero sta aprendo le porte di casa sua a due sconosciuti, peraltro occidentali?",
        "- Venite, da questa parte.",
        "Accade tutto così in fretta che non abbiamo il tempo di rendercene conto, e senza capire bene come ci troviamo al centro di un eterogeneo convoglio guidato da Chiyuki-san, la nostra ospite. A seguire Megu-san, una sua amica che la attendeva al porto, e poi noi. Ci si è accodato anche il ragazzo incontrato sul molo e ora, abbandonata la ritrosia iniziale, si scioglie in un fiume di domande.",
        "Che cibi ci sono in Italia? E quali case automobilistiche? E che moneta si usa?",
        "Si chiama Ken’Ichi, ha ventisette anni e non ha mai messo piede fuori dallo Shikoku. Nei suoi occhi tutta la curiosità di chi si trova per la prima volta a contatto con un mondo lontano e irreale. L’Italia è un paese esotico, di cui ha solo sentito parlare vagamente in televisione. Il Giappone cosmopolita e tumultuoso, quello delle metropoli ipertecnologiche che non dormono mai, non potrebbe essere più lontano. Qui tutto procede a ritmo più lento, scandito dalle corse del traghetto che ogni giorno arriva e riparte per sei volte da Mugi.",
        "La storia di Tebajima ha inizio nel 1801, quando cinque famiglie si trasferirono qui dalla terraferma. Oggi vi abitano cinquanta anime, ma paiono ancor meno mentre la nostra bizzarra comitiva risale la stradina che serpeggia dal porto perdendosi tra le case. Con gli uomini ancora sui pescherecci, la popolazione sembra consistere solo di anziani, donne e bambini. Senza auto o altri mezzi motorizzati a costituire pericolo sono questi ultimi i veri padroni dell’isola. Scorrazzano liberi per i viottoli o improvvisano gare in bicicletta lungo il molo che gira a ferro di cavallo intorno all’insenatura naturale in cui è costruito il porto. Nell’osservarli mi scopro a invidiare la loro spensieratezza. Non hanno ancora l’età per cadere preda dell’irrequietezza e della voglia di lasciare l’angolino di mondo in cui vivono per scoprire l’immensità che si apre al di là di questo breve tratto di mare.",
        "La casa è un semplice edificio a pianta rettangolare che si sviluppa su un solo piano. Notiamo che anch’essa, come molte delle altre che abbiamo visto lungo il tragitto, ha le pareti esterne dipinte di un blu brillante. Una riproposizione asiatica di Chefchaouen, la perla blu del Marocco? Qui però il motivo di tale scelta estetica è molto più profano e pratico: la vernice utilizzata è quella avanzata dalla ritintura delle barche, che non poteva certo andare sprecata.",
        "L’interno è formato da un unico stanzone interamente ricoperto da parquet, come ogni abitazione giapponese. Non ci sono servizi né acqua corrente, e l’illuminazione è garantita appena da una lampada da campeggio fissata a un chiodo. Sulla parete di fondo sono accatastati mobili e materassi che evidentemente la proprietaria non usa più. Non è certo una reggia, ma basta e avanza per le nostre esigenze.",
        "Adesso l’unico problema è come cuocere il pesce. Nella stanza non ci sono fornelli e non ci pare il caso di accendere un fuoco nel cortiletto ghiaioso attorniato da altre case. La domanda, ingenua come quella di un bambino, sorge spontanea:",
        "- Possiamo mangiarlo crudo?",
        "Gli occhi di Chiyuki-san si concentrano sulla confezione che ho estratto dallo zaino, per sgranarsi nel precedere la risposta:",
        "- Sashimi di saba? No, è pericoloso!",
        "Prima che possiamo dar voce alla nostra delusione, però, aggiunge:",
        "- Posso cucinarlo io per voi.",
        "Ancora una volta travolti dalla girandola degli eventi, ci ritroviamo in marcia verso la casa di Chiyuki-san. Quella che doveva essere una semplice cena frugale di fronte a un falò si è tramutata in un banchetto in nostro onore.",
        "Seduti tutti e quattro su cuscini attorno a un basso tavolo di legno, sotto il soffitto spiovente del secondo piano della casa, gustiamo le pietanze che Chiyuki-san, indaffarata in cucina, sforna a ciclo continuo. Insalata mista, insalata di daikon , il nostro sgombro alla griglia, maiale con peperoni e infine gli immancabili udon , i grossi spaghetti tipici dello Shikoku. Il tutto annaffiato da abbondante sake servito nei tradizionali bicchierini in ceramica. Ogni tanto una testolina bianca fa capolino dalla scala a pioli. È la gatta Miru, che ci scruta curiosa ma diffidente, leccandosi i baffi nel vedere le portate sul tavolo.",
        "Terminato il pasto, la nostra unica preoccupazione è come ricambiare tanta gentilezza, ma non appena glielo facciamo notare Chiyuki-san si schermisce, sventolando la mano come a scacciare una mosca.",
        "- O-settai, o-settai.",
        "Non abbiamo modo di ribattere. Si tratta della carità che viene fatta ai pellegrini e che non può essere in alcun modo rifiutata: aiutando chi compie il sacro cammino il donatore ne acquisisce parte del merito. Una moneta da cento Yen, una bottiglietta d’acqua, una semplice caramella, tutto può essere o-settai. Noi stasera abbiamo ricevuto un’intera cena e una casa tutta per noi. Del resto, anche se fuori dal percorso, siamo pur sempre o-henro , nobili pellegrini.",
        "Al momento di congedarci Chiyuki-san rincara la dose. Non le è bastato offrirci vitto e alloggio, ci promette anche di prepararci un bentō , un cestino del pranzo, che ci darà domattina quando verrà a salutarci al porto.",
        "La gentilezza giapponese non conosce davvero limiti.",
        "Ken’Ichi ci riaccompagna verso casa, lui abita non lontano dalla nostra e per fortuna: al buio non è così facile ritrovare la strada in questo labirinto di viottoli. Prima di andare a letto però vuol mostrarci una cosa. Superiamo il cortile su cui si affacciano le nostre case e ci inoltriamo tra due frondose felci. Bastano pochi passi e siamo immersi nella vegetazione tropicale. L’asfalto si è fatto sentiero e sembra di trovarsi in qualche giungla del sud-est asiatico. Non una luce, se non quelle dei nostri cellulari, non un rumore, se non quello del frangersi della marea. Ken’Ichi ci guida sicuro nella boscaglia. L’illusione dura solo pochi metri, amplificata dall’oscurità, e sbuchiamo davanti a delle scalette in pietra che conducono a un frangiflutti sopra una spiaggetta sassosa. Al di là del parapetto un doppio buio: quello del cielo e quello del mare.",
        "Solo un bagliore giallognolo, a nord-ovest, profila la linea dell’orizzonte tra due monti. Tokushima sicuramente, la cui sfavillante luminosità arriva fin qui. Un faro nella notte o un’esca allettante? Ma se la grande città, con le sue promesse di abbondanza e benessere è solo un miraggio, non lo è Mugi, che ammicca dall’altra parte dello stretto. Anch’essa sembra una metropoli vista da quaggiù, ora che tutte le sue luci accese raddoppiano specchiandosi nelle acque scure del Pacifico.",
        "Ken’Ichi sospira. Anche lui anela a quel progresso sfavillante? O forse teme che un giorno esso sbarchi infine su Tebajima, stravolgendo la sua isola? Non glielo chiedo, forse è meglio così.",
        "Un lumicino lento ci scorre davanti, solcando le acque come un’anima smarrita in tutto questo buio. La barchetta di un pescatore, uscito a caccia di polpi nella notte senza stelle.",
        "Un’alba gelida come poche accoglie il nostro risveglio. Il freddo portato dall’oceano si è incuneato tra le pareti di legno e il tetto in lamiera, fino a scacciare via il debole tepore garantitoci dai nostri sacchi a pelo. Sono le sei e trenta e il traghetto che ci riporterà a Mugi partirà solo alle nove. Abbiamo tutto il tempo per una passeggiata intorno all’isola.",
        "Tre sono i sentieri che la percorrono, due si dipartono dalle estremità opposte del villaggio e seguono l’andamento della costa, mentre il terzo taglia attraverso l’interno fino a riconnettersi agli altri sul lato meridionale di Tebajima, quello rivolto verso il Pacifico.",
        "Le strade sono deserte, eppure qua e là si notano i segni di una vita che cova nascosta, attaccata tenacemente a questo piccolo mondo. Un kimono steso ad asciugare fuori da una finestra, il vociare di una radio oltre un uscio, il fumo che sale lento da un comignolo.",
        "L’asfalto lascia il posto a una striscia di terra battuta in lieve pendenza e adesso sembra davvero di essere in una foresta pluviale, tra ibischi, felci e palmizi. I tre sentieri convergono in un ampio spiazzo nel punto più alto dell’isola. La torre bianca del faro svetta al centro, riportandoci bruscamente al presente. Ma è l’abbandono di un attimo: basta imboccare uno degli stradelli e la natura prende di nuovo il sopravvento, strappandoci allo scorrere del tempo. Il viottolo serpeggia lungo la costa, in cui la scogliera si alterna a mezzelune ciottolose. Scendiamo verso una di queste, tra pietroni rossi e i resti di un falò ancora tiepido. La linea che separa l’oceano e il cielo d’oriente è spezzata dai profili aspri di altre isole, una manciata di sassolini muschiosi sparpagliati dalla mano di qualche kami in questo specchio di mare, quasi si fosse divertito a giocarvi a dadi. Ognuna di esse porta un nome che ne specifica la caratteristica, a volte immediatamente intellegibile, altre meno: l’isola del porto, l’isola del piccolo porto, l’isola grande, l’isola del remo abbandonato…",
        "Lasciamo i nostri pensieri a giocare un po’ con la risacca prima di ridiscendere verso il paese.",
        "Sul molo un gruppetto di uomini, giovani e anziani, ricambia con un cenno della testa il nostro saluto. Bevono birra e rabberciano nasse, preparandosi per la nuova giornata di pesca.",
        "Ken’Ichi è già all’imbarco che ci aspetta, Chiyuki-san invece ci raggiunge che i motori del traghetto già rombano sordi. Come promesso ci ha preparato il pranzo al sacco: due onigiri , due frittatine e due crocchette di pollo a testa. I nostri inchini e ringraziamenti, ripetuti per l’ennesima volta, suonano ormai quasi vuoti per cui ricambiano con una collana preparatale nottetempo, un laccio colorato che racchiude un cristallo di quarzo raccolto durante i nostri cammini. Stavolta è lei a profondersi in inchini e una lunga sequela di arigatō , ribaltando i ruoli.",
        "I quindici minuti della traversata scorrono rapidi sulle onde. Una volta a terra il presente torna a travolgerci con la sua normalità che aveva già dimenticato: il rumore del traffico, le insegne colorate dei locali sulla strada, la profusione di ferro e cemento. L’ultimo atto è quello dei saluti. A Ken’Ichi, a Chiyuki-san e a Tebajima, che pigra ci osserva al di là dello stretto, racchiusa in una dimensione tutta sua mentre il tempo le scorre di fronte senza lambirla. Per noi invece ha ripreso a correre e con esso il nostro viaggio. La prossima destinazione è già scritta, ma come abbiamo imparato ben più importante della meta è il percorso per raggiungerla. Con questa consapevolezza ci rimettiamo in cammino. Quali altre sorprese avrà in serbo per noi lo Shikoku?"
    ],
    "timestamp": "2019-08-28T16:17:15Z",
    "title": "Un'isola fuori dal tempo",
    "topic_id": 44319,
    "url": "https://www.writersdream.org/forum/forums/topic/44319-unisola-fuori-dal-tempo/"
}