{
    "author": {
        "author_id": 33431,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "JackDawson",
        "url": "https://www.writersdream.org/forum/profile/33431-jackdawson/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5755555555555556,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.5755555555555556
            },
            "text": [
                [
                    "Buonasera @ Alexcoman",
                    "il racconto è bello e coinvolgente, davvero molto scorevole la trama, ci si ritrova a leggerlo tutto d'un fiato, anche se a volte ed è l'unico difetto forsem sembra bloccarsi un po' per poi ripartire a tutta velocità.",
                    "Il protagonista è assolutamente credibile, e ci si immedesima subito nel personaggio, i suoi pensieri sono i nostri pensieri oppure quelli di qualsiasi papà con un figlio lontano.",
                    "Trovo molto meno credibile il personaggio del traditore, o forse non piace a me, in effetti poteva anche essere un banale incidente a causare la condizione del protagonista.",
                    "A me è piaciuto complimenti!"
                ]
            ],
            "timestamp": "2019-08-27T17:35:45Z",
            "title": "Regolite - Il colore della Luna",
            "url": "https://www.writersdream.org/forum/forums/topic/34455-regolite-il-colore-della-luna//?do=findComment&comment=784977",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4682,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 786592,
            "text": [
                "Ciao",
                "Ti ringrazio per il tuo commento ma non credo proprio che hai centrato il punto. L'immedesimazione nel personaggio e' proprio l'unica cosa che non mi manca.",
                "Il protagonista e' un fantasma perché non riesce a staccarsi dal mondo terreno e dalla sua amatissima Sara. Il suo e' un essere fantasma molto lucido, vaga tutte le notti e vede e osserva attentamente il mondo che lo circonda, notte dopo notte, tanto che riesce a notare i cambiamenti dei vari personaggi che incontra.",
                "Allo stesso tempo non riesce ad accettare la sua condizione e per questo \"dimentica\"( quasi volutamente) la sua condizione fino a che non e' costretto a riconoscerla al mattino.",
                "Quando la luce del sole dissolve il suo corpo.",
                "A rileggerci"
            ],
            "timestamp": "2019-09-05T19:21:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44312-io-vagabondo//?do=findComment&comment=786592"
        },
        {
            "post_id": 786897,
            "text": [
                "Ti ringrazio per il commento, gli appunti sono ineccepibili grazie, ma piu che stile poco curato direi poco tempo per scrivere.",
                "L'ho scritto di getto ed e' rimasto li fino alla pubblicazione, fatta un po' frettolosamente."
            ],
            "timestamp": "2019-09-08T01:10:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44312-io-vagabondo//?do=findComment&comment=786897"
        },
        {
            "post_id": 786898,
            "text": [
                "Grazie! Appunti ineccepibili"
            ],
            "timestamp": "2019-09-08T01:12:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44312-io-vagabondo//?do=findComment&comment=786898"
        },
        {
            "post_id": 786899,
            "text": [
                "In realtà io credo che la storia vada raccontata cosi. Non spiego volutamente lascio intuire.",
                "Grazie del commento"
            ],
            "timestamp": "2019-09-08T01:21:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44312-io-vagabondo//?do=findComment&comment=786899"
        }
    ],
    "post_staff": [],
    "text": [
        "\" Sono qui anche stanotte...",
        "Tutte le notti giro senza meta, non dormo più la notte, da quanto tempo ormai...",
        "Sono diventato un vagabondo, chi l'avrebbe mai detto che sarei finito cosi!",
        "Mai stato ricco, ma una famiglia dignitosa si!",
        "Studiato al liceo, un diploma preso controvoglia, eppoi una vita senza scossoni, finché non ho incontrato lei.",
        "Sono diventato invisibile, la gente non mi vede più'...",
        "Posso passare loro di fianco, vicino o di fronte, non mi vedono!",
        "Non vogliono vedermi!",
        "Ecco il portiere di notte dell'antonelliano di Via Fano, passo davanti al suo posto tutte le notti, mai che mi abbia degnato di uno sguardo...",
        "Ed ecco la prostituta di via del panettiere, anche lei non mi degna di uno sguardo, era bellissima una volta, adesso il tempo ha segnato il suo viso.",
        "La vita di strada probabilmente influisce in maniera pesante su di noi.",
        "Chissà' se e' italiana, russa o albanese?",
        "I lineamenti sono caucasici...",
        "Una volta la vedevo anche ridere, anche se non spesso, ora non succede più'.",
        "Ed ecco gli spacciatori, sotto l'arco di ingresso, loro ci sono sempre, immancabili.",
        "Non potrei essere più invisibile per loro, non conto nulla, non sono ne' un possibile cliente, ne' un pericolo, il niente assoluto.",
        "Da piccolo leggevo fumetti e diventare \" invisibile \" era un grande super potere.",
        "Per averlo bisognava fare cose straordinarie tipo volare nello spazio ed essere investiti dai raggi cosmici, oppure bere pozioni o strani mantelli magici.",
        "Non avrei mai pensato che per diventare invisibile bastasse essere un indesiderabile,",
        "Uno che gira nella notte senza meta, se non percorrere sempre le stesse strade.",
        "Da quando ho perso \"lei\" non sono più tornato a casa.",
        "Chissà se qualcuno mi ha mai cercato!",
        "...non credo…",
        "sono passati tanti anni.",
        "Non che mi abbia importato, l'unica persona che abbia mai contato nella mia vita e' stata lei, Sara.",
        "Magnifica e bellissima, la ricordo come fosse ieri",
        "Un incontro fortuito, i suoi bellissimi occhi celesti che si incollavano ai miei.",
        "Non riuscivamo a staccarci l'uno dall'altra.",
        "E sarebbe stato tutto perfetto se lei non fosse stata già fidanzata.",
        "Ecco sono arrivato al ponte!",
        "E' stato qui che l'ho persa per sempre.",
        "Lo percorro tutte le notti.",
        "Come avrei potuto salvarla?",
        "Lasciandola stare?",
        "Reprimere il mio amore e andarmene?",
        "Sarebbe bastato?",
        "Magari cosi il suo fidanzato non avrebbe..",
        "Ecco in questo punto c'è la foto, la targa commemorativa, non riesco a guardarla non ci sono mai riuscito, so solo che e' per lei.",
        "La targa e' li da quando e' scomparsa!",
        "Basta ricordare, non voglio più pensare mi fa troppo male.",
        "Girato l'angolo c'è un altro invisibile come me, il senzatetto napoletano, anche lui e' al solito posto, raccoglie l'elemosina e dorme sotto dei cartoni, lui e' l'unico che sembra notarmi, mi guarda strano, come se ci scambiassimo un tacito saluto.",
        "E' serio pero', non sorride..",
        "E nemmeno io fra l'altro.",
        "Torno indietro, ripercorro le nostre strade, i nostri posti, a volte mi sembra di vederla, che passeggia, che mi cerca, ma e' impossibile lo so.",
        "La vedo nei miei sogni, con il suo viso dolce, il suo sorriso...",
        "Questa notte piove...",
        "...non che importi...",
        "Pioveva anche quella notte...",
        "Notti di pioggia",
        "Notti di freddo",
        "Notti calde",
        "Sono tutte uguali ormai...",
        "Nulla cambia in questa città, i luoghi non cambiano mai, non cambiano nemmeno le persone, i loro comportamenti sono uguali, sempre!",
        "I loro visi cambiano, invecchiano ma non cambiano dentro!",
        "La notte tira fuori il peggio del genere umano, non ho mai visto qualcosa di bello succedere di notte, al massimo qualche coppia innamorata...",
        "Ecco la luce del mattino, il crepuscolo mattutino...",
        "\" perché mi sento male ?\"",
        "I ricordi di nuovo i ricordi...",
        "Quella notte, quella maledetta notte, sono venuti in 4 e ci hanno trovato...",
        "Sono di nuovo sul ponte non me ne ero accorto!",
        "Sono vicino alla targa la luce del crepuscolo la fa brillare, ma e' impossibile una luce cosi intensa",
        "Perché la luce e' cosi forte?",
        "Perché la targa brilla cosi?",
        "Mi ritrovo in ginocchio e vedo un volto",
        "non voglio guardare...non voglio vedere...",
        "La luce e' sempre più forte mi attira",
        "Non riesco a distogliere gli occhi",
        "Sulla targa c'è un volto ma non e' Sara",
        "..il volto, il volto sulla targa...",
        "Ora ricordo e' il MIO volto",
        "il mio viso",
        "Qualcuno e' morto quella notte",
        "Ora ricordo tutto",
        "IO SONO MORTO quella notte.",
        "La luce del mattino, fa bruciare il mio corpo inizia a dissolversi...",
        "\" SIGNORE PERCHÉ QUESTO TORMENTO? \"",
        "Perché devo vagare tutte le notti come fantasma?",
        "Liberami da questa maledizione!",
        "Perché solo al mattino ricordo tutto?",
        "Perché tutte le notti questo calvario?",
        "E' il mio inferno questo?",
        "Il modo di espiare i miei peccati..",
        "Qualcuno mi RISPONDA...!!!",
        "Io non sono più di questa Terra..",
        "...Non sono più di questa terra...",
        "...lasciatemi andare...",
        "...da Sara… “"
    ],
    "timestamp": "2019-08-27T17:37:37Z",
    "title": "( Io ) Vagabondo",
    "topic_id": 44312,
    "url": "https://www.writersdream.org/forum/forums/topic/44312-io-vagabondo/"
}