{
    "author": {
        "author_id": 30134,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Nevermind",
        "url": "https://www.writersdream.org/forum/profile/30134-nevermind/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Forse è l'ambientazione o l'approccio descrittivo ma questo testo è più solido dei precedenti e più scorrevole da leggere.",
                    "Ripresi è un termine un po' ambiguo per intendere ricatturati.",
                    "È vero che si capisce che intendi che lo spirito era fiaccato tra i prigionieri, ma senza qualcosa ad esplicitarlo fa inciampare il ritmo della frase.",
                    "Rispetto al resto delle descrizioni che sono piuttosto articolate ed inventive questa frase è blanda. È un elenco basilare delle immagini più scontate che potrebbe richiamare qualcuno rinchiuso sottoterra, e \"le chiacchiere e le risate con gli amici\" è poco originale e non aiuta molto a caratterizzare il personaggio che narra.",
                    "A proposito di questo sarebbe utile avere qualche minimo accenno di individualità o personalità del narratore più vicino all'inizio del testo. Posso immaginare che l'intento potesse essere quello di mostrare come la prigionia abbia tolto a tutti vivacità e personalità, ma è dura empatizzare con una voce che sembra l'incorporeo pensiero collettivo dei prigionieri.",
                    "Le descrizioni dall'inizio fino a metà testo sono piuttosto lunghe e si succedono senza molto spazio per respirare. Non sarebbe un problema se almeno esprimessero in modo più tangibile lo stato del narratore e degli altri prigionieri, magari descrivendo una scena particolare dove dei prigionieri disperano o vengono ricatturati piuttosto che raccontarlo attraverso il resoconto sommario del narratore.",
                    "Una descrizione che mi piace molto, soprattutto perché ho un debole per ambienti minerali inventivi ed interessanti.",
                    "Mi piace l'idea che la stanchezza e la follia lo portano a trovare preferibile l'avventurarsi nel buio e nel pericolo pur di sfuggire alla routine per una volta."
                ]
            ],
            "timestamp": "2019-08-28T17:47:47Z",
            "title": "Sottoterra. Parte 5",
            "url": "https://www.writersdream.org/forum/forums/topic/34478-sottoterra-parte-5//?do=findComment&comment=785112",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5898,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 785585,
            "text": [
                "Grazie , fino all'ultimo le tue considerazioni sono state utili e mi aiuteranno in futuro. Se avessi un lettore primario come te in ogni progetto mi sentirei molto più sicuro della mia scrittura. Ora che la storia è finita però posso provare a chiarire qualche aspetto.",
                "Questo racconto è nato in parte come risposta a un amico che si lamentava del fatto che le mie storie brevi puntavano troppo su un mistero finale a sorpresa. Il gioco per me quindi è stato caricare di significato la porta come se fosse il fulcro della vita dei due protagonisti (per Vera il desiderio di raggiungerla, per il vecchio il desiderio di proteggerla) per poi lasciare capire ad entrambi che usavano questi desideri come scusa per non dover affrontare i loro reali problemi (per Vera la solitudine e mancanza di direzione dopo la morte di suo padre, per il vecchio la paura di rifarsi una nuova vita al di fuori dello scopo che la sua famiglia gli aveva assegnato). Anche a rileggerlo penso ancora che le interazioni tra i due protagonisti assecondino questa scelta, ma già mentre lo scrivevo mi ero reso conto che avrei potuto creare scene migliori per comunicare le mie intenzioni. A quel tempo non avevo la prospettiva per raffinare la storia, e adesso preferisco destinare i miei sforzi verso nuovi progetti, ma spero di aver imparato qualcosa dalla constatazione dei miei limiti.",
                "Altre scelte invece sono del tutto indicative del mio stile. I personaggi senza una precisa descrizione fisica (anche se so che a molti lettori non piace), l'uso di epiteti al posto di nomi propri (anche se sono d'accordo che il figlio dell'erborista se ne sarebbe meritato uno), e la presenza sullo sfondo di elementi come la famiglia di Vera o l'insediamento che vengono sottolineati ma lasciati pressoché inesplorati. In quest'ultimo caso è anche dovuto al fatto che non erano il focus della storia, ma principalmente è perché mi piace costruire mondi che danno l'apparenza di essere più larghi, vissuti o complessi di quando non compaia sulla pagina, anche se capisco che un lettore che nota un aspetto della storia ne rimanga poi deluso quando esso non torna più al centro dell'attenzione.",
                "Spero che tu abbia sfruttato i commenti a questa storia per pubblicare qualcosa, perché sono curioso di leggere qualche storia scritta da te.",
                "Alla prossima."
            ],
            "timestamp": "2019-08-31T15:12:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44322-dietro-la-porta-parte-12//?do=findComment&comment=785585"
        }
    ],
    "post_staff": [],
    "text": [
        "Nelle due settimane successive il vecchio tornò a poter camminare anche senza l'aiuto del suo bastone e così riprese ad appostarsi sulla solita roccia mentre osservava la costruzione della nuova capanna a pochi metri dalla prima. L'operazione che aveva rallentato di più i lavori era stata di certo la scelta dell'albero da cui ricavare il pilastro centrale. Vera aveva passato in rassegna ogni arbusto attorno alla riva dell’insediamento prima di decidersi, e a quel punto dovette farlo risalire per il fiume legandolo al cavallo. La qualità del legno fu però presto evidente dato che dal momento in cui fu istallato la struttura non accennò alcun dondolio. Nel mentre il figlio dell'erborista aveva portato controvoglia alcune piante aromatiche e l'orticello che aveva organizzato in un angolo soleggiato della valle era quasi completo. Non appena il ragazzino finì di interrare un grazioso arbusto di limone andò dal guardiano marciando a grandi passi.",
        "– Chiedimi scusa, vecchio! – urlò sfacciatamente puntando il dito contro l'uomo.",
        "– Non ci penso proprio. – rispose lui a tono. – Eri fastidioso, così ti ho scacciato. – poi, più gentilmente, – ma sono molto grato per il lavoro che hai fatto qua per me. –",
        "Il ragazzino lo squadrò per qualche istante mentre decideva se accettare quel compromesso.",
        "– Con questo Vera me ne deve almeno due di catapulte, e voglio anche uno di quei pinnaffilata che dite di saper catturare. –",
        "Detto questo tornò a sistemare l'orto. Intanto una voce echeggiante chiamò il vecchio alle sue spalle. All'ingresso della grotta Vera aveva collegato la leva ai capi di un sistema di corde che arrivava sia dentro che sopra la conca di pietra.",
        "– È completato? – domandò il vecchio mentre osservava mistificato il congegno.",
        "– Del tutto. Basta che togli la sicura e tiri la leva fino in fondo, e il meccanismo si attiverà. Ovviamente mi è impossibile collaudarlo, ma posso garantire che funzionerà come deve. Sai, demolire non è proprio il mio forte, ma questa volta... –",
        "– Quindi mi è sufficiente un gesto, e tutto questo scomparirà? – chiese il vecchio, preso da una certa irrequietezza.",
        "– Esatto. – confermò lei. – Quella leva toglie i supporti ai massi sospesi sui punti sottili del soffitto, e la somma degli impatti dovrebbe bastare a far crollare l'ingresso. –",
        "Si volse al guardiano e sorrise.",
        "– Così quando non sarai più in grado di proteggere la porta non dovrai temere che un giorno qualcuno la trovi. –",
        "Il monolito in fondo alla conca risplendeva flebile nella penombra emanando il suo solito richiamo aureo, eppure la ragazza non sembrava nemmeno vederlo.",
        "– Sei sicura di volermi lasciare questo strumento? – le domandò per avere un'ulteriore conferma. – Così non avrai un'altra occasione di aprirla, nemmeno quando io non ci sarò più. –",
        "Vera annuì con fermezza.",
        "– Va bene così. Non credo che il mio sole sia nascosto dietro quella porta. –",
        "– E non ti fa paura rimanere senza una direzione? –",
        "– A dire il vero non ne avevo una già da prima, l'assenza di mio padre me lo ha solo reso evidente.",
        "E poi non ho il tempo di pensarci. – si lamentò arzilla, – Ho troppe cose da fare! L'insediamento ha bisogno di così tanti lavoretti, inoltre sono in debito con l'erborista, il fabbro e il falegname, e ho promesso a qualcuno che gli avrei costruito delle armi da assedio. –",
        "– Sembra che sia facile tenersi occupati da queste parti... – mormorò meditabondo il vecchio. – E forse ho pure la mia parte da fare. In fondo sono anch'io in debito con te, quindi è meglio che mi metta subito al lavoro. –",
        "– Vecchio, – lo chiamò Vera prima che se ne andasse. – So che te l'ho già chiesto ma, perché mi hai aiutata dopo che ho cercato di aggirarti? –",
        "– Ce l'hai ancora con quello? – fece il vecchio divertito.",
        "– Insomma, se ci tenessi davvero a tenere al sicuro la porta mi avresti costretta a lasciare questo luogo il più presto possibile, ma non lo hai mai fatto. –",
        "– Te l'ho già detto, – disse lui annoiato, – lasciarti lì lamentosa e sanguinante sarebbe stato una rogna, e tanto sei talmente innocua che... –",
        "– No, non credo sia stato per quello, – sorrise lei, – ma non c'è bisogno che tu me lo dica. –",
        "La ragazza raccolse i suoi attrezzi ed uscì dalla conca, lasciando il vecchio a fissare a vuoto la parete della grotta.",
        "Il sole aveva quasi finito di scalare la parete di roccia e presto sarebbe giunto sulla valle. Vera sollevò le ceste di pinnaffilata freschi e le legò al suo cavallo. Questo scosse il ventre infastidito dal contatto inatteso con le fibre umide.",
        "– Stai buono, – gli disse lei, – vedrai che li compreranno tutti, e al ritorno non dovrai trasportare più nulla di viscido. –",
        "Vera afferrò l'ultima cesta in una mano e la briglia nell'altra.",
        "– E poi ci prenderemo tanto da mangiare, e porteremo al vecchio finalmente qualcosa che non sia il solito pesce. –",
        "Il cavallo rassegnato prese a camminare e Vera a condurlo.",
        "Un rombo all'improvviso echeggiò fragoroso per le pareti dell'altopiano. L'animale si agitò, e la ragazza dovette calmarlo, poi subito portò attenzione all'altro lato della valle, ma aveva già una tetra sensazione su cosa fosse accaduto.",
        "Il soffitto della grotta era completamente franato su se stesso occludendo l'ingresso. Un'ondata di pietre ruzzolanti e polvere avanzava per il sentiero centrale.",
        "Vera rimase esterrefatta ad assistere all'esito che ella stessa aveva costruito.",
        "Poi dalla nuvola di sabbia comparve una figura ossuta.",
        "Il vecchio uscì tossendo dalla frana e si fece strada fino a lei.",
        "– Perché lo hai fatto? – chiese Vera come la voce strozzata dallo spavento si riempiva di sollievo.",
        "– Oh, Sai, ora ci sono così tante cose da fare, e vecchio come sono dovevo pur togliermi un po' di peso superfluo dalle spalle. –",
        "– E, come ti senti adesso? – gli chiese sorridendo.",
        "Il vecchio si stiracchiò e fece qualche rotazione con le braccia.",
        "– Leggero. – ammise soddisfatto.",
        "– Bene, – disse lei mentre gli passava la cesta, – Allora allora aiutami a portare questi pesci. –"
    ],
    "timestamp": "2019-08-28T17:56:25Z",
    "title": "Dietro la Porta (parte 12)",
    "topic_id": 44322,
    "url": "https://www.writersdream.org/forum/forums/topic/44322-dietro-la-porta-parte-12/"
}