{
    "author": {
        "author_id": 23804,
        "checks": {
            "contest": 0,
            "flag": false,
            "narrativa": 2,
            "poesia": 0
        },
        "name": "solidea",
        "url": "https://www.writersdream.org/forum/profile/23804-solidea/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.8688888888888889,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8688888888888889
            },
            "text": [
                [
                    "Il racconto è fluido scorre bene. L'argomento è un classico perdere se stessi, abbandonarsi ai vizi, sperando di aver catturato la felicità. La partenza, con un libro dove potersi rifugiare. L'arrivo e la permanenza, con tanto godimento a disposizione, poi arriva lei, che con la sua candela e due frasi ben assestate lo porta a ragionare. Lo destabilizza al punto che fa i bagagli e ritorna al punto di partenza. Ma poi Francesco una volta tornato, come avrà improntato la propria vita? Cosa avrà fatto? Racconto aperto.",
                    "Se però lo vuoi pubblicare in qualche raccolta dovresti ricontrollarlo, ho trovato qualche refuso.",
                    "Esempio la E' non va scritta così ma così È (alt+0200) io suo questa , qual'è non va scritto così ma senza apostrofo. Il punto, “I perdenti muoiono al caldo”, qui manca il punto, insomma non si legge mai abbastanza il proprio brano capita molto spesso anche a me."
                ]
            ],
            "timestamp": "2019-08-29T06:40:30Z",
            "title": "[FdI 2019-2] L'isola",
            "url": "https://www.writersdream.org/forum/forums/topic/43911-fdi-2019-2-lisola//?do=findComment&comment=785164",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 2795,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Il piccolo Andrea Conti pazzo per gli occhiali da sole",
        "Quel mattino Luca, autista di pullman turistici, prima di sedersi con la famiglia per la colazione, accese la radio per ascoltare le previsioni del tempo. Il giornalista, prima, diede le ultime notizie.",
        "\"... E sono dieci i cadaveri ritrovati in città. L'ultimo è stato rinvenuto nella toilette del Duomo, ieri sera dopo la chiusura. Passiamo alle previsioni. Oggi domenica 25 giugno le temperature saranno gradevoli.\"",
        "L'uomo guardò la moglie e le disse a voce bassa: \"Chiuditi in casa, e inserisci l'antifurto.\"",
        "La giornata passò tranquilla. Luca fece visitare ai turisti la città. Iniziò dal Duomo, poi un'ora di libertà per lo shopping sfrenato, e per terminare visita al museo della tecnologia. Per distrarre Andrea dalla solita TV, Cinzia gli propose di cucinare dei dolcetti da regalare al ritorno del babbo. Felici imbrattarono tutta la cucina di macchie cioccolatose. Arrivò sera, e Luca rientrò dal lavoro.",
        "\"Ciao tesoro tutto a posto? Che buon profumo di pasticceria!\"",
        "Esclamò.",
        "\"Quale dolce avete preparato?\"",
        "\"Una torta e tanti biscotti.\"",
        "Rispose estasiata Cinzia.",
        "Il bimbo, vedendo suo padre gli corse in contro impiastricciandolo \"Ciao papà, cosa mi hai portato oggi? Io ho fatto i dolcetti, e tu?\"",
        "\"Nulla.\"",
        "Sorrise.",
        "Imbronciato il marmocchio si allontanò borbottando:",
        "\"… sono stato bravo!\"",
        "Il signor Conti, infilò la mano in tasca e prese un oggetto che consegnò al figlio.",
        "\"Prendi, attento hanno le lenti di vetro!\"",
        "Felicissimo il bimbetto ringraziò il babbo e gli fece notare che quello era l'undicesimo, poi andò a rimirarselo nella sua stanza. Incuriosita Cinzia, fece una domanda a Luca.",
        "\"Dove li compri tutti quegli occhiali?\"",
        "L'uomo, con un sorriso sereno rispose:",
        "\"I turisti si fermano nei mercatini. Allora ne approfitto.\"",
        "La radio stava suonando la loro canzone, i due si accomodarono sul divano. Terminata l'ultima nota ascoltarono il notiziario.",
        "\"Buona sera, apriamo questo giornale radio, aggiornandovi sugli sviluppi degli omicidi dell'ultima settimana. Oggi è stata trovata un'altra vittima l'undicesima. Quest'ultima è stata sgozzata, probabilmente con una lama. La polizia ipotizza che queste morti così cruente abbiano un filo conduttore. Gli investigatori hanno scoperto che le vittime avevano un contenitore per occhiali vuoto. Altri dettagli nella edizione della notte. Ora le previsioni del tempo. Per domani le temperature rimarranno invariate. Buon proseguimento.\"",
        "\"Sono stato in ansia tutto il giorno, colpa di quel pazzo.\"",
        "Poi avvicinandosi a lei le bisbigliò:",
        "\"Ti desidero.\"",
        "Lei lo diassuase sussurandogli:",
        "\"Non possiamo. Potrebbe ritornare Andrea!\"",
        "\"No Amore, dobbiamo cogliere l'attimo. Il nostro cucciolo ha un nuovo paio di occhiali da sole.\"",
        "Idea germinale. Adoro gli occhiali da sole, farei pazzie per averne sempre di nuovi."
    ],
    "timestamp": "2019-08-29T06:56:13Z",
    "title": "Il piccolo Andrea Conti pazzo per gli occhiali da sole",
    "topic_id": 44324,
    "url": "https://www.writersdream.org/forum/forums/topic/44324-il-piccolo-andrea-conti-pazzo-per-gli-occhiali-da-sole/"
}