{
    "author": {
        "author_id": 9678,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "M.T.",
        "url": "https://www.writersdream.org/forum/profile/9678-mt/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Conoscere tutto quello che mi circonda è sempre stato un chiodo piantato nel mio cervello. Esempio: le piramidi d'Egitto sono costruite a identica forma della cintura d'Orione. In alcune zone del centro America sono state scoperte delle rampe di atterraggio, costruite quando ancora non esisteva l'aereo. Nelle isole Rapa Nui a largo dell'oceano Pacifico esistono delle enormi statue in pietra aventi dei copricapo simili ad uno scafandro d'astronauta.",
                    "Tutt'ora non si è scoperto come facevano gli antichi egizzi a trasportare enormi blocchi di pietra da centinaia di tonnellate, tagliarli con una precisione che solo con il laser si può attuare e poi posizionarli a un centinaio di metri d'altezza quando ancora non era stata scoperta la ruota.",
                    "Tutte queste domande mi affascinavano e incuriosivano a tal punto che decisi di visitare quei luoghi, compreso il triangolo delle Bermuda.﻿ Quindi non mi dispiaceva se due/tre mesi all'anno li trascorrevo alla ricerca di prove dell'avvenuta visita aliena sul nostro pianeta.",
                    "Ma quali prove... l'unica prova certa è stata che personaggi malavitosi hanno approfittato del mio particolare momento per estorcermi tredici milioni di lire.",
                    "Continuai lo stesso le mie ricerche; dove si verificava qualsiasi cosa strana o inspiegabile c'ero anch'io, pronto a scattare foto e video.",
                    "interesse",
                    "per cui",
                    "Ebbi fortuna. Nel porto di Rabat in Marocco, attraccato alla banchina sulla prua di un mini sommergibile c'era scritto_ “On Sale” ( in vendita). Giacché il proprietario era nelle vicinanze gli domandai il prezzo.",
                    "Mi chiese dieci milioni di lire. Risposi: «Ok! Prendo i soldi.»",
                    "Risposi:« Ma no!... aspetta che adesso ti porto il denaro!» Menomale che non so parlare il marocchino. perchè il corpulento proprietario diminuì ulteriormente il prezzo a quattro milioni; prima ancora che ci ripensasse, salii sul sottomarino e l'ormeggiai vicino alla nave Fatma.",
                    "Nei giorni successivi approfittai dei tecnici della nave (addirittura uno di loro era un ex sommergibilista) e imparai ad usare le valvole e pilotare il mezzo subacqueo; il piccolo ma efficace natante richiedeva solo di una buona manutenzione.",
                    "Nel sottomarino potevano stare solo due persone; chiesi a mio fratello Elio. essendo anche lui un marinaio, se voleva partecipare. Rispose di si; gli dissi di recarsi ad Ancona.",
                    "La sera stessa all'arrivo in città, incontrai mio fratello. Messo al corrente delle intenzioni che avevo, esultò dicendomi: ﻿«Quando si parte?» Gli risposi: «Prima dobbiamo impratichirci del mezzo.» Dopodiché salimmo a bordo del piccolo acquatico che chiamai “ Brik “ per recarci in una zona di basso fondale che ben conoscevo sulla costa anconetana.",
                    "Arrivati sul post,o ancorammo il Brik e scendemmo in mare non più in profondità di un metro per controllare se tutto era in ordine con le valvole di presa in acqua dello scafo.",
                    "Durante il controllo, sentii un grido di dolore di mio fratello. Gli domandai:«Che c'è?» Rispose:«Mi sono tagliato un piede con qualcosa.» Siccome l'acqua era molto bassa, con le mani a tentoni trovai questo qualcosa che aveva ferito Elio.",
                    "Man mano che lo estraevo dal fondale, ebbi una sensazione molto strana. Difatti quello che avevo tra le mani era di dimensioni e qualità sbalorditive: si trattava di una lega o di un metallo più o meno di un metro quadrato spesso e leggero come un foglio di carta da stampante ma forte e duro più dell'acciaio, impossibile piegarlo o tagliarlo col cannello.",
                    "In una di queste soste sentii un'esclamazione di meraviglia di mio fratello:«Na! Ma io queste scritture le ho già viste.» Siccome stavo seduto dalla parte davanti (la posizione mi consentiva pochi movimenti) gli domandai di cosa stesse parlando; mi rispose di guardare io stesso e nello stesso momento mi passò in avanti lo strano foglio di metallo che avevamo trovato.",
                    "Il ritrovamento di quel materiale mi inquietava molto; dissi a mio fratello d'andare a terra perché conoscevo chi poteva tradurre quello che c'era scritto su quello strano foglio.",
                    "In viaggio mio fratello mi domandava in continuazione dove eravamo diretti. Gli risposi: «Stiamo andando dal professor Abidelcader Moamed Istrik, espertissimo di scrittura egiziana.»",
                    "Presentammo il misterioso foglio; osservandolo disse: «Sì, è scrittura dell'antico Egitto.» Domandai che cosa diceva; il professore rimase perplesso per un attimo ma poi incominciò a leggere:",
                    "Ad un certo punto il professore tacque; cambiando espressione disse di ritornare domani perchè aveva un impegno che non poteva mancare.",
                    "Ma non era finita; arrivati con l'auto nelle vicinanze della banchina dove avevamo ormeggiato il piccolo mezzo subacqueo, notammo numerosa gente, compresi agenti della polizia di stato",
                    "e carabinieri.Domandai ad una persona che cosa fosse successo; rispose che stavano sequestrando quell'imbarcazione perchè sospettavano che appartenesse a terroristi o trafficanti di stupefacenti.",
                    "Storia piacevole, che incuriosisce ad andare avanti e scoprire il fato in cui incorrerà il protagonista. Visto che viene spesso fregato, un po' più di diffidenza ci sarebbe stata bene. Comunque una lettura gradevole."
                ]
            ],
            "timestamp": "2019-08-28T17:22:29Z",
            "title": "[FdI 2019﻿-3﻿] \" A b i s s o \"",
            "url": "https://www.writersdream.org/forum/forums/topic/44220-fdi-2019%EF%BB%BF-3%EF%BB%BF-a-b-i-s-s-o//?do=findComment&comment=785105",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7787,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Le ruote scorrevano lente sull’asfalto. Teneva la pedalata costante. Su e giù. Giù e su. Una gamba si alzava, l’altra si abbassava.",
        "Presto cominciò ad avvertire i benefici dell’attività fisica, sentendo la morsa della mente allentare la presa. I pensieri staccarono i loro artigli, perdendosi alle sue spalle, sospinti lontano dal vento.",
        "Dopo qualche chilometro cominciò a rilassarsi. All’incrocio svoltò a destra, lasciando la strada provinciale e immettendosi in una secondaria. Le case lasciarono posto al verde di campi e boschi.",
        "I versi delle cicale, lo stridio di un falco, lo accompagnarono per tutto il tragitto. Sorrise vedendo comparire il ponte. Il gorgoglio dei flutti, l’acqua che s’infrangeva sulle rocce… non vedeva l’ora di sentire quei suoni. Volse lo sguardo per guardare di sotto. Le rocce scaldate dal sole, i pesci che sguazzavano nell’acqua, le tette e i culi al vento…",
        "“Le tette e i culi al vento?!”",
        "Rallentò fin quasi a fermarsi, la bocca aperta. Quattro ragazze se ne stavano sulla riva a prendere il sole come mamma le aveva fatte. Una di loro lo vide e lo salutò; le altre la imitarono. Una gli fece cenno di scendere.",
        "Abbozzando un sorriso imbarazzato, ricambiò il saluto e riprese a pedalare.",
        "Lasciò l’asfalto e cominciò a percorrere lo sterrato tra gli alberi. Il sudore prese a imperlargli la fronte quando la salita si fece più dura. Ancora uno sforzo e avrebbe raggiunto la cima. Un’ultima svolta e il paesaggio della vallata si sarebbe aperto alla sua vista. Alzò lo sguardo e…",
        "A una decina di metri da lui, una ragazza stava chinata in una posizione inequivocabile sopra un ragazzo sdraiato supino.",
        "«Oh Signore…» mormorò voltando la bicicletta e tornando indietro. “Possibile che quando uno vuole un po’ di pace deve fare certi incontri?”",
        "Non gli rimaneva che andare al parco: a quell’ora non doveva esserci più nessuno.",
        "Sul far del tramonto varcò il suo ingresso. Superando la recinzione dei campi da bocce, raggiunse la zona dei tavoli. Si fermò, scese dalla bici e si sedette su una delle panche di legno, godendosi il vento della sera. Nei movimenti delle fronde degli alberi c’era un che di rassicurante, una nenia che lo cullava e lo faceva sentire protetto.",
        "La pace non durò più di cinque minuti. La vide entrare nel parchetto, sperando che non andasse nella sua direzione, ma temendo che lo facesse. I suoi timori trovarono subito conferma: la donna andò a sedersi vicino a lui sulla panchina.",
        "«Sei queste parti?» gli chiese.",
        "Lui scosse il capo.",
        "«Come posticino è carino…» disse la donna. «Tranquillo, appartato, l’ideale per chi cerca un po’ di… compagnia» terminò ammiccante.",
        "Senza dire una parola si alzò, inforcò la bicicletta e si allontanò con pedalate decise.",
        "“Sesso. Solo una questione di sesso. Finisce sempre tutto lì, come se al mondo non ci fosse altro.” Sputò di lato. Ormai le cose andavano così; forse erano sempre andate così. Forse però non era il mondo a essere sbagliato: probabilmente era lui che aveva qualcosa che non andava. Non c’era niente che lo soddisfacesse, che gli facesse bastare la vita che aveva.",
        "Ogni giorno lo stesso lavoro, gli stessi colleghi, le stesse persone, le stesse azioni. Fare le cose semplicemente perché le facevano tutti. Sentirsi rivolgere sempre le solite domande, dando risposte di rito per far finta che tutto andava bene.",
        "Ma non andava bene per niente. C’era un vuoto in lui che non sapeva spiegarsi: era come stesse aspettando qualcosa senza sapere cosa stava aspettando. Ma sapeva benissimo che quello che il mondo aveva da offrire non gli bastava: era sempre insoddisfatto, si sentiva incompleto, come se una parte non gli fosse stata data. O gli fosse stata portata via.",
        "Quand’era stata l’ultima volta che era stato davvero felice? Più ci pensava e più si vedeva costretto ad andare indietro negli anni con i ricordi. L’immagine di lui che correva con i cani che aveva avuto da piccolo gli si affacciò alla mente. Com’era stato spensierato allora, e come non aveva saputo apprezzare appieno quei momenti. Se solo avesse potuto riviverli ancora una volta…",
        "Stava per imboccare la strada di casa quando scorse un sentiero che scendeva a valle; nonostante passasse sempre da quelle parti, era la prima volta che se ne accorgeva. Lo imboccò d’istinto. La bici sobbalzava sui ciottoli, acquistando sempre più velocità in discesa nonostante tirasse i freni al massimo. Le curve del sentiero aumentarono, gli arbusti che gli sferzavano braccia e viso.",
        "Il tronco comparve all’improvviso davanti a lui. Provò a sterzare, ma non riuscì a evitare l’impatto. Volò oltre l’ostacolo, ruzzolando in mezzo a pungitopi ed ellebori; sentì la bici seguire il suo stesso percorso. Udì uno schianto e tutto vorticò più forte attorno a lui.",
        "Quando si fermò ed ebbe il coraggio di aprire gli occhi, si ritrovò in mezzo a erba che gli solleticava naso e guance. Lentamente si rimise in piedi, accertandosi di non avere nulla di rotto. La bici era sdraiata dietro di lui con un paio di raggi spezzati e lo sterzo storto. Anche se sapeva la direzione da dove era venuto, il sottobosco era così fitto che non vedeva il sentiero dal quale era venuto.",
        "Un luccichio alla sua destra lo fece voltare. Con l’erba che gli accarezza i polpacci, si diresse verso lo stagno contornato da giunchi sul lato orientale; l’acqua rifletteva il verde degli alberi che coprivano il fitto pendio cui lambiva le radici.",
        "Un centinaio di metri più avanti si ergeva un edificio in sassi a due piani, le pareti ricoperte di muschio ed edera. Quasi incastrata contro la collina, la palazzina con il tetto sfondato sembrava un guardiano rimasto in attesa a lungo, così a lungo che il tempo era stato impietoso con il tributo che aveva riscosso. Crepe correvano lungo i muri, accarezzando i buchi neri privi degli infissi delle finestre.",
        "Stava per varcare la soglia dell’ingresso, quando un piede urtò contro qualcosa di duro. Chinandosi, vide che sul terreno c’era una lastra di rame con sopra una lunga incisione.",
        "Sperduto nella nebbia",
        "Di un mondo senza senso",
        "Viaggi in cerca di un perché",
        "Che colmi",
        "L’ansia silente ma non sopita",
        "Che giace nel tuo cuore.",
        "Solo perdendo",
        "Quello che più prezioso hai",
        "Potrai trovare quello che cerchi.",
        "Una vertigine lo colse, facendo ondeggiare il mondo attorno a lui. Per un attimo quello che gli era attorno gli apparve irreale.",
        "“Forse ruzzolando giù ho battuto la testa e ora sto vivendo un’esperienza di premorte” pensò. “Forse dovrei tornare indietro e controllare se vedo il mio corpo steso sull’erba.”",
        "Ma in quel momento non gli importava se era vivo o morto: quello che contava era andare avanti. Adesso sentiva come una forza che lo stava attirando a sé, ma non veniva dalla casa. Riprese a camminare nella radura. Presto il terreno prese a digradare, portandolo di nuovo verso gli alberi; superando un fossato poco profondo, aggirò una macchia di bassi rovi per trovarsi davanti all’imboccatura di una grotta.",
        "Si voltò indietro, vedendo qualcosa muoversi nel punto in cui la sua caduta si era fermata. Una parte di lui gli diceva di tornare indietro, che era necessario che andasse a controllare; ma una voce gli stava sussurrando che non era quello che voleva, perché là non c’era nulla per cui valesse la pena tornare.",
        "Si voltò verso la grotta ed entrò. Camminò a lungo nelle tenebre; presto ebbe l’impressione di aver smesso di scendere e aver cominciato a salire. Il buio cominciò a dissiparsi, lasciando spazio alla luce. Sbucò sul fianco di una collina di un verde rigoglioso, l’aria ricolma del profumo di mille fiori. A poca distanza da lui, un uomo dai lunghi capelli e una folta barba che ricadeva su una veste bianca passeggiava con diversi cani al seguito.",
        "“Ma quelli sono…”",
        "«Buck! Diana!»",
        "Il grande cane nero e la piccola cagna pezzata si voltarono abbaiando festosi. Si lanciò di corsa verso di loro, felice come mai lo era stato."
    ],
    "timestamp": "2019-08-28T17:27:22Z",
    "title": "[FdI 2019-3] Quello che veramente vuoi",
    "topic_id": 44321,
    "url": "https://www.writersdream.org/forum/forums/topic/44321-fdi-2019-3-quello-che-veramente-vuoi/"
}