{
    "author": {
        "author_id": 12055,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "camparino",
        "url": "https://www.writersdream.org/forum/profile/12055-camparino/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Solidea",
                    "Commento il tuo acconto per pubblicare nel contest di Ferragosto. Lo faccio volentieri anche perché è carino e con una buona idea, che avrebbe potuto essere sviluppata di più.",
                    "Bene anche come hai impostato il colpo di scena, abbastanza imprevedibile, dato il contesto idilliaco della famigliola.",
                    "Formalità",
                    "Il mattino Luca, prima di recarsi al lavoro di autista di pullman turistici si sedette con la famiglia per la colazione e accese la radio per ascoltare le previsioni del tempo. Il conduttore diede le ultime notizie, che avrebbero preceduto il notiziario meteorologico. (eviti tra l'altro i due \"prima\")",
                    "\"e\" minuscolo, dopo i tre punti",
                    "Passiamo alle previsioni: oggi… (due punti)",
                    "Lo toglierei (inserisci un concetto che non serve)",
                    "… per fare una sorpresa al ritorno...",
                    "Il bimbo corse incontro al papà… (eviterei i gerundi, se gli corre incontro chiaro che l'ha visto)",
                    "Luca (il cognome non serve e salta fuori adesso)",
                    "… attento che hanno...",
                    "… l'undicesimo paio che riceveva...",
                    "Cinzia domandò a Luca",
                    "sorriso serafico",
                    "Ancora ciao e a presto"
                ]
            ],
            "timestamp": "2019-08-29T13:19:11Z",
            "title": "Il piccolo Andrea Conti pazzo per gli occhiali da sole",
            "url": "https://www.writersdream.org/forum/forums/topic/44324-il-piccolo-andrea-conti-pazzo-per-gli-occhiali-da-sole//?do=findComment&comment=785228",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 5420,
    "num_commenti": 1,
    "num_posts": 20,
    "post_after": [
        {
            "post_id": 785340,
            "text": [
                "Grazie mille, ragazzi",
                "Beh… non sempre si incontra. Ma non toccatemi i miei amati cliché"
            ],
            "timestamp": "2019-08-30T05:49:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44330-fdi-2019-3-lumido-richiamo-della-notte//?do=findComment&comment=785340"
        },
        {
            "post_id": 785387,
            "text": [
                "Cara Adelaide Grazie, come sempre."
            ],
            "timestamp": "2019-08-30T13:33:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44330-fdi-2019-3-lumido-richiamo-della-notte//?do=findComment&comment=785387"
        },
        {
            "post_id": 785494,
            "text": [
                "Ciao Silver, grazie mille"
            ],
            "timestamp": "2019-08-31T06:06:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44330-fdi-2019-3-lumido-richiamo-della-notte//?do=findComment&comment=785494"
        },
        {
            "post_id": 785550,
            "text": [
                "Ciao Intes, grazie mille",
                "Beh, come luogo fisico inesplorato io intendevo il quartiere vecchio e la cave . Mica il loro rapporto."
            ],
            "timestamp": "2019-08-31T12:05:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44330-fdi-2019-3-lumido-richiamo-della-notte//?do=findComment&comment=785550"
        },
        {
            "post_id": 786522,
            "text": [
                "Grazie mille ragazzi"
            ],
            "timestamp": "2019-09-05T06:43:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44330-fdi-2019-3-lumido-richiamo-della-notte//?do=findComment&comment=786522"
        },
        {
            "post_id": 786623,
            "text": [
                "Ciao Talia, sei sempre gentile. Grazie mille"
            ],
            "timestamp": "2019-09-06T07:01:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44330-fdi-2019-3-lumido-richiamo-della-notte//?do=findComment&comment=786623"
        }
    ],
    "post_staff": [],
    "text": [
        "[FdI 2019-3] L'umido richiamo della notte",
        "“I peggiori sono turisti con la maglietta del Ché. Non hanno un centesimo e pensano che gliela diamo gratis perché fanno i comunisti”.",
        "“Noi mica siamo comuniste”.",
        "“Bambina, noi siamo strafighe”.",
        "Roberta si comportava come una sorellina maggiore con Kikki, anche se avevano quasi la stessa età. Era mulatta, snella e con i tacchi di dodici centimetri sfiorava il metro e novanta. Il viso simile a quello delle regine nei dipinti egizi, incorniciato da lunghi capelli lisci, neri e disordinati. Trucco leggero e labbra nude. Unico profumo, quello della pelle.",
        "Vestiva jeans Armani e una camicia bianca di seta da uomo, portata fuori dai calzoni e completamente sbottonata. A ogni movimento si intravedevano i piccoli seni.",
        "Kikki, anche lei con i tacchi dodici, era solo un poco più bassa, bionda naturale, con un corpo sinuoso e un viso sensuale volutamente imbronciato. Sorrideva raramente agli uomini, ma quando lo faceva, risultava irresistibile.",
        "Portava una microgonna nera, senza mutandine e un colorato top firmato Versace.",
        "“Certo meglio un capitalista col rolex” disse.",
        "“Dì pure un rolex con un capitalista” corresse Roberta.",
        "Le ragazze risero.",
        "Sedevano a uno dei tavolini del bar dell'Hotel Capri. Era da poco passata la mezzanotte e si sentiva attutito il frastuono che proveniva dalla discoteca. L'atmosfera del locale era calda: tavolini ricoperti da tovaglie rosse e poltroncine di pelle in tinta. Lampade a stelo e faretti sul soffitto diffondevano una luce discreta. Su un piccolo palco di legno una orchestrina suonava sommessamente salsa cubana. I clienti erano quasi tutti turisti. Gli uomini indossavano l'abbigliamento migliore che avevano portato in valigia. Le donne cercavano in modo imbarazzante di interpretare lo stile caraibico.",
        "Loro fingevano di ignorare gli sguardi degli altri avventori, ma ne indovinavano i sentimenti: desiderio, curiosità, invidia, voglia di una improbabile e costosissima avventura.",
        "Il direttore dell'Hotel aveva prospettato un incontro con due facoltosi spagnoli, che però si facevano attendere. Così aspettavano, lasciandosi viziare da Paco, il grosso barman nero, che le aveva in simpatia e preparava per loro cocktail di frutta di sua invenzione “Fragole, mirtilli, champagne, una foglia di menta e una cosa che non vi posso dire”, “Sei sempre il nostro unico vero amore, Paco”.",
        "“Com'è ragazze? Vi dice buca?” l'uomo si era avvicinato al loro tavolo con andatura languida. Aveva un viso da angelo caduto, lunghi riccioli biondi, bellissime mani con le unghie curate e rese lucide da uno smalto trasparente. Portava un completo bianco, con camicia azzurra e scarpe italiane.",
        "Roberta gli sorrise “A te come butta, Andres?”.",
        "Lui si riavviò i riccioli con un gesto distratto “Oh, sono sistemato per tutto il mese con un industriale francese. Mi spiace per voi, ma il futuro del nostro mestiere sono persone mantenute da altre dello stesso sesso”.",
        "“Il mondo è delle checche” disse Kikki con un applauso.",
        "Risero.",
        "Paco li guardava con divertita indulgenza agitando lo shacker.",
        "Poi Roberta guardò l'orologio Cartier, dono di un turista svizzero “Tra cinque minuti ce ne andiamo. Io mi sono rotta”.",
        "“Volete esplorare un territorio proibito con me?” chiese Andres, con l'espressione seducente che incantava gli uomini e le donne.",
        "“Perché no?”",
        "Uscirono dal locale intorno all'una. Il direttore dell'Hotel si sarebbe fatto perdonare del bidone procurando occasioni migliori. Le ragazze non erano nemmeno tanto deluse, in fondo avevano passato una serata piacevole, che lo sarebbe stata meno con i clienti. E che pareva non dovesse ancora finire.",
        "La notte era tiepida e stellata. Si tenevano per mano, seguivano Andres.",
        "Nel quartiere vecchio l'atmosfera cambiò. I locali avevano chiuso. Il popolo della notte si era diradato a poco a poco. Solo qualcuno usciva furtivo dalle case dove aveva concluso sesso o affari clandestini. Senza tetto dormivano negli angoli, coperti da cartoni. Una luce incerta evidenziava le crepe nei muri, profonde come ferite che non si rimarginano. Persiane di legno sbattevano su stanze vuote.",
        "L'ingresso della cave , contrassegnato da murales dai colori violenti, pareva un rifugio aperto su un mondo ostile.",
        "Entrarono. Una illuminazione tenue perdonava i segni del tempo, attenuava realtà troppo crude.",
        "Tavolini e sedie di legno, muri con mattoni a vista. C'erano solo cubani, che non fecero caso a loro. Ciascuno sembrava perso negli occhi di un compagno dello stesso sesso. Corpi scuri e bianchi, coperti solo per eccitare fantasie. Scoperti a cercare il contatto delle mani.",
        "Una nera grassa cantava blues con voce da brividi.",
        "Al bar un ragazzo in canottiera dal viso bello e imbronciato serviva rum e coca cola. Dedicò un sorriso particolare a Andres “Non è notte senza di te, mi vida ”.",
        "Su una lavagnetta dietro al banco, insieme ai prezzi delle consumazioni, qualcuno aveva scritto:",
        "“Ha colore ambiguo l'amore,",
        "sgargiante di pappagalli,",
        "nero di pipistrelli,",
        "viola di orchidee,",
        "rosso di labbra,",
        "suo umido richiamo la notte”.",
        "Le ragazze si guardarono.",
        "“Mi fai ballare, Roby?” chiese Kikki.",
        "“Ma certo, tesoro”.",
        "Andarono verso la pista, illuminata da un fascio di luce azzurra e Roberta avvolse Kikki con le lunghe braccia, ventre su ventre.",
        "Ballarono avvinte al ritmo di “Te quiero ”.",
        "Poi Roberta le carezzò le labbra con le dita brune. D'istinto si chinò a baciarla e il bacio si prolungò profondo.",
        "“Suo umido richiamo è la notte” le alitò sul viso."
    ],
    "timestamp": "2019-08-29T13:51:12Z",
    "title": "[FdI 2019-3] L'umido richiamo della notte",
    "topic_id": 44330,
    "url": "https://www.writersdream.org/forum/forums/topic/44330-fdi-2019-3-lumido-richiamo-della-notte/"
}