{
    "author": {
        "author_id": 33295,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "jjackflash",
        "url": "https://www.writersdream.org/forum/profile/33295-jjackflash/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao,",
                    "mi permetto di commentare il tuo racconto anche se non sono certo qualcuno da cui imparare alcunché, ma un commento devo a questo forum e tu sei la sfortunata che lo riceverà, sperando di non scrivere troppe stupidaggini. Non sto a parlare di grammatica e sintassi ma in alcuni punti in tuo racconto mi è parso avere, in alcuni punti dei salti nella continuità logica della narrazione come quando dici:",
                    "Cominciai a dormire sempre più spesso nella stanzetta dei cugini, nel lettone con la nonna, a casa di Marta, la mia migliore compagna di scuola. Pochi indumenti gettati alla rinf﻿usa da mia madre dentro il borsone blu, sbiadito e con la cerniera rotta.﻿",
                    "Ma sono comunque scelte che non stonano del tutto, immagino sia il tuo stile e ammetto che non mi dispiace.",
                    "Il problema principale del tuo racconto, almeno secondo me, è la quasi disperazione della protagonista matura.",
                    "Ha trent'anni, ne sono passati 15 e ancora è sotto un treno! Poi di punto in bianco, nel finale, tutto svanisce come per miracolo. Ma non è il finale ad essere fuori posto, anzi direi che è perfetto per questo racconto, è il salto tra la parte precedente e il finale stesso a risultare eccessivo.",
                    "Si adatta bene ad una protagonista adulta con un filo di malinconia non con una turpe, come dici tu.",
                    "Mi ha convinto maggiormente la parte giovanile, molto credibile nei sentimenti espressi e nelle reazioni, in particolare trovo molto significativo questo passaggio:",
                    "I miei genitori non facevano altro che ripetermi «tu non c’entri niente», e quelle parole – alla fine – mi risuonavano lo stesso che «tu non conti niente».",
                    "Non so quanto sia voluto ma mi ha colpito anche questa frase:",
                    "In giro ne ho già visto diversi, donne e uomini di un’eleganza che noi bianchi stiamo perdendo.",
                    "Una piccola nota a metà tra l'innocenza e la classificazione razzista ma che dona reale \"consistenza\" al personaggio, sfumature ambigue che ai miei occhi rendono reali i personaggi.",
                    "Insomma l'ho trovato un buon racconto di cui ho apprezzato soprattutto le componenti di malinconia rispetto a quelle in cui hai calcato di più la mano."
                ]
            ],
            "timestamp": "2019-08-29T21:11:46Z",
            "title": "[FdI 2019 - 3] Un'altra volta Parigi - fuori concorso",
            "url": "https://www.writersdream.org/forum/forums/topic/44299-fdi-2019-3-unaltra-volta-parigi-fuori-concorso//?do=findComment&comment=785312",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4816,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 785352,
            "text": [
                "Grazie a tutti per i commenti e i complimenti!",
                "Concordo che alcuni passaggi cazzoni non sono ben inseriti, soprattutto la parte del RioMare, ma per motivi non spiegabili in un forum, era una battuta che aveva senso solo per 3 persone al mondo, tra cui me ovviamente e non ho resistito alla tentazione di inserirla nel racconto"
            ],
            "timestamp": "2019-08-30T08:10:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44338-il-mio-gatto-scoreggia//?do=findComment&comment=785352"
        },
        {
            "post_id": 785472,
            "text": [
                "Ciao , innanzi tutto grazie per il commento.",
                "Per prima cosa hai perfettamente ragione sui punti esclamativi, ma sono retaggi della mia vita digitale.",
                "Detto questo voglio sottolineare come il tuo commento mi sia utilissimo, anzi, proprio lo attendevo proprio per sfruttarlo per dare la spiegazione delle mie intenzioni con questo racconto ( e i commenti di e erano stati troppo buoni per essere utilizzati allo scopo). Questo spazio e questo racconto mi serve per imparare e per imparare ho bisogno innanzi tutto di capire, quindi permettimi una domanda: quanto della tua opinione è stata influenzata dalle scurrilità del mio racconto?",
                "Mi spiego meglio: parli di racconto leggero ( vero) ma anche di inno al peto, che non era affatto nelle mie intenzioni. Quindi qualcosa ha fallito, sicuramente nella mia scrittura ( conosco benissimo i miei limiti), ma vorrei capire se qualcosa possa dipendere dalla tua lettura, con tutte le sfumature che ci sono nel mezzo.",
                "Nelle mie intenzioni ( e mi rendo conto di non essere andato neanche vicino alla realizzazione di ciò ) in mezzo a elementi dissacratori c'è un uomo solo ( si doveva capire che non aveva realmente degli amici, erano solo gente conosciuta al bar e poco più, e infatti non gli rispondono neanche al telefono), bastardo ( picchia gli animali) con un tumore al cervello, la cui malattia esaspera ancor di più la sua pochezza, finendo per incolpare il gatto di tutte le sue miserie a causa di comportanti che forse neanche esistono e che sono frutto solo della sua mente oramai malata. Dubbio che speravo di far nascere facendo tornare il gatto a far delle normalissime coccole al padrone. Sono andato così distante dallo scopo? Sono stati solo gli elementi dissacratori a far fallire il mio intento o c'è molto di peggio?"
            ],
            "timestamp": "2019-08-30T21:47:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44338-il-mio-gatto-scoreggia//?do=findComment&comment=785472"
        }
    ],
    "post_staff": [],
    "text": [
        "Buongiorno,",
        "il mio primo racconto, strano anche alle mie orecchie ma è venuto fuori così! Non abbiate pietà!",
        "il link al mio commento :",
        "Il mio gatto scoreggia e immagino che non sia l’unico. Però credo sia l’unico bastardo che si struscia a te velocemente scoreggiando subito dopo. Ogni volta.",
        "Magari silenziosamente, alle volte rumorosamente ma sempre accompagnando la flatulenza con quel suo scalciare ritmico con la zampetta di dietro come a voler mettere in moto una vecchia lambretta. Mi ricorda mio padre, quando aveva perso ogni pudore e non si faceva più problemi a scoreggiare in pubblico, stringendo le labbra a mo’ di considerevole sforzo e stendendo al massimo la gamba sinistra per chissà quale motivo. Certo, almeno lui non saliva sul tavolo a farmele sotto il naso mentre lavoravo al PC per poi scappare via di corsa.",
        "Il mio gatto scoreggia e io lo odio. Ce l’ho oramai da quasi dieci anni ma non riesco a sopportarlo oltre. Non dipende direttamente dalle puzze, è che a causa sua nessuno viene mai a trovarmi. Nessuno. Mai! Sono sincero, non ho molti amici però nessuno di loro viene a farmi visita per colpa di quel gatto. In passato non mi è importato più di tanto ma adesso è diverso: sto morendo. Le forze mi stanno abbandonando e non riesco più ad uscire per vedermi con gli altri al bar come al solito, persino la spesa me la faccio portare a casa. Per questo, per passare qualche serata insieme, ho provato ad invitare i miei amici a casa mia a bere qualcosa.",
        "Ho chiamato Marco: “Ciao, vieni da me stasera a bere una birra?” “No.”",
        "Ho provato con Roberto: “Ciao, sono io.” ”Io chi?”",
        "Ho provato con Marta: “Ciao…” “Marta? Pronto? Prontooo?”",
        "Non hanno avuto il coraggio di dirmelo apertamente ma ne sono sicuro, è tutta colpa sua, di quel bastardello. Glielo ho detto sul muso. M’ha scoreggiato in faccia.",
        "Che cazzo, avrei dovuto prendere un cane, sarebbe stato meglio. I cani sono affettuosi, intelligenti… non sarebbe stato necessario prenderlo a calci.",
        "Invece quel gatto è sempre stato stupido. Ho provato ad educarlo ma non è mai servito a niente. Mi ci sono impegnato, veramente, ma è stato tempo sprecato. Non ha mai capito neanche le botte. Volevo qualcuno che mi accogliesse quando rientravo a casa, che fosse contento anche solo di vedermi, chiedevo troppo? Invece lui è contento solo di vedermi crepare, si capisce da come mi guarda, mi sembra quasi di sentirlo nella mia testa: “Crepa, crepa, crepa!!!!”.",
        "Ma l’altro giorno gliela ho fatta pagare, sono andato a pisciargli dentro le scatolette. Solo che, cazzo, mi sono sbagliato e ho pisciato pure dentro il RioMare…",
        "Sono troppo confuso, nervoso, stanco… non riesco a riposare bene da tempo. Sempre colpa di quel gatto che miagola continuamente. Inizia come provo a mettere la testa nel cuscino e non si arrende fino a che non mi alzo. Va avanti per ore, alle volte sono così stanco che mi addormento comunque ma continua a tormentarmi nei miei incubi: gatti affamati e sporchi mi inseguono come fossi un topo. Scappo senza sosta in un labirinto di vicoli tutti uguali, uno dopo l’altro, uno dopo l’altro, con quel rumore di fondo, quel miagolio continuo, penetrante, ossessivo proveniente da ovunque, che mi pugnala il cervello. Mi copro la testa con il cuscino ma non serve. Se uso i tappi mi arriva così vicino fin quasi a farmi il solletico con il pelo per poi cominciare a miagolarmi nell’orecchio. E come mi inizio a svegliarmi, scoreggia! La sveglia delle mie giornate di merda.",
        "Vi chiederete perché non l’ho ancora ammazzato, scommetto che voi al posto mio lo avreste fatto da un pezzo. Stamattina ci ho provato: ero seduto sul mio letto a pensare al nulla fissandomi allo specchio dell’armadio. Non riflettevo su come spendere il poco tempo che mi rimane o sul senso della vita. No, ero li e aspettavo solo che il tempo scorresse, minuto dopo minuto. Non so per quanto sono rimasto lì immobile perso nel mio vuoto totale.",
        "Ma poi l’ho visto arrivare e avanzare verso di me beffardo. No cazzo, questa volta no. L’ho preso e gli ho stretto le mie mani sul collo, volevo spezzarglielo. Non stava facendo neanche resistenza, non ha provato a graffiarmi, niente di niente. Corpo e zampe erano abbandonati alla gravità. Inerme. Ma vi giuro che stava sorridendo. “Che cazzo hai da ridere adesso? Scoreggia dai! Su, falla per l’ultima volta.” Gli ho urlato sul muso. Non ha scoreggiato. No, ha cagato. Direttamente sopra la mia scarpa. La merda sui miei piedi mi ha rammentato la merda che ho nel cervello… l’ho lasciato andare e mi sono messo a piangere: mi sono ricordato che ho nient’altro che questo fottutissimo gatto!",
        "Ho pianto per ore, finché non è tornato indietro a farmi le coccole.",
        "Sono ancora qui, sul letto. Devo darmi una mossa, riprendermi… ho bisogno di mangiare qualcosa… devo ricordarmi di fare la spesa… credo di avere soltanto tonno."
    ],
    "timestamp": "2019-08-29T21:20:32Z",
    "title": "Il mio gatto scoreggia",
    "topic_id": 44338,
    "url": "https://www.writersdream.org/forum/forums/topic/44338-il-mio-gatto-scoreggia/"
}