{
    "author": {
        "author_id": 16173,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Domenico Santoro",
        "url": "https://www.writersdream.org/forum/profile/16173-domenico-santoro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Complimenti per il racconto, mi è piaciuto molto ho ritrovato grande proprietà di linguaggio. Lo commenterò seguendo la griglia di Writer's dream, che io seguo con la stessa tenacia con cui uno sciamano nativo americano ricerca il suo spirito guida. Per qualche motivo, il browser non mi fa andare a capo. Mi scuso. Trama. Una giornata di malattia, in estate. La visita del medico, le siringhe, il termometro, la sensazione di tedio. Non è una trama particolarmente complicata, ma va bene, anzi è meglio essere semplici in racconti di mille parole. Secondo me rendi bene l'atmosfera, comunque. Personaggi. Il personaggio principale è ben delineato. Mi sa di una donna intelligente, capace, frustrata dalla sua situazione. Il resto della famiglia è appena accennato, ma va bene, è un racconto in soggettiva. Uno squarcio nel mondo della protagonista e soltanto \"suo.\" Originalità. Ho trovato l'idea discretamente originale, ma soprattutto bene eseguita. Quando uno esegue bene, credo l'originalità vada in secondo piano. A meno che forse uno non voglia andare dagli editori... ma anch'io non so bene cosa vogliano, a dire il vero. Stile. Lo stile mi è piaciuto. L'ho trovato ben cadenzato, senza particolari sbavature dal punto di vista ritmico, della scelta dei termini e della sintassi. Grammatica e sintassi. Nulla da ridire. Giudizio finale: ottimo racconto. Magari poteva essere un po' più colorato, se permetti una critica. Mi ha dato un senso di grigiore, che forse però tu volevi trasmettere. Magari ora prova a scrivere qualcosa di più brillante. Lo dico per te, così ti svaghi! Mi scuso per la tirata lunga un solo paragrafo ma, lo ripeto, non riesco ad andare a capo. Probabilmente starò espiando i peccati di qualche vita precedente. A rileggerci!"
                ]
            ],
            "timestamp": "2019-08-30T20:12:49Z",
            "title": "I giorni della malattia",
            "url": "https://www.writersdream.org/forum/forums/topic/44343-i-giorni-della-malattia//?do=findComment&comment=785448",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7857,
    "num_commenti": 1,
    "num_posts": 24,
    "post_after": [
        {
            "post_id": 785404,
            "text": [
                "Ciao ti segnalo che il protagonista esplora lo spazio fisico di una nuova casa che i gentori vorrebbero comprare, oltre che lo spazio psicologico dell'anima di una sua coetanea. Naturalmente anch'io mi sono reso conto, al momento di postare, che forse non rientrava nello spirito del contest, e ho scritto ai moderatori di spostare pure il racconto di sezione, se il caso. Questo per dire che in parte avevo già \"ricevuto\" la tua critica. Comunque, c'è un'effettiva esplorazione di uno spazio fisico.",
                "Sono contento che tu lo abbia trovato semplice e simpatico. Se posso dire la mia, non lo considero un racconto \"leggero\", per le tematiche trattate. Anche se forse, ahimè, sono trattate al mio solito con leggerezza. Comunque, la mia opinione conta fino a un certo punto.",
                "Ti ringrazio per il passaggio, a presto."
            ],
            "timestamp": "2019-08-30T15:39:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44344-fdi-2019-3-il-secondo-avvento//?do=findComment&comment=785404"
        },
        {
            "post_id": 785422,
            "text": [
                "per qualche motivo pensavo che per il concorso non fosse necessario. Chiedo venia, risolvo in serata. È la prima volta che partecipo."
            ],
            "timestamp": "2019-08-30T17:52:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44344-fdi-2019-3-il-secondo-avvento//?do=findComment&comment=785422"
        },
        {
            "post_id": 785449,
            "text": [
                "Commento a un altro racconto. Mi scuso per il disguido, non mi erano ben chiare le regole del contest."
            ],
            "timestamp": "2019-08-30T20:14:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44344-fdi-2019-3-il-secondo-avvento//?do=findComment&comment=785449"
        },
        {
            "post_id": 785450,
            "text": [
                "Ciao, ti ringrazio anche per l'augurio, sono contento il racconto ti sia piaciuto. Sulla poesia: mi limito a dire che prima è nata la poesia, e poi su di essa mi sono ispirato per il racconto. Inizialmente non pensavo di partecipare al contest, ma poi ho cominciato a scrivere due righe ed è andata così. A rileggerci."
            ],
            "timestamp": "2019-08-30T20:16:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44344-fdi-2019-3-il-secondo-avvento//?do=findComment&comment=785450"
        },
        {
            "post_id": 785492,
            "text": [
                "Ciao, sono contento ti abbia fatto sorridere. A rileggerci."
            ],
            "timestamp": "2019-08-31T05:24:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44344-fdi-2019-3-il-secondo-avvento//?do=findComment&comment=785492"
        },
        {
            "post_id": 785552,
            "text": [
                "Non l'ho fatto apposta, sono contento d'esserci riuscito.",
                "Grazie per il passaggio, alla prossima."
            ],
            "timestamp": "2019-08-31T12:31:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44344-fdi-2019-3-il-secondo-avvento//?do=findComment&comment=785552"
        },
        {
            "post_id": 785577,
            "text": [
                "Ciao, sono contento ti sia piaciuto. Dovendolo riscrivere, magari renderei più esplicito il problema della condizione di salute dei protagonisti. Però non mi piace essere troppo esplicito, perché preferisco che il lettore unisca i puntini. Grazie del passaggio, alla prossima."
            ],
            "timestamp": "2019-08-31T14:41:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44344-fdi-2019-3-il-secondo-avvento//?do=findComment&comment=785577"
        },
        {
            "post_id": 785704,
            "text": [
                "geniale è una parola grossa, però mi piace trasmettere qualcosa coi miei racconti, spero d'esserci riuscito. Grazie del passaggio, a rileggerci.",
                "Ciao grazie per l'augurio, spero tu abbia gradito il racconto. A rileggerci."
            ],
            "timestamp": "2019-09-01T08:05:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44344-fdi-2019-3-il-secondo-avvento//?do=findComment&comment=785704"
        },
        {
            "post_id": 785883,
            "text": [
                "Ciao, sono contento ti sia piaciuto il racconto e tu ne abbia preso appieno lo spirito. Mi spiace d'essere andato un po' fuori traccia. Io pensavo che l'esplorazione della nuova casa, e della stanza della nuova amica, del comodino, delle poesie, giù in cucina coi genitori ecc. andasse bene, ma evidentemente la tematica dell'esplorazione non emerge a sufficienza perché non sei il primo a farmelo notare. Cercherò di essere più attinente nei prossimi.",
                "A rileggersi."
            ],
            "timestamp": "2019-09-02T04:16:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44344-fdi-2019-3-il-secondo-avvento//?do=findComment&comment=785883"
        },
        {
            "post_id": 786028,
            "text": [
                "Ciao, sono contento il racconto ti sia \"arrivato\". Il mix di medicinali, messo da me un po' a caso, stava soltanto a segnalare che i ragazzi hanno dei problemi che potrebbero creare visioni. Non avevo in mente una malattia particolare; potrebbe essere l'epilessia, certo, è una buona soluzione. Hai ragione, avrei potuto essere più esplicito, ma mi piace quando i miei lettori vanno a cercarsi le cose da internet per trovare una chiave d'interpretazione al racconto. Comunque, riscrivendolo, farei qualcosa di più esplicito. A rileggersi!"
            ],
            "timestamp": "2019-09-02T16:43:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44344-fdi-2019-3-il-secondo-avvento//?do=findComment&comment=786028"
        }
    ],
    "post_staff": [],
    "text": [
        "Ero in auto coi miei genitori. Andavamo a vedere la casa nuova. Non c’era niente che non andasse con quella vecchia, ma era troppo piccola per noi. Mamma era incinta di una sorellina.",
        "Ci fermammo al distributore. Dal cielo, scese una pioggia obliqua di raggi laser bianchi, come trattini.",
        "I miei genitori non potevano vederli, mentre a me capitavano di continuo quelle visioni. Due settimane prima, un grande UFO grigio era apparso nel mezzo del cielo diurno, estivo, sotto lo sguardo ignaro delle persone in spiaggia. Altre volte avevo ricevuto comunicazioni via mail, scritte in linguaggio sconosciuto agli esseri umani. Ora, raggi laser bianchi, dal cielo.",
        "La casa nuova era in collina. Salimmo lungo la strada, mentre i raggi continuavano a cadere. Era in atto un’invasione ma, per qualche motivo, solo io potevo accorgermene. Qualcosa di graduale, sistematico. Chissà se tutti i leader mondiali erano stati sostituiti.",
        "Una volta, guardando Angela Merkel in tv, avevo visto il suo viso spaccarsi. Era emersa la testa di un lucertoloide. I miei genitori, che vedevano il telegiornale con me, non s’erano accorti di niente.",
        "La famiglia della casa nuova ci accolse. Anche loro erano marito e moglie, con una ragazza della mia età.",
        "«Mi chiamo Serena» disse lei, stringendomi la mano. Snella, lunghi capelli biondi, carnagione chiara. Indossava un vestitino blu notte, con pois bianchi. «Vieni, ti faccio vedere la mia stanza.»",
        "Andammo al piano di sopra.",
        "«Presto sarà la tua» disse.",
        "«Non so se prenderemo questa casa… »",
        "«Lo farete. È molto bella. Noi ci trasferiamo soltanto perché mio padre ha un nuovo lavoro. A me spiace lasciarla.»",
        "Entrammo nella sua camera di ragazza. Era spoglia. Non aveva peluche o poster. Sembrava più una stanza d’albergo, a parte la libreria coi testi di scuola e qualcuno di letteratura e saggistica. Al centro della scrivania c’era un quadernetto.",
        "«Scrivo poesie» disse Serena.",
        "«Bello.»",
        "«La maggior parte delle persone pensa che per fare poesia basti andare a capo ogni tanto. A me piace metterle in rima. Ne vuoi ascoltare una?»",
        "«Volentieri.»",
        "Tolsi le scarpe. Mi sedetti sul letto, a gambe incrociate. Lei rimase in piedi, vicina alla scrivania, col quadernetto in mano.",
        "Entrarono i miei genitori con la coppia che ci ospitava.",
        "«Questa sarebbe la stanza del ragazzo… sono contenta abbiate già fatto amicizia» disse la madre di Serena.",
        "«È facile fare amicizia con mia figlia. È molto solare» disse il padre.",
        "«Preferisco la Luna. Sono una poetessa» rispose Serena, sorridendo.",
        "Ci lasciarono soli.",
        "«Vuoi ancora ascoltare la poesia?»",
        "«Più che mai… » dissi, continuando a vedere i raggi che cadevano dalla finestra. Chissà dove andavano, a cosa servivano. Forse stavano definitivamente soggiogando le nostre menti.",
        "Cominciò a declamare, con voce chiara e ottima pronuncia:",
        "«Scende la pioggia obliqua bianca",
        "come laser dal tempo futuro.",
        "Nel pensiero vivono al pensiero manca",
        "l’immagine attenta del cader loro.",
        "Raggi dal futuro spaventevol vista",
        "trafiggono il passato a farlo inerte.",
        "Ricorda, finzione è il pensier di morte",
        "presente, adesso, ora futur conquista.",
        "Scendono veloci i bianchi raggi laser",
        "futuro retrò, triste, da Blade Runner.",
        "Raggi spaziali obliqui da trekkiano taser",
        "futuribili ma falsi come spada di Fenner.",
        "Gli occhi miei non si stancan mai di loro",
        "cadono la sera se non ci credi giuro.»",
        "«Mi ripeti quella stanza» le chiesi. «Quella bella.»",
        "Lei ripeté:",
        "«Raggi dal futuro spaventevol vista",
        "trafiggono il passato a farlo inerte",
        "ricorda, finzione è il pensiero di morte",
        "presente, adesso, ora futur conquista.»",
        "«Me la spieghi?»",
        "Lei rise.",
        "«Non sta a me parlare delle mie poesie. È il lavoro dei critici.»",
        "«Ti prego.»",
        "«Okay, va bene. Secondo me significa che non dobbiamo trascinarci dietro il passato, perché è come avere paura della morte. Il presente è la terra di conquista del futuro. Contano le nostre azioni quotidiane, sai, come scrivere una poesia su qualcosa che ci spaventa.»",
        "«Anche tu vedi i raggi.»",
        "«Certo, cadono tutte le sere. Te ne sei accorto solo ora?»",
        "A quel punto, ero perplesso.",
        "Svuotai la mia borsettina:",
        "Litio, Latuda, Lamictal, Depakin, Flunox.",
        "«Tu che prendi?» le chiesi.",
        "Serena rise. Aprì il cassetto del comodino. Il contenuto era simile a quello della mia borsetta.",
        "«Pensi che possiamo vederli solo noi?» le chiesi.",
        "«Credo di sì.»",
        "«Come pensi sarà il passaggio?»",
        "«Io sono fiduciosa. Saranno ospiti gentili. Ci insegneranno molte cose che non sappiamo.»",
        "«Mia madre è cristiana metodista. Dice che Gesù ha già insegnato tutto, ma noi non impariamo mai.»",
        "«Forse questo è il Secondo avvento» rispose lei, senza perdere il buonumore.",
        "Rabbrividii. Non mi sentivo pronto per il giorno del giudizio. Anche se ero giovane, avevo già posta molta polvere sotto il tappeto.",
        "«Hai visto… le lucertole, in televisione?» le chiesi",
        "«Quelli sono i cattivi. I raggi sono buoni. Vinceranno loro, me lo sento. Fanno paura, ma so che avranno effetti positivi. Mi fanno venir voglia di scrivere poesie.»",
        "«Sei brava. Me ne leggi altre?»",
        "«Non ti dirò di no. È bello avere un pubblico. Devi sapere che noi poeti siamo molto vanitosi. Questa parla di quando andai allo zoo safari, avevo cinque anni… »",
        "Andò avanti a declamare le sue composizioni. Erano tutte in rima, ben ritmate. Secondo me sarebbe diventata un grande poetessa. Mi stavo un po’ innamorando di lei, anche se non l’avrei mai più rivista, se non forse all’atto della consegna delle chiavi di casa. Sapevo che l’avremmo comprata. Era in collina, si vedevano bene i raggi scendere, e poi c’era spazio per tutti, anche per mia sorella.",
        "«Tua madre è incinta» disse, quando finì di leggere. Si sedette vicino a me. Mi prese una mano: ma con fare da amica. Apprezzai molto quel gesto.",
        "«Sì.»",
        "«Sei spaventato?»",
        "«Un po’.»",
        "«Forse questi raggi, questa invasione che avverti… magari è solo paura per l’arrivo del bambino.»",
        "«Anche tu li vedi però.»",
        "«Ci stiamo trasferendo. Anch’io ho paura. Una città diversa, avere nuovi amici. Non sono mai stata molto brava in questo campo. Forse li vedo per questo.»",
        "«Possiamo avere le stesse visioni?»",
        "«Non so. Carl Gustav Jung parlava di “inconscio collettivo”. Magari è il vero motivo.»",
        "«Quanti anni hai?»",
        "«Tredici» rispose lei.",
        "«Sei molto intelligente per la tua età»",
        "«Nella scuola nuova salterò una classe.»",
        "«Questo ti spaventa?»",
        "«Sì. Temo di essere vista come diversa.»",
        "Mia madre, col suo pancione, si affacciò alla stanza. Notò che ci stavamo tenendo per mano. Sorrise.",
        "«Venite di sotto, c’è il succo di frutta.»",
        "I genitori di Serena erano simpatici. Abbronzati, allegri, dal fisico e dal fare sportivo. Erano entrambi avvocati, come mio padre. Mia madre invece faceva la casalinga. Aveva una laurea in beni culturali che non sapeva come usare.",
        "«Com’è crescere in mezzo agli avvocati?» chiese mia madre a Serena.",
        "«Sono molto puntigliosi» disse lei «discutono di continuo.»",
        "Mia madre rise.",
        "«Non ti dico ogni volta che chiedo a mio marito di portare giù la spazzatura. Comincia ad arringare manco fosse davanti a un giudice.»",
        "«Farebbe prima a portarla giù» rispose Serena, ridendo. «È meno stancante.»",
        "«Ecco, brava, diglielo» fece mia madre. Mio padre sorrise.",
        "«Nostra figlia è una poetessa» disse la madre di Serena, molto orgogliosa. «Noi vorremmo che lei pubblicasse, ma si ritiene troppo giovane.»",
        "«Ho tredici anni.»",
        "«Sei molto intelligente per la tua età.»",
        "«Sì, ma la mia personalità non è sviluppata a sufficienza. E poi, non ho una grande esperienza di vita.»",
        "«La mia piccola testolina sapiente» disse il padre di Serena, carezzandole il capo.",
        "«Anche nostro figlio è bravo a scuola» disse la mamma, come a difendermi. In realtà ero uno medio, un po’ più dotato in matematica e scienze. E poi, per via della mia malattia, ero indietro di parecchi mesi.",
        "«Dicci una poesia» disse mia madre.",
        "«Sì dài» la corroborò quella di Serena.",
        "Lei sorrise. Un pubblico. Andò a prendere il suo quadernetto.",
        "I raggi, intanto, continuavano a scendere. Mi chiesi se avrebbe letto quella. Se qualcuno, oltre a me, l’avrebbe finalmente compresa."
    ],
    "timestamp": "2019-08-30T13:53:42Z",
    "title": "[FdI 2019-3] Il secondo avvento",
    "topic_id": 44344,
    "url": "https://www.writersdream.org/forum/forums/topic/44344-fdi-2019-3-il-secondo-avvento/"
}