{
    "author": {
        "author_id": 33511,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ales23",
        "url": "https://www.writersdream.org/forum/profile/33511-ales23/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "ciao ho letto il tuo racconto e mi è piaciuto molto. Mi aspettavo però un finale più tragico, pensavo sinceramente che il leopardo avesse usato la bambina per arrivare all'accampamento degli uomini e soddisfare la sua sete di sangue. Invece il demone si è rivelato un essere in cerca di compagnia. Non saprei dire se questo finale sia il più adatto, ma il vero significato di questa storia lo conosci solo tu, pertanto so che è quello giusto per te",
                    "Ho particolarmente apprezzato l'ambientazione: anche se non sono mai stato in luoghi del genere, mi sembrava quasi di vederli, brava.",
                    "Tre piccole note a mio avviso:",
                    "1)",
                    "Sul \"Delizioso, tuttavia\". Non mi suona molto bene. Non so dirti se dal punto di vista tecnico sia corretto oppure no, però avrei utilizzato un'altra forma, come ad esempio \"Nella vita del leopardo delle nevi il tempo scorreva oziosamente. Ma in fondo, anche in modo delizioso.\" se è questo il senso che volevi dare alla frase.",
                    "2) Soprattutto nella prima parte ci sono aggettivi e avverbi che mi suonano un pochino \"strani\". Come ad esempio:",
                    "\"elastico\" e \"sottilmente\" non mi fanno pensare ad un demone o ad un predatore in generale",
                    "3) A volte non si riesce a seguire il dialogo, ci si perde un pò fra ciò che dicono i personaggi e ciò che tu dici di loro (anche qui, non conosco i termini tecnici). Credo che una piccola revisione della punteggiatura dei dialoghi sia la soluzione migliore (come tra l'altro dici tu nel post precedente).",
                    "Al prossimo racconto!"
                ]
            ],
            "timestamp": "2019-08-30T20:58:59Z",
            "title": "Agatay",
            "url": "https://www.writersdream.org/forum/forums/topic/44291-agatay//?do=findComment&comment=785457",
            "weight": 2
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "ciao , racconto molto coinvolgente. Commento partendo da una considerazione su me stesso: io sono uno che rimugina spesso, mi aspetto messaggi, ne vorrei mandare altri, mi faccio dei viaggi assurdi per poi atterrare in pensieri contorti. Pertanto mi sembrava di vivere in prima persona quando scrivi",
                    "In molti tratti mi rivedo un pò nella protagonista, che hai decisamente caratterizzato attraverso i suoi pensieri. Lui rimane un pò più in disparte, ma penso sia giusto così. Mi piacerebbe in futuro leggere la stessa storia ma vista dal punto di vista opposto, così da conoscere il quadro completo...e magari metterti alla prova con i sentimenti di un altro",
                    "Sull'uso delle parole mi chiedo, a proposito di questo passaggio:",
                    "A me capita di infilare il piede destro nella ciabatta sinistra...ma non so perchè la mia testa leggendo \"al contrario\" pensa di metterle sul piede giusto, ma nel verso sbagliato (quindi il davanti del piede sul dietro della ciabatta). Ma forse è solo una mia interpretazione."
                ],
                [
                    "Dimenticavo: non mi è mai capitato di sentir passare in radio \"Too Much Love Will Kill You\" ma è una delle canzoni a cui sono più legato sentimentalmente, anche se in negativo. Ho apprezzato moltissimo la citazione di una canzone non così nota eppure così vera e appassionata. \"Too many bitter tears are rainin' down on me...\""
                ]
            ],
            "timestamp": "2019-08-30T21:13:09Z",
            "title": "Stanotte scrivi per me",
            "url": "https://www.writersdream.org/forum/forums/topic/44230-stanotte-scrivi-per-me//?do=findComment&comment=785461",
            "weight": 1
        }
    ],
    "commenti_weight": 3,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 11864,
    "num_commenti": 2,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Tratto da una storia di vita vissuta per finta",
        "Sono un po’ nervoso, lo ammetto. Parcheggio l’auto un po’ storto come faccio sempre quando penso di essere in ritardo. Ovviamente non lo sono. Controllo di avere tutto, scendo e mi avvio verso la casa gialla. Non è una serata come le altre, ho un tarlo che mi martella la testa da settimane e stasera è ancora più insistente.",
        "F è una mia collega, da meno di un anno lavoriamo ad alcuni progetti insieme e siamo diventati buoni amici. Pur non conoscendoci da molto, abbiamo instaurato un bel rapporto, semplice e onesto. Andava tutto bene finché il mio subconscio non ha iniziato a farmi venire strane idee, mettendomi in testa immagini e sensazioni che vanno decisamente oltre il concetto di amicizia. Il tutto, ovviamente, quando il mio cervello è libero di pensare senza sentirsi giudicato da chiunque: nei miei sogni, anche in quelli nad occhi aperti. E naturalmente, quando al risveglio il tuo corpo è ancora pregno di quelle sensazioni, l’unica cosa che puoi pensare è che il tuo subconscio ti stia spingendo verso di lei.",
        "Tutto facile quindi…due ragazzi giovani si conoscono e ne nasce un’amicizia che sfocia in qualcosa di più. È un classico caso di non-friendzone, l’eccezione che conferma la Regola dell’Amico. Figuriamoci, Max Pezzali non sbaglia mai.",
        "F non è una ragazza come tutte le altre: per tanti motivi, ma in particolare per il fatto che avete gusti in comune. Gusti sessuali, in comune, anche se tu preferisci le ragazze più formose, come lei o come Xena, mentre lei predilige le dolci fanciulle (indifese?) come Olimpia. E la cosa ti stuzzica, ma di certo non semplifica le cose. Perché un conto è essere separati da canoni estetici o di gusti personali, o non piacersi a vicenda per un qualche motivo. Un conto è cercare di convincere un leone di essere una gazzella, o viceversa. E ancora non no capito chi sia il leone, anche se io sono nato a fine luglio. Per cui la speranza di passare a qualcosa di più di una splendida amicizia è ridotta al lumicino e quindi vaffanculo subconscio. Non è la prima volta che un’amicizia rimane tale, anche se da parte mia avrei voluto cambiare qualcosa, ma è la prima volta che succede dopo tanti anni.",
        "Proseguo sul vialetto e arrivo alla sua porta. Sul campanello non c’è ancora il suo nome, si è trasferita da poco. La chiamo, dopo alcuni squilli mi risponde: “Ohi, sei proprio preciso con gli orari eh? – ecco, ho già beccato dei nomi perché sono l’unico umano sulla terra che se dice che arriva alle 10 non arriva alle 10.20 – dai sali con calma intanto che mi metto una maglietta\" Ovvio, arrivo io e si veste porca vacca. Come si fa a salire con calma 5 scalini in croce non lo so. Guardo il cellulare per la trecentesima volta nell’ultimo quarto d’ora. Stranamente non ci sono notifiche. La porta è socchiusa, entro e la chiudo. “Grande F” saluto anni ’90 che faccio sempre. “Ehi” mi risponde lei, criptica dall’altra stanza. Arriva con un asciugamano in mano – perché di solito gli asciugamani dove stanno? – mentre si friziona i capelli corti. Ha su una maglietta che recita “A mali estremi, bevi e rimedi” giusto a sottolineare i suoi gusti morigerati. Io rispondo con la mia “This guy needs a beer” e due pollici che puntano verso di me: il principe azzurro del terzo millennio si veste da teenager con magliette simpatiche, anche all’alba dei trent’anni.",
        "Mi guarda attraverso gli occhiali, io per fare il figo ho messo le lenti. “Accomodati dai, anzi metti su intanto che mi asciugo i capelli”. Collego il pc alla tv e cerco la puntata che ho scaricato in precedenza. Abbiamo deciso di iniziare una nuova serie tv e di guardare insieme le puntate quando escono, per combattere la noia delle settimane lavorative. Questa è la prima puntata. Sarà un successo, già lo so. “Ho portato i popcorn” – un vero cavaliere 2.0 – “li faccio al microonde” – bello e intelligente. Cerco una scodella abbastanza grande mentre guardo come un ebete il piatto del forno che gira. “Ah grandissimo!” dice tornando in sala. Lei prende due birre e le stappa sorridendo. La principessa del terzo millennio beve più di te, non lo sapevi? “Ah quelle sono mie? Grazie, ma tu non bevi?” Battutona da alcolista affermato. “Tranquillo ho appena fatto scorta” risponde aprendo il frigo e svelando una sequela di luppoli che neanche Angelo Poretti in preda ad un impulso creativo.",
        "Ci accomodiamo sul divano, a media distanza l’uno dall’altro, c’è evidente imbarazzo sul mio volto, almeno credo. Inizia la puntata. Come tutte le prime puntate delle serie tv è interlocutoria: ti presentano i personaggi, ti presentano il problema, ti presentano l’ambientazione, bla bla bla, colpo di scena, fine. F è spaparanzata nell’angolo del divano, la scritta “A mali estremi” bene in vista, mentre “bevi e rimedi” è coperta dal suo seno abbondante e generoso. Non posso fare a meno di notarlo, da grande estimatore quale sono. Quando mi fanno notare che le ragazze che mi piacciono hanno qualche chilo in più, rispondo “Mica ci devo ballare”, come se del resto, sapessi ballare. Non mi interessa cosa pensano gli altri delle ragazze che mi piacciono. O forse mi interessa, ma in fondo, cosa importa? La mia stupidissima lista delle cose che mi piacciono in una ragazza si ferma a 5+1 caratteristiche e F ne ha 4+1. Le mancano i capelli lunghi, ma devo dire che sta molto bene con il taglio aggressivo che sfoggia da un po' di tempo. E poi ha le due caratteristiche più importanti: cucina e canta bene. E non c’è niente che possa superare la sensazione che provo quando sento una voce come la sua o quella di una carbonara ben fatta.",
        "I popcorn finiscono e vado a fare il rabbocco. Finisce anche la prima birra, la seconda è già bella che ci aspetta. Sono poco meno delle 11 e la puntata è finita, ma nessuno dei due si schioda dal divano. La serie non ha lasciato grandi sensazioni, ma l’amica della protagonista non è per niente male, anche su questo siamo d'accordo. “Uffa non ho voglia di andare a letto” dice F. “1-0 per il subconscio” penso io. “Hai delle carte?” le chiedo. Mi guarda con fare dubbioso “Prova a guardare nel cassetto”. C’è un mazzo di carte da briscola. “Volevo proporti uno strip poker ma con queste carte non si può”. Grande sei un fenomeno. Lei ride e tu sei già sulla difensiva. Hai lanciato un sassolino e stai scappando come una verginella. Recupera dai. “Beh facciamo strip-qualcos’altro” e la guardo con una delle mie facce da scemo. “Mmm in due? Triste”. Ecco, è come un tir che ti arriva sulla faccia. Passano tre lunghissimi secondi “Dai, fammi solo prendere un’altra birra”. Subconscio di merda, mi fai dire delle cazzate e adesso aiutami zio porco. “Ottimo. Giochiamo a…scopa?” coglionecoglionecoglione “Ahahahahah. Ok” coglionecoglionecog…fermi tutti. “Ma…sei seria?” – “Perché no? Tanto, col caldo che fa. E poi ti ho già visto in costume” Non ricordo. Forse in qualche foto di facebook dove ho la faccia da scemo. “Va bene, allora…Regole. Io ho 5 cose indosso, tu 6. Vince il primo che fa arrivare al punto di non ritorno l’altro” cioè quando dovrò far vedere che ho i boxer con su le barchette, probabilmente. Lei sorride a metà fra il malizioso e l’imbarazzato “Ok”.",
        "Ci sediamo al tavolo quadrato, sui lati opposti dell’angolo più lontano dalla tv. “Tu però sei avvantaggiata, hai 6 cose addosso” le faccio notare di nuovo “Allora do io le carte” dice lei. Non ho capito la connessione fra le due cose, ma il mio tentativo di pareggiare la situazione è fallito miseramente. Tiro giù un bel sorso di birra, forse ci voleva il sesto luppolo caro Angelo, ma ormai ci siamo.",
        "La prima mano è sfortunata, mi massacra senza pietà. 0-1. Spavaldo, mi tolgo una ciabatta dicendo “La prima si lascia sempre a quelli scarsi…” – “Sisi credici. Scommetto che fra due mani ti fermi”. La seconda la porto a casa con qualche difficoltà, mentre vinco agevolmente la terza. 2-1 e F è a piedi nudi. Adesso la cosa si fa seria. Apro la quarta birra a entrambi, secondo me F fa qualche gabola con le carte mentre sono distratto, perché perdo la seconda partita e rimango scalzo anche io. Sul 2-2 inizio a dire delle puttanate, perché quando sono nervoso non riesco a formulare correttamente. Do la colpa all’alcool, ma “in vino - o in luppolo - veritas” lo sanno tutti, ed è solo quando sono un po’ brillo che rimuovo i freni della mia coscienza e sono davvero me stesso. “Sei pronta ad essere spogliata?” rimettetemi i freni porca troia, non puoi pensare di provarci con una e dire queste frasi da Stiffler di American Pie. Soprattutto con una che non è assolutamente interessata. Lei mi guarda e scoppia a ridere come una cretina “Non sei credibile ahahhah”. Quinta partita tirata, settebello (?!?) e due scope (due…?) non le bastano a salvare il risultato. 3-2 per me, F saggiamente si toglie i pantaloncini amareggiata ma sorridente “Tanto sto sotto al tavolo quindi non vedi niente ahahah” Mannaggia al mogano. Provo a sbirciare, ma fra la penombra e le mie poche diottrie danneggiate dall'alcool, mi tocca darle ragione.",
        "Sesta partita decisiva. “Pivotal game” direbbe un commentatore della NBA. “Quando il gioco si fa duro (?!?), io vorrei essere da un’altra parte” direi io, racchiudendo in una frase i miei 28 anni su questo pianeta. Anche F sente la pressione, sa che se vinco la prossima, dovrà togliersi la sua splendida maglietta. La sesta (?!?) è l’ennesima partita tirata, ma F la porta a casa con una scopa al fulmicotone. 3-3 e rispondo rimanendo a torso nudo. Ho un caldo porco, ma più che altro ho il fottuto timore di avere proprio quei boxer con le barchette. “Sei andato in palestra?” rimango di sasso. “Mi prendi per il culo?” – “Ahahahah no, ti facevo più…” – “Rachitico” – “Esatto ahahah”. Se solo non fossi stato in fila per i sogni, quando distribuivano spalle e pettorali, sarei decisamente più a mio agio.",
        "Fine della quarta birra. Quinta birra, settima partita. Ci avviciniamo alla conclusione e inizio a chiedermi fino a che punto mi voglio spingere. Vorrei dirle “Quello che succede qui e ora, rimane qui e ora” o qualche altra frase un pò a effetto, ma non lo dico. Anche perché non sono in grado di dirlo, un conto è scriverlo su una tastiera, un conto è trovare le parole giuste, al momento giusto. Voglio tirare fuori le palle (?!?) e tengo duro (?!?). Settima partita come la prima, massacro completo. Non gira una carta, sembra che F veda la mia mano. Mi giro a controllare che non ci sia uno specchio alle mie spalle. Non c’è, è solo Fortuna che decide di remare contro. Ma io sono un Audace e mi tolgo i pantaloncini rivelando…dei boxer blu scuri senza disegni infantili. “God always fights on the side of the bad man” canticchio mentre mescolo le carte. Lei sogghigna pregustando la vittoria. “Vuoi davvero andare avanti?” mi guarda a metà fra l’incredulo e il divertito. Io sono in boxer, lei ha ancora maglietta, mutande e reggiseno. Con le spalle al muro, gioco una partita poco da cicala e molto da formica. 21 carte contro 19, punto decisivo in ultima mano con il re di denari. “No fear, Magic is here” e F mi guarda negli occhi per alcuni secondi. Poi si alza (dimenticandosi forse di essere in mutande), beve un sorso di birra, si toglie la maglietta e si risiede. La guardo e penso di avere uno stupido sorrisetto sulla faccia, che lei conferma con un’occhiataccia delle sue. Le offro la resa “Se vuoi ci fermiamo” – “Dammi le carte”. Far leva sul suo spirito competitivo mi può portare letteralmente all’inferno o in paradiso. Non c’è in gioco una partita di carte, non c’è in gioco una scopata, c’è in gioco la nostra amicizia, la cosa più bella che mi sia capitata negli ultimi mesi. Ma per una volta il timore delle conseguenze non prevale e mentre F da le carte sorrido felice. Lei ricambia allargando le labbra e dicendo “Togliti quel sorrisetto scemo dalla faccia” ma ride mentre parla. È molto buffa. È molto vera. È molto bella."
    ],
    "timestamp": "2019-08-30T21:34:42Z",
    "title": "Da una storia di vita vissuta per finta",
    "topic_id": 44348,
    "url": "https://www.writersdream.org/forum/forums/topic/44348-da-una-storia-di-vita-vissuta-per-finta/"
}