{
    "author": {
        "author_id": 33428,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Anastassiya",
        "url": "https://www.writersdream.org/forum/profile/33428-anastassiya/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Sono qui da poco anche io e ho tanto da imparare, per cui prendi le annotazioni che farò qui di seguito per quello che sono: dei suggerimenti su come personalmente snellirei il testo per renderlo più fluido. Ma non sono un'esperta, sicuramente qui dentro ci saranno persone che potranno darti un'opinione più valida della mia",
                    "Di per se mi è piaciuto molto, è uno squarcio dei pensieri della donna, le sue emozioni e le sensazioni che le arrivano addosso mentre sta male. Molto introspettivo e quasi impressionista: il testo va avanti a pennellate di colori.",
                    "Non mi sono trovata molto bene con l'uso delle virgole, a tratti eccessive, la maggior parte delle note riguardano quelle... Invece il linguaggio è ricco e forbito. Alcune frasi sono proprio delle perle.",
                    "Qui di seguito la parte \"brutta\":",
                    "Quel \"e ho\" subito dopo la parte parlata non mi convince, suggerirei un \"dissi raccogliendo le ricette...\"",
                    "Fino a qui tutto il testo è molto scorrevole, ma questa frase lo è meno, ho dovuto rileggere due volte per coglierne appieno il significato. Penso che in questo caso sia meglio usare un termine più colloquiale, come \"per il tempo libero\" o \"quando non ho nulla da fare\". E aggiungere un \"e\" in un qualche punto della frase, spezzando l'elenco che diventa un po' dispersivo in questo caso. A mio avviso almeno",
                    "\"rimanevo concentrata\" (un po' il contrario di prima, qui penso si possa anche eliminare la \"e\")",
                    "Anche qui rivedrei la punteggiatura, subito ho pensato che anche la bottiglia si riferisse alla tv. Per mantenere l'effetto delle sensazioni che le arrivano frammentarie si potrebbe modificare un po' la prima frase, omologandola alle altre:",
                    "Le lenzuola di cotone che si appiccicavano ai piedi; la televisione dell'estate che scivolava dentro gli intrecci di amori da spiaggia; una bottiglia d'acqua mezza vuota che ha visto sfumare in poche ore tutte le sue bollicine . (ho messo il punto e virgola, ma forse ci starebbero anche dei punti oppure semplici virgole)",
                    "Oppure aggiungere verbi di collegamento:",
                    "Perfino le lenzuola di cotone si appiccicavano ai piedi. In sala si diffondeva il suono della televisione dell’estate, che scivolava dentro gli intrecci di amori da spiaggia. Sul tavolo, una bottiglia d’acqua mezza vuota ha visto sfumare, in poche ore, tutte le sue bollicine .",
                    "p.s. \"scivola\" è al presente, tutto il resto al passato",
                    "eliminerei la virgola",
                    "Meglio \"così immersa\" o \"immersa in tal modo\"",
                    "all'ora",
                    "Anche qui toglierei qualche virgola:",
                    "Riconnessa a me stessa dentro la colla estiva per chiedersi dove andare, come farlo. Ferma in una gabbia definita e conosciuta a studiare percorsi impervi ed eccitanti, come le salite in montagna, dove respirare gioia.",
                    "Forse meglio staccare aggiungendo delle virgolette o metterlo in corsivo, per evidenziare che si tratta delle parole del signore",
                    "Anche qui toglierei la virgola",
                    "Per eliminare un'altra virgola ancora, si potrebbe invertire: non volevo guarire da me stessa. Non che suoni male così come l'hai messa, in realtà. Per cui prendi il consiglio con le pinze",
                    "\"questa volta sveglia anche io, come i sani\" oppure \"sveglia anche io come i sani, questa volta\". Sempre per eliminare una virgola",
                    "Idem, virgola non necessaria secondo me"
                ]
            ],
            "timestamp": "2019-08-30T19:56:22Z",
            "title": "I giorni della malattia",
            "url": "https://www.writersdream.org/forum/forums/topic/44343-i-giorni-della-malattia//?do=findComment&comment=785445",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7406,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 785529,
            "text": [
                "Nono, intendevo proprio \"budino\"",
                "Grazie ad entrambi per aver letto e per i commenti Tra l'altro in questa storia ho volutamente lasciato una doppia interpretazione, la seconda un po' più nascosta forse."
            ],
            "timestamp": "2019-08-31T10:01:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44349-fdi-2019-3-il-ramingo-avventuriero//?do=findComment&comment=785529"
        }
    ],
    "post_staff": [],
    "text": [
        "Attila non si era mai allontanato così tanto dai suoi genitori. Non glielo avevano mai permesso. Non che ne avesse mai avuta voglia, lo strillare di sua madre non ne valeva la pena.",
        "Allungò cautamente il piede verso il sasso successivo, ma ci arrivava solo di punta e non aveva appigli per le mani. Fissò per qualche secondo l'acqua che smuoveva le alghe attaccate alle rocce e si decise a saltare. Ormai gli veniva meglio, pensò con orgoglio. Altro che budino di città. Ancora qualche balzo e si sarebbe sentito sufficientemente bravo da vantarsene con i bambini dell'agriturismo. Li avrebbe potuti seguire fino al fiume, guardare con aria di sufficienza e aprire la strada.",
        "Il fiume.",
        "Attila si coprì gli occhi con la mano, schermandoli dal sole riflesso sui sassi bianchi come ossa e sull’acqua che ribolliva correndo verso la valle. Erano venuti a passare le vacanze in quel posto sperduto seguendo l'invito di un vecchio amico di famiglia, ma nessuno capiva bene perché avessero accettato. All'agriturismo l'unico odore che sentiva era lo spray anti-zanzara della mamma, l’unico suono erano le telefonate di lavoro di papà e per giorni non aveva visto altro che lo schermo del tablet, finché non gli erano giunti alle orecchie i commenti dei figli dell’albergatore.",
        "\"Che budino di città\", avevano detto, \"scommettiamo che se non calpesta l'asfalto scoppia a piangere? È grasso come un bambolotto”.",
        "- Il ramingo avventuriero va per la montagna, - cominciò a canticchiare, inventando sul momento, - senza lama né destriero, doma la campagna.",
        "Con le parole era sempre stato bravo, molto più di quei bambini, ne era sicuro. Doveva solo averne voglia. Ciondolò pesantemente tra i sassi per ancora qualche metro, poi si fermò di nuovo. Qui la riva cominciava a diventare troppo scoscesa; i cespugli sporgevano coprendo il passaggio, pieni di chissà quante spine e insetti. Notò un sentiero che risaliva la pendenza e portava verso l'interno del bosco. Poco male, decise. Avrebbe seguito il fiume da lì.",
        "L'erba ruvida gli graffiò le caviglie e i polpacci quando risalì la sponda per seguire il sentiero, nonostante cercasse di sollevare i piedi più in alto possibile e calpestare per bene il terreno. Quasi sobbalzò quando una cavalletta si posò sul suo ginocchio. Sobbalzò per davvero quando udì un fruscio dai rovi alla sua destra. Sua madre aveva detto che quelle montagne erano piene di serpenti.",
        "\"I bambini dell'agriturismo vengono qui da una vita e non gli è mai successo niente\", venne in mente ad Attila, \"se mamma è una codarda non è colpa mia\".",
        "Ormai l'erba, polverosa e bruciata dal sole, gli arrivava alle ginocchia, mentre gli arbusti emergevano come scogli in mezzo ad un mare secco. Si contorcevano senza osare alzarsi troppo dal suolo, il fusto spoglio e i rami pieni di foglie verde-sporco. Le bacche si avvinghiavano a ciò che ne rimaneva, soffocando il legno come una massa arancione di insetti succhia-linfa.",
        "\"Non mangiare mai nulla che non conosci\", gli aveva detto la mamma, \"potrebbe essere velenoso\".",
        "\"Quello lì non mangia niente se non è stato prima confezionato\", avevano detto i bambini dell'agriturismo, \"scommetto che se non sa di plastica non gli piace\".",
        "Attila strappò un paio di bacche dal ramo e se le mise in bocca, storcendo subito le labbra per il sapore amaro con cui lo riempirono. Cercò qualcos'altro con cui coprire il gusto, ma l'unico mirtillo che recuperò in mezzo all'erba non servì molto allo scopo.",
        "Altro che merendine, pensò soddisfatto sputando a terra. Era certo che i suoi compagni di classe non lo avrebbero mai fatto.",
        "La maglietta da tempo madida di sudore si appiccicava alla schiena, tirando la pelle arrossata ogni volta che si abbassava per evitare le ragnatele. Più andava avanti, più il respiro si faceva corto. I ragni tiravano sempre più lenze tra alberi sempre più fitti.",
        "Attila staccò a fatica un ramo secco per farsi strada, scorticando le mani con la corteccia. Il cuore, già in affanno, cominciò a martellare caoticamente. Le fronde non bastavano a coprire il sole alto sopra la testa che pizzicava implacabile il suo volto. Non pensava potesse bruciare così tanto. Non pensava sarebbe stata così lunga. Quando i figli dell’albergatore avevano parlato della cascina sulla sponda del fiume, non pensava fosse così lontana.",
        "“Morirebbe di paura”, avevano detto, “quello non è un posto per budini di città”.",
        "Ingoiò a fatica la saliva nella bocca impastata e continuò la sua filastrocca:",
        "- Il ramingo avventuriero non paventa nulla. Tra le ossa, tra le fiere, solo si trastulla.",
        "Con un tuffo al cuore, Attila si rese conto di non sentire più il fiume. Si guardò intorno, voltando la testa di scatto ancora e ancora, ma la luce del sole sembrava volergli risucchiare anche i bulbi degli occhi e gli annebbiava la mente. Si tuffò in mezzo alla boscaglia nella direzione in cui avrebbe dovuto trovarsi la riva.",
        "Una cornacchia gracchiò sopra un melo selvatico, involandosi controvoglia. Il suo frullo d'ali si ripercosse attraverso le chiome degli alberi, rivelando la presenza di molti, tanti uccelli che gracchiarono con lei, ridendo a crepapelle. L’eco delle loro ali cominciò a battere sui timpani, insieme alle voci dei bambini.",
        "\"È un bambolotto\", dicevano, \"e scommetto che sua madre è una vera strega. Un giorno se lo papperà per colazione, quel budino di città\".",
        "- Il ramingo avventuriero mangia cibo d’oro, - declamò a voce alta, cercando di coprire ogni altro suono, - corre svelto, corre forte, privo di ristoro.",
        "Avrebbe corso, se avesse potuto. Le gambe lo reggevano a fatica, tanto tremavano. Voleva solo arrivare a vedere l'acqua e bere. Aveva così tanto caldo da sentire la nausea. Attila si voltò bruscamente quando si sentì tirare per i capelli. Non vide nessuno. Si voltò di nuovo, ancora e ancora, quando il vuoto continuò a tastargli la schiena, strappargli la maglia, sussurrargli all'orecchio, schiacciarlo con il suo aberrante peso. L'aria sapeva di spray anti-zanzara. Trattenne un conato di vomito, rosso in faccia come un carbone ardente.",
        "- Oh, il ramingo avventuriero tutto è fuorché grullo! - si sforzò di urlare al mondo, - ma mi chiedo…",
        "Attila non finì la frase, ruzzolando fuori dalla stretta dei rami su uno spiano libero dalla vegetazione. Si afferrò le braccia con le mani per placare i tremori.",
        "Non era arrivato al fiume.",
        "Si trovava di fronte ad una vecchia casupola. Il legno sembrava pronto a sgretolarsi da un momento all'altro. I buchi delle finestre lo fissavano con le loro orbite vuote. Sulla porta erano incise delle frasi, con solchi talmente rudi da sembrare ferite aperte. La gola bloccata in una morsa di ferro, lesse:",
        "Il ramingo avventuriero va per la montagna,",
        "Senza lama né destriero, doma la campagna.",
        "Il ramingo avventuriero non paventa nulla,",
        "Tra le ossa, tra le fiere, solo si trastulla.",
        "Il ramingo avventuriero mangia cibo d’oro,",
        "Corre svelto, corre forte, privo di ristoro.",
        "Oh, il ramingo avventuriero tutto è fuorché grullo.",
        "Ma mi chiedo forestiero, non sarai fasullo?",
        "Dopo un lunghissimo secondo di apnea, il cuore bombardò il petto di colpi violenti.",
        "Non era possibile.",
        "Alle sue spalle sentì il fruscio di una gonna.",
        "- Nessuno ti conosce bene come me, - ringhiò una voce ansimante, - perché hai cercato di scappare?",
        "\"Se lo papperà per colazione, sicuro\", avevano detto, \"per questo non gli permette di fare niente: tanta buona ciccia\".",
        "Attila scoppiò in una risata isterica. Per piangere, ormai, non gli era rimasta più acqua in corpo."
    ],
    "timestamp": "2019-08-30T21:58:37Z",
    "title": "[FdI 2019-3] - Il ramingo avventuriero",
    "topic_id": 44349,
    "url": "https://www.writersdream.org/forum/forums/topic/44349-fdi-2019-3-il-ramingo-avventuriero/"
}