{
    "author": {
        "author_id": 25684,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Emolo",
        "url": "https://www.writersdream.org/forum/profile/25684-emolo/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "ho scelto di leggere il tuo racconto incuriosita, in primis, dal titolo, semplice e romantico, ma per questo molto immediato.",
                    "Hai scelto una possibilità di scrittura non semplice, questo sfogo interiore che alterna ricordi più o meno lontani a pensieri e al presente che circonda la protagonista.",
                    "Ci sono delle immagini che ho trovato davvero originali.",
                    "Bello l’aggettivo, sembra che la sveglia voglia mangiarti, cattiva e ingiusta nel suo squillare presto",
                    "Mi piace questo passaggio, l’idea che una casa per essere tale va conosciuta quasi a memoria. Subito si intuisce il disagio della voce narrante attraverso una semplice immagine. Userei però solo “quando”, quand’è che è ridondante",
                    "Efficace. Attenzione però che due righe dopo i pensieri ci sono ancora...",
                    "Ho notato difformità nella stesura dei dialoghi, nell’uso della punteggiatura, delle virgolette...",
                    "è un’immagine carina se associata al pensiero del messaggio che la ragazza sta leggendo e “si svela” nella sua lunghezza. Però è poco chiara.. Un sorriso lungo risulta forse forzato",
                    "I passaggi successivi li ho trovati forse un po’ banali, soprattutto la conversazione con la coscienza. Troppo da sit com televisiva (dagli legna da ardere, non giocare con quanto non conosci...) mi sembrano luoghi un po’ abusati. Avrei preferito un botta e risposta con se stessa più netto, poche battute precise senza divagazioni.",
                    "Anche questo passaggio mi sembra un po’ eccessivo. Cosa vuol dire rileggere un articolo al contrario o spezzarlo? Non è reale. Avrei preferito semplicemente una descrizione di come la protagonista cerca di staccarsi da se stessa per leggere un testo come se non fosse suo, ma non inserirei metafore forzate e irreali.",
                    "Forse un po’ troppe proposizioni legate da virgole. Staccherei con un punto. L’ho notato anche in altri passaggi",
                    "Bello. In una sola immagine l’idea del tempo trascorso e del fatto che la ragazza era chiusa in redazione a scrivere, quindi non ha visto il sole “muoversi” nel cielo.",
                    "Non mi è chiaro il finale... Ma come lui è a casa di lei? Ma quindi stanno insieme? Ma se doveva lasciarlo a crogiolare? Rileggerò ancora per cogliere di più",
                    "Nel complesso l’ho trovato un buon esercizio di stile, soprattutto perché hai scelto una forma di scrittura non semplice e hai tenuto una buona tensione fino alla fine."
                ]
            ],
            "timestamp": "2019-08-30T13:30:12Z",
            "title": "Stanotte scrivi per me",
            "url": "https://www.writersdream.org/forum/forums/topic/44230-stanotte-scrivi-per-me//?do=findComment&comment=785386",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4909,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Il dottore aveva guance tonde come ciliegie e lo sguardo di chi ha imparato cosa significa aspettare.",
        "«Devo visitarla, si stenda.»",
        "Nella stanza pareva non esserci aria, tanto tutto era bianco e fermo: le pareti, la scrivania, la carta assorbente sul lettino, un ciuffo di garze che spuntava da dietro l’armadio.",
        "Lo stetofonendoscopio saltava qui e là sulla mia schiena madida, come zampe di gatto.",
        "I miei polmoni erano un’orchestra stonata: fruscii, sibili, rantoli, e il respiro che si faceva spesso in quell’esercizio di esecuzione.",
        "«Si è trascurata, signora. Ora dovrà seguire una terapia piuttosto severa, con iniezioni di antibiotico, e stare a riposo per una settimana. Altrimenti la sua bronchite asmatica potrebbe diventare polmonite.»",
        "Parlava piano, senza sbalzi di voce, come a leggere le istruzioni di un elettrodomestico.",
        "Non avevo mai avuto l’asma, ma è quella magia della vita per cui le cose un momento prima non esistono, e poi succede.",
        "Ho ricomposto la maglietta bianca sulle scapole, la fronte mi pulsava e, con gli occhi lucidi, ho cercato di mettere a fuoco alcuni nomi di medicinali ben disposti nell’armadio a vetri. Mi affascinavano da sempre le medicine, i loro termini complessi, il loro potere di discesa nel sangue, la loro silente efficacia.",
        "«Seguirò la terapia» e ho raccolto le ricette come un’alunna istruita, le ho distese sulla superficie di quel romanzo cruento che mi portavo dietro per le ore senza obiettivi, ho riposto il codice fiscale nella tasca interna della borsa, il piccolo involucro sacro delle cose da non perdere.",
        "In farmacia l’aria condizionata mi ha stordita come una droga.",
        "La pelle si alzava in continui rilievi, e stavo concentrata sullo smalto trasparente della ragazza oltre il bancone per non cedere al collasso del corpo.",
        "A casa ho rovesciato siringhe e antibiotici sul tavolo.",
        "La temperatura del termostato segnava 28 gradi, il mio corpo ne ospitava 10 in più.",
        "Perfino le lenzuola di cotone si appiccicavano ai piedi; e poi la televisione dell’estate, che scivola dentro gli intrecci di amori da spiaggia, una bottiglia d’acqua mezza vuota che ha visto sfumare, in poche ore, tutte le sue bollicine.",
        "Le palpebre hanno abbracciato le pupille sfocate, e la coperta di caldo mi si è adagiata sopra, il mantello del soldato ferito.",
        "Mio marito ha infilato le dita tra l’elastico delle mutandine e la pelle umida.",
        "«Stai rilassata, non fa male» e l’ago della siringa è affondato nel muscolo con uno schianto leggero.",
        "Tre giorni in cento metri quadri, insieme a quel romanzo che torce lo stomaco e rischia di farti soccombere, come un cane solo. Poi un libro che parla d’amore, il cellulare che si illumina ogni tanto, il campanello del mondo.",
        "Tanto immersa nel perimetro impreciso delle pareti, dentro alle vite immaginarie di altri, con la viva compagnia di una mosca impertinente, mi sono riconnessa ai pensieri trascurati.",
        "Ho smesso di guardare l’orologio e di preoccuparmi dei pasti a ora precisa.",
        "Ho seguito solo le regole delle medicine, i loro tempi, i dosaggi corretti.",
        "Ho ascoltato gettate di conversazioni dal divano di casa, le finestre aperte senza che il vento ne approfittasse, la staticità degli oggetti, dei giochi colorati sparsi a terra, delle bottiglie di vino caldo, dei sorrisi di famiglia nelle cornici d’argento.",
        "Riconnessa con me stessa, dentro alla colla estiva: per chiedersi dove andare, come farlo. Ferma in una gabbia definita e conosciuta, a studiare percorsi impervi ed eccitanti, come salite in montagna, dove respirare la gioia.",
        "Il sonno mi ha accompagnata nelle notti di veglia per chi non soffre, e sta immobile a cercare ristoro in temperature asfissianti. Dentro i pomeriggi roventi dove accade poco, anche giù in strada.",
        "Solo per un attimo, sveglia, mi sono affacciata, la testa compressa, perché saliva la voce roca di signore a tessere adulazioni: c’era una bambina mora, quanto sei bella, tesoro, e lei che infilava la faccia sotto l’ascella della madre, senza rispondere. La mamma ha accennato un sorriso, falso, d’imbarazzo, ha provato a gestire la situazione con risposte vaghe e sottili, come chi pensa d’aver di fronte un matto, ma sa di non poterlo additare.",
        "Rivedere se stessi, allineare delle puntine sulla mappa del futuro tra capogiri febbrili e colpi di tosse senza tempo né spazio. Così, è accaduto.",
        "Eppure tutto può rimanere lì ed evaporare, come la malattia, nel momento in cui ti riapri al mondo. Non volevo accadesse. Da me stessa, non volevo guarire.",
        "Me ne sono resa conto la prima notte senza febbre, sveglia anche io, come i sani, questa volta.",
        "Il microonde ronzava lo stesso suono dei miei pensieri, e il biberon girava in tondo, il latte si scaldava, la notte aveva assorbito quasi tutti i rumori. Poi lo scatto della macchina, drin, come lo sboccio di un’idea.",
        "La mattina dopo sono uscita a far colazione.",
        "Indossavo una maglietta blu e il cielo era così impregnato di nuvole scure che, ho pensato, pioverà per tutto il giorno."
    ],
    "timestamp": "2019-08-30T13:34:11Z",
    "title": "I giorni della malattia",
    "topic_id": 44343,
    "url": "https://www.writersdream.org/forum/forums/topic/44343-i-giorni-della-malattia/"
}