{
    "author": {
        "author_id": 30259,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Garrula",
        "url": "https://www.writersdream.org/forum/profile/30259-garrula/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.5,
        "weight": false
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , piacere di leggerti! Sono passata per farti un po’ di pulci e annotazioni, spero tu non me ne voglia.",
                    "Qui il girarsi e il cadere sono un tutt’uno, dando secondo me (mia personale impressione) un tono un po’ comico, in contrasto con le descrizioni molto poetiche.",
                    "In un racconto del genere secondo me sarebbe meglio mostrare le emozioni anziché consegnarmele così, già pronte e confezionate.",
                    "Qui non mi è chiarissimo il punto in cui si trova la protagonista: inserirei qualche dettaglio per giustificare questa marea tanto alta da poter sommergere una donna in due ore: di certo non sono i bassi fondali del lido di Venezia, ma visto che più avanti citi Napoli specificherei anche questo 😊",
                    "Mi piace la frase ma sostituirei la virgola tra “secche” e “l’aria” con un punto e virgola, per rendere ancora più tagliente il concetto.",
                    "Questo discorso diretto, essendo il racconto in prima persona, stona un pochino. Potresti eliminare le virgolette, modificandolo un poco per non lasciarlo là, un po’ incastrato più che incastonato.",
                    "Anche questo discorso diretto lo eliminerei, anche se qui forse basterebbe eliminare le virgolette.",
                    "Qui penso ci sia un refuso, inserirei dei due punti tra “scendono” e “tutto è sale”",
                    "Contando che il piede era incastrato, ho pensato che lo strattone si riferisse a quello, ma non so se l’interpretazione sia corretta",
                    "Qui modificherei la punteggia: “Mi vedi Rocco? Pallino! Sono qui!”",
                    "Mi è piaciuta l’idea di fondo (fondale! Battutaccia! Okay, ora posso essere bannata), questa situazione alla “sepolti vivi” che ha in se un grande potenziale ansiogeno; allo stesso tempo ho trovato un po’ troppo sognanti le descrizioni, anche con la prosa molto sincopata che hai usato in questo testo.",
                    "Lo rimaneggerei un pochino, cercando di far emergere il terrore che è ragionevole si provi in una situazione del genere - mantenendo comunque l’happy ending, apprezzato."
                ]
            ],
            "timestamp": "2019-08-31T11:32:43Z",
            "title": "alta marea",
            "url": "https://www.writersdream.org/forum/forums/topic/44325-alta-marea//?do=findComment&comment=785545",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 13311,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Sostituti",
        "La moglie del capitano era una bella donna, col naso leggermente arcuato. Mi piaceva spiarla mentre si affacciava a controllare la strada verso il porto, nascosto con la mia sorellina nell’alveo della porta d’ingresso della sua casa. Mia sorella sbuffava, si annoiava, e con le sue lamentele spesso faceva scendere dalla finestra alcuni riccioli biondi, inanellati dal sole, segno che la donna si stava sporgendo, incuriosita.",
        "Io aspettavo lei, ma lei aspettava il capitano.",
        "Era un bell’uomo - dicevano le zie, io non l’avrei mai ammesso- con un gran barbone scuro, e anche un anellino d’oro all’orecchio, che lo faceva sembrare un pirata. Forse lo era davvero, visto che stava per mare mesi e mesi, lasciando da sola quella povera moglie, senz’altra compagnia dello sbuffare di mia sorella e del sole sui suoi capelli. E forse era per questo che la donna non parlava mai: aveva paura di rivelare il nascondiglio segreto del tesoro di suo marito, il pirata? Le zie parlavano sempre di entrambi con una faccia disgustata, dicendo di lei che era una delle tante -ma io, una così, non l’ho mai vista- e di lui come di un criminale della peggior specie. Fatto sta che il giorno in cui arrivò il Pappagallo le zie e le altre donne del paese ci avevano detto di stare in casa, avendo visto le vele bianche della nave all’orizzonte. Ovviamente non le avevamo ascoltate: noi bambini eravamo tutti lì, sotto alla finestra della bella donna, in attesa non sapevamo bene di che cosa. Ricordo la sagoma scura scendere dalla nave, un puntolino lontano, i cui contorni sembravano meno netti del solito; solo quando il puntolino divenne il pirata ci accorgemmo della cassa.",
        "L’uomo arrivò sotto alla finestra della moglie e lanciò un grido: la barba scura era ancora più lunga e arruffata del solito, la pelle del colore del miele di castagno. Dalla casa rispose un altro grido, un urlo d’uccellino estasiato, e in uno sbuffo di vesti azzure la donna fu fuori, con ancora il bucato tra le mani. I due si baciarono con tanto trasporto che noi bambini, imbarazzati, non sapevamo più dove guardare. Mia sorella, in particolare, era rossa fino ai capelli, e dopo qualche minuto (ma quanto sono andati avanti, quei due?), per rompere l’imbarazzo, le uscì un: «E lì dentro cosa c’è?»",
        "L’uomo allontanò un poco la donna, che aveva i riccioli tutti scombinati e le guance arrossate -colpa della barba!- e un sorriso bianco si spalancò in quel mare di nero. Tenendo stretta la moglie per un fianco portò l’altra mano -quanti anelli aveva addosso!- sopra la cassa, coperta da un telo ricamato. Noi bambini trattenevamo il fiato: sarebbe valso la pena delle sgridate che ci saremmo senz’altro presi? In un istante il telo fu a terra.",
        "Ne era valsa la pena.",
        "Quella non era una cassa, ma una gabbia; il suo occupante restituiva i nostri sguardi con stizza evidente. Era un uccello enorme, grande quanto o più di un gabbiano, ma lì finivano le somiglianze: tutto in quella bestia suggeriva da quanto lontano venisse. Di lui colpivano subito le lunghe penne, rosse e brillanti come vernice, con guizzi di giallo sul dorso, che mai avevamo visto addosso a qualche altro uccello; subito dopo la meraviglia di quel piumaggio, sgualcito e sporco a causa degli sballottamentinel lungo viaggio in mare, rimanemmo affascinati dal becco, grande quanto un pugno e, da quanto sembrava, anche pronto a mozzartelo, il pugno. Nessun bambino osò avvicinare neanche un mignolo alle fessure tra le sbarre, perché se anche non ci avesse atterrito quel becco ci avevano pensato gli occhi a dissuaderci da qualsiasi approccio. Neri, piccoli bottoni gemmati, ci fissavano con odio in una cornice di pelle bianca, priva di piume. Sembrava che quella bestia ce l’avesse con noi, che potesse provare vero odio; e come biasimarla? Chissà da dove o da cosa era stataportata via. Mentre lo guadavo lì, rannicchiato sul fondo pieno di escrementi, con le lunghe ali abbandonate sui fianchi, provavo una gran pena, oltre che paura per quegli occhi spaventosi, così consapevoli della propria prigionia.",
        "Ad ogni modo, la donna ne fu entusiasta. Saltò al collo del marito, gli diede ancora qualche bacio appassionato – che vergogna! Avranno mica avuto ragione le zie? – e lasciato il bucato a una delle bambine presenti, si abbassò ad abbracciare la grande gabbia, la sollevò e, incespicando un poco per il peso, sparì dentro casa, seguita dall’uomo il cui sorriso riemergeva ogni tanto come scogli nel mare. Noi ci disperdemmo, eccitati e incuriositi. Sapeva volare, quella bestia meravigliosa? E che verso faceva? Ci avrebbero mai lasciato prendere una delle sue piume? Magari questo l’avremmo chiesto una volta ripartito il capitano, perché tutti ne avevamo comunque una certa paura.",
        "I giorni passavano e il sole diventava sempre più freddo, mentre le ombre sul porto si allungavano in fretta- Sentivamo le sartie della grande nave tintinnare e tendersi al molo, come se lei stessa fosse inquieta: il mare rischiava ogni giorno d’ingrossarsi, e forse era questo che scatenava le furenti litigate tra il capitano e sua moglie, i cui rumori ricordavano lo scrosciare delle onde.",
        "«Non partire» lo pregava lei, urlando la sua preghiera perché forse la sentisse anche la nave, giù al porto, perché le desse ragione anche lei.",
        "«Il carico è grosso, non posso rinunciarvi» rispondeva lui, con la voce più dolce di quello che ci si poteva aspettare da un mezzo pirata -o tutto intero, vai mai a sapere.",
        "Comunque, partì.",
        "Lo accompagnammo tutti al molo, una processione di bambini speranzosi: magari al ritorno ci avrebbe portato qualcosa. La donna, però, non venne. Se ne stette alla finestra, i capelli morbidi in disordine a sfiorarle il viso, il naso leggermente arcuato rivolto non verso il porto, ma verso il Pappagallo. La bestia fissava oltre la finestra, oltre la nave, oltre il mare stesso: e sono sicuro che lo stesse facendo con odio.",
        "Quando la barca affondò non fu una sorpresa, così almeno dicevano le zie. Era stata una follia partire in quella stagione, con pochi uomini, e non importava che la nave fosse stata un’onesta imbarcazione da carico: quel tipo non era mai piaciuto a nessuno, e chissà quante ne aveva combinate per mare, anche senza essere stato un vero e proprio pirata. La finestra della donna rimase chiusa a lungo. Si sentiva, se si aveva la pazienza di ascoltare, solo un brusio sommesso, una voce femminile che saliva e scendeva, quasi impercettibilmente, come la marea. I fiori sul terrazzo erano stati lasciati appassire e ci fu una settimana in cui tutti pensammo che la poveretta fosse impazzita dal dolore e che si fosse lasciata morire.",
        "Poi però la finestra si aprì, anche se solo di uno spiraglio, e quel giorno fui felice, davvero felice, anche se all’epoca non avrei saputo dire perché. La donna non aveva più il suo capitano da aspettare, è vero, ma era stato il sole a tenerle compagnia per tutto questo tempo; perché allontanarlo proprio adesso?",
        "La fessura crebbe di giorno in giorno, e io mi ritrovai a vederne lo schiudersi da solo, perché mia sorella lo trovava un passatempo noioso. Eppure, si apriva, e questo per me era sufficiente. Sentivo ancora la voce della donna, insistente, continua, e immaginavo che cosa potesse star dicendo, e a chi parlasse. Con lei c’era solo il pappagallo, o almeno così credevo.",
        "Un giorno qualcuno le rispose.",
        "Era una voce maschile, incerta e tetra, che si inseriva nelle brevi pause della cantilena di lei. Quel giorno la finestra si era aperta quasi del tutto, anche se due tende bianche non lasciavano intravedere che ombre. Potevo starmene a guardare per ore, senza capirci nulla ma geloso da morire: prima il capitano, e adesso? Questo da dove saltava fuori? Ecco perché sgattaiolai fuori una sera, dopocena, per ritrovarmi lì come un cane in attesa. Ed è allora che li vidi.",
        "Le lampade, nella casa, scaldavano la stanza d’arancione e proiettavano le ombre dei due interlocutori sulle tende, come in uno spettacolo di ombre cinesi. La donna sembrava smunta, scheletrica, con i capelli arruffati e il naso adunco, probabilmente per effetto della luce. Ma l’uomo, lui sembrava davvero deforme: il collo era lungo, secco, e reggeva a stento una piccola testa, i cui capelli venivano lanciati dalla luce come punte verso l’alto; anche il suo naso era adunco, ma enorme, sproporzionato, e si agitava su e giù come stesse cercando di afferrarci qualcosa. Eppure furono le braccia, e le mani, a farmi venir voglia di allontanarmi da quella casa il più in fretta possibile, anche a costo di incappare in una delle zie e di prenderle di santa ragione: si muovevano senza controllo, come sbattendo, e le lunghe dita si contorcevano inquell’arancione con movimenti da scolopendre, rigide e velocissime.",
        "Sarei scappato, se la donna non si fosse messa a urlare.",
        "Ero solo un bambino al tempo, e quello che feci non fu sensato, né ragionevole: entrai. La finestra era al primo piano, lontana da terra solo un paio di metri, e, tenendomi ben saldo a un grondaia, riuscii a issarmi sul terrazzino, reso più agile e forte dall’emozione. Fui accecato proprio da quella, perché non mi resi conto di aver colpito uno dei vasi, ormai vuoti, fin quando non si rovesciarono l’un l’altro, facendo un rumore infernale: le sagome alla finestra non si vedevano più, il brusio si era fermato.",
        "Silenzio.",
        "Non so con che coraggio entrai. Non lo so proprio, perché ancora adesso, a ripensarci ad anni di distanza, sento ancora la spinta delle gambe che mi urlano di scappare. Eppure non scappai,rimasi lì. La scena mi appare davanti agli occhi come se avvenisseora: nella casa che avevo osservato tante volte da fuori, immerso in quella luce nuova che è propria della sera domestica nelle case tranquille. Tutto sembra in ordine, anche se impolverato, e la gabbia vuota del pappagallo sta al centro della stanza, con un’ampia poltrona di fronte, sulla quale vedo raggomitolato unoscialle dai colori vivaci, blu e oro.",
        "Ancora silenzio. Dov’è la donna? Mi guardo attorno, in pensiero: mi sono arrampicato fino a qui, che non è stata una grande idea,con la volontà di salvarla in caso fosse stata in pericolo. Ma lei dov’è?",
        "Provo a fare un passo in avanti e sento qualcosa. Qualche sillaba, scura e incerta, gracchiante, che tenta di sollevarsi da dietro la poltrona. Ora ho paura, non riesco più a muovermi, cosa ho fatto? Perché l’ho fatto? È così bella la moglie del capitano? Non è più la moglie del capitano, il capitano è morto, morirò anch’io?",
        "Quando finalmente esce da dietro la poltrona ho l’assoluta certezza che sarebbe stato meglio morire in mare.",
        "Le luci gli avevano reso giustizia, forse per la prima volta nella storia delle ombre: è davvero deforme. Ha una pelle da larva, bianca e lattiginosa, e si erge a fatica, reggendosi con le lunghe e contorte dita allo schienale della poltrona. È nudo, completamente nudo, e si muove come un enorme e spaventoso neonato, i capelli rosso-giallastri sulla sua testa sono l’unica cosa che sembra capace di starsene in piedi. Rantola, facendo scattare i suoi piccoli occhi, neri e brillanti come bottoni gemmati, sulla cima dell’enorme, sproporzionato naso. La corsa degli occhi si ferma su un punto, il naso li segue.",
        "Me.",
        "Scatta, agitando le lunghissime braccia come fossero ali, e mi travolge con la sua incredibile altezza, facendomi cadere. Sento la sua pelle glabra su di me, ovunque, mentre si punta sui piedi e cerca di colpirmi; eppure non sono le mani quelle che si abbattono contro la mia testa e il mio collo, bensì il naso. Questo mostro d’uomo ha provato a colpirmi con il naso, con tanta forza da farsi sanguinare. Io ero rimasto inerme, terrorizzato da tutto, dalla sorpresa, dalla sua deformità, persino dalla sua nudità, ma quel colpirmi con il naso era troppo: ho dovuto reagire. Divincolandomi sono riuscito a infilarmi in quell’intrico di arti, scivolando sotto quelle costole in vista e passando a qualche millimetro da quel volto che di umano aveva solo la disposizione degli elementi. Alle sue spalle, d’istinto, colpii. Lo spinsi con tutte le mie forze verso la finestra, continuando a correre e a spingere fino a quando la ringhiera della terrazza mi fermò e un ultimo grido rantolato finì di morire sul selciato della strada, annegato in una pozza di sangue. La gente allora iniziò a sbirciare dalle finestre, aprì gli usci, e in pochi minuti una piccola folla si formò sotto alla finestra che per tanto tempo avevo considerato mia. Il corpo sparì sotto agli sguardi dei vicini, mentre bambini assonnati venivano ricacciati dentro le case. Anche io volevo tornarmene a casa, e dormire: la stanchezza della lotta, del delitto, mi colpì tutta assieme, con più forza e fermezza del mostro di prima. Barcollai fino alla poltrona, e non so se mi addormentai prima o dopo essermi poggiato sullo scialle. So solo che non appena provai a sedermi ne uscì un piccolo grido e, in un attimo, fu in volo. Quelloche avevo scambiato per uno scialle era un altro pappagallo, più piccolo e più bello del primo, che ora si lanciava da un lato all’altro della stanza, spiegando le ali ed emettendo gorgheggi estasiati. Aveva piume blu, morbide come stoffa leggera, e lunghe penne d’oro, brillanti come se il sole vi fosse rimasto impigliato; e forse ho sognato anche questo, ma sono sicuro che abbia sussurrato un grazie prima di spiccare il volo e di scomparire nella notte, verso il mare."
    ],
    "timestamp": "2019-08-31T13:20:02Z",
    "title": "Sostituti",
    "topic_id": 44354,
    "url": "https://www.writersdream.org/forum/forums/topic/44354-sostituti/"
}