{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno",
                    "Quindi siamo all'ultima parte? Mi dispiace molto, ho apprezzato davvero questa storia anche se ti ho un po' bacchettato sulla forma. Ho letto il tuo commento al pezzo precedente e dici che il punto già da un po' non era più quello di aprire la porta, ma un altro. Devo ammettere che non so quale sia l'altro punto. Forse leggendo l'ultimo pezzo ci arriverò? O forse non ho fatto attenzione e mi è sfuggito qualcosa.",
                    "Vado a leggere.",
                    "c'è uno spazio in più prima di Nelle... metterei: tornò a camminare, per snellire la frase",
                    "sicuramente la qualità del legno conta per la durata di una qualsiasi struttura fatta di quel materiale, ma il dondolio credo proprio che venga dalla solidità della costruzione e non abbia a che fare con il tipo di legno. Questo è solo un pensiero mio e non costruisco niente né solido né traballante, né di legno né di altro materiale",
                    "qui il soggetto è il figlio dell'erborista, giusto? Continuo a pensare che il poveretto dovrebbe ricevere un nome",
                    "virgola al posto del punto",
                    "virgola al posto del punto",
                    "toglierei qua, se provi a leggere questa frase ad alta voce ti si incrocia la lingua, almeno succede a me. Il vecchio fa riferimento all'orto che sta piantando il ragazzino, giusto? Proverei a riformulare la frase, magari fai un riferimento temporale dicendo: il lavoro che stai facendo per me... cioé che sta succedendo adesso, se dici il lavoro che hai fatto mi confondi. Fatto quando? Questi due non hanno avuto contatti se non quando il vecchio ha scacciato il ragazzino, niente passato, vai col presente e gerundio.",
                    "quale conca di pietra?",
                    "strana scelta di termini, per me almeno. Non direi mai completato, chiederei: è finito? Non capisco tanto l'uso di mistificato in questo contesto",
                    "toglierei la virgola",
                    "metterei una virgola dopo quindi e toglierei quella dopo",
                    "come fanno i massi a essere sospesi sul soffitto? A parte che non puoi essere sul soffitto perché il soffitto guarda verso il basso quindi puoi essere appeso al soffitto, forse i massi sono sospesi sui supporti vicino al soffitto? Credo ci sia qualcosa da rimettere in sesto in questa dinamica",
                    "si volse verso il guardiano",
                    "toglierei E",
                    "virgola al posto del punto",
                    "unirei le due frasi asciugandole un po'",
                    "mi sembra una frase poco da vecchio",
                    "eliminerei tanto che non serve",
                    "aggiungerei: ma se non vuoi non c'è bisogno che...",
                    "e uscì, via la d eufonica",
                    "toglierei a vuoto, oppure puoi mettere con occhi vuoti",
                    "qua ritrovo l'atmosfera dei prima capitoli, suggestivo",
                    "metterei: le ceste piene di/ traboccanti/ colme",
                    "perché il ventre? Immaginavo le ceste legate ai fianchi del cavallo, come fanno le ceste a toccargli la pancia?",
                    "con una mano",
                    "userei lungo le pareti, sulle pareti, ma non per le pareti... lo usi molto questo per, cerca sinonimi per variare i termini e per usare le parole più adatte e specifiche alle situazioni, ne abbiamo talmente tante",
                    "via la virgola",
                    "non puoi costruire un esito, lei ha costruito la bomba che ha dato questo esito",
                    "mentre al posto di come",
                    "sai minuscolo",
                    "virgola al posto del punto",
                    "punto al posto della virgola",
                    "Ti dico che sono delusa perché io volevo sapere cosa ci fosse ditero la porta. Valgono tutte le osservazioni che ho fatto fino qui: devi fare attenzione alla punteggiatura, soprattutto dei dialoghi. Manca la caratterizzazione dei personaggi che deve passare anche per la maniera in cui parlano, il tono, la differenza di terminologia tra i due oltre che dalla connotazione fisica. Rimangono mote domande senza risposta, temi in sospeso che riguardano la storia personale dei due protagonisti, Vera e il vecchio e anche la storia dell'insediamento. Non capisco la scelta di non dare nome a nessuno se non al vecchio. Infine, non arrivo a capire perché sia stata abbandonata la ricerca della porta dopo che le aveva fatto attraversare mezzo mondo. Se questo, come mi sembra di capire dal tuo ultimo commento, è un punto saliente della trama, va chiarito. Io non avevo capito per esempio che Vera cercasse la porta perché non aveva niente di meglio da fare o uno scopo nella vita, credevo volesse scoprire cose su su padre e la sua famiglia e che il dischetto di legno avesse un significato. Dai importanza al dischetto di legno all'inizio e il lettore, almeno io, mi aspettavo che avesse una storia sua o almeno un qualche simbolismo o significato. Mi fermerei di più sui vari punti di svolta di questa storia, a mio parere hai ancora molto da scrivere, è una storia che va approfondita e anche un po' chiarita nello scopo. Dove va Vera e cosa cerca di fare: da dove parte il nostro eroe, quali conflitti esterni ed interni deve affrontare per arrivare all conclusione della sua missione e della storia?",
                    "Grazie"
                ],
                [
                    "non intendevo tanto la descrizione fisica, ma la connotazione dei personaggi, soprattutto attraverso i dialoghi. Il vecchio e Vera parlaano nello stesso modo usando la stessa terminologia. Questo non è possibile. Già è difficile che succeda tra due persone che frequentano lo stesso ambiente, hanno la stessa età e sono dello stesso sesso, figurati tra questi due che in comune non hanno niente se non una porta di cui non sanno niente... scusa la ripetizione.",
                    "questi elementi avevano bisogno di tratti più definiti per poter tracciare l'esistenza di un mondo circostante ma non protagonista. Invece rimangono troppi misteri che rendono il lettore curioso su questi accenni. Se devono costituire un contorno e basta, allora devono essere neutrali e non provocare domande e curiosità; il rapporto con il padre di Vera e la maniera in cui lei è giunta all'insediamento, il fatto che non si sappia questi come si trovino lì anche se è chiaro che sono arrivati da poco, il fatto che sappiano che il vecchio esiste ma non se ne curino, il fatto che il vecchio dica che tutta la sua gente era dedicata alla protezione della porta, ma sono tutti scomparsi e lui è rimasto solo... e forse altri fatti che ora mi sfuggono, sono tutti elementi che non dipingono il mondo circostante, ma hanno l'elemento che serve a dare spiegazione di quello che fanno Vera e il vecchio. Se vuoi dipingere un mondo circostante che non ha importanza, non può avere elementi particolari e legati alla storia personale e alla trama principale nonché il titolo della trama che stai svolgendo. Dai una spiegazione di quello che è il mondo e absta, ma senza infittire il mistero se no il lettore vuole sapere e tu disattendi delle aspettative che hai creato tu e che il lettore aspetta di vedere concluse alla fine del racconto.",
                    "per quanto riguarda questo, perdonami, ma io non sono d'accordo. C'è squilibrio probabilmente nella struttura; per troppo tempo racconti di Vera che cerca di arrivare alla porta per una qualche ragione legata al padre, vuole scoprire cosa c'è dietro; per troppo tempo dipingi il vecchio come il guardiano eletto della porta, sembra quasi un compito divino dal momento che è rimasto solo lui di tutta la sua gente. Quando Vera si ferisce e poi comincia il resto del racconto, si passa all'improvviso dall'azione al niente. Non sai più dove stia andando la storia, nel senso che si perde lo scopo originario di Vera e del vecchio, ma non viene sostituito chiaramente da altro, soprattutto da niente che abbia una così forte importanza.Aspetti fino alla fine che succeda quel qualcosa che ti è stato promesso fin dall'inizio, per arrivare alla fine e rimanere con un pugno di mosche.",
                    "Ripeto che per me la storia è valida e davvero avresti del buon materiale per svilupparla. Capisco anche che non ti vada, ma puoi sempre tenerla presente per un futuro. Sono contenta se ho potuto esserti utile, ricordati sempre però che le scelte sono tue per quanto io o altri possano dirti che avrebbero fatto in modo diverso.",
                    "Mi farebbe molto piacere se avessi voglia di leggermi, in Officina ci sono diverse cose, ma sappi che la maggior parte di quello che scrivo è per bambini",
                    "Ciao , buona giornata!"
                ]
            ],
            "timestamp": "2019-08-31T08:10:35Z",
            "title": "Dietro la Porta (parte 12)",
            "url": "https://www.writersdream.org/forum/forums/topic/44322-dietro-la-porta-parte-12//?do=findComment&comment=785505",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7235,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Ha guidato per molto tempo, credo che abbiamo addirittura cambiato città. Noi non sapevamo dove stavamo andando. Ci stringevamo la mano e basta. Quando la macchina si è fermata eravamo su una strada larga in mezzo a dei campi ordinati mezzi nascosti nella nebbia e qualche casolare qua e là. Nel colore scuro della notte sembrava quasi di essere a casa, a Bobo v Dol. Non c'era altro intorno solo buio. L'unica luce veniva dai lampioni stradali.",
        "La donna si è girata e e ci ha dato una manciata di preservativi. Ci ha detto che era arrivato il momento di lavorare, che da quel momento in poi eravamo delle prostitute, ci ha detto di andare sul bordo della strada e fermare le macchine che passavano e scopare.",
        "Io e Irina siamo scoppiate a piangere. Finalmente abbiamo ritrovato la voce, ma era troppo tardi. Forse era troppo tardi anche all'inizio, sin da quando abbiamo deciso di partire. Io non volevo fare la prostituta. Io volevo solo lavare dei piatti. Anche delle scale, qualsiasi cosa, non importa ,ma non volevo fare la prostituta.",
        "A Marina non importavano le nostre lacrime o i nostri urli, ci ha elencato quello che dovevamo dire: 30 euro, 50 euro, 10 euro, scopare, bocchino, culo, tette. Non abbiamo bisogno di imparare altre parole per il nostro nuovo lavoro.",
        "L'uomo, che fino a quel momento non si era nemmeno girato a guardarci, si è voltato e ci ha fatto indossare un cerchietto con delle luci colorate sopra la testa. Io ho le luci rosa, Irina quelle gialle. Così i clienti quando passano ci vedono bene, ci ha spiegato.",
        "E poi ci hanno mandato fuori.",
        "La macchina è rimasta parcheggiata dietro ai bidoni della spazzatura a pochi metri da noi. Siamo rimaste abbracciate e non riuscivamo a smettere di piangere. Ogni macchina che passava era una minaccia. Tante macchine e tanto buio e dietro di noi quelle due paia di occhi che non ci abbandonavano un attimo. Sentivo tanta vergogna e tanta paura. Io e Irina sulla strada. Come facciamo ora per tornare a essere normali?",
        "Quella prima sera non abbiamo lavorato. Non riuscivamo a smettere di piangere, non riuscivamo neanche a guardarci in giro a cercare una via di fuga. Ma per andare dove? Non c'era niente intorno a noi. Solo la notte e le macchine che sfrecciavano via. Alcune hanno rallentato, delle sagome all'interno si sporgevano verso di noi per guardarci meglio. E noi ci stringevamo l'una all'altra ancora più forte. Sarà passata un'ora, poi Marina ci ha riportate in macchina urlando che siamo delle buone a nulla, che piangere non serve a niente, che ormai non c'è niente da fare, che dobbiamo lavorare e ripagarla. Quando siamo arrivate a casa stranamente ci siamo quasi sentite al sicuro. Ma è durato poco perché l'uomo è entrato nella nostra camera e ha chiuso la porta a chiave. Ci ha violentate. Prima io, dopo Irina. Questo è il lavoro, ci ha detto. Aprite le gambe, usate la bocca e le mani. Questo è il lavoro.",
        "La prima sera che ci hanno lasciate da sole non abbiamo lavorato, non abbiamo scopato con nessuno. Siamo rimaste al buio fuori dalla luce dei lampioni e dei fari delle macchine di passaggio. Avevamo tanta paura. Faceva freddo e noi piangevamo ma non si poteva andare a casa. Quale casa? Non ho mai pianto così tanto nella mia vita. Siamo rimaste nascoste fino alle tre quando ci è venuto a prendere. Era da solo, Marina non c'era. Quando è arrivato per portarci a casa non avevamo soldi da dargli e ci ha picchiate, anche con una cintura.",
        "Ci ha violentate di nuovo perché dice che dobbiamo imparare. Tante lacrime, tanto urlare. Prima io, dopo Irina. Il giorno dopo, ancora. Poi ci ha portate a lavorare, però è rimasto a controllare. Dopo qualche giorno ci ha lasciate di nuovo da sole perché siamo diventate brave. Lavoriamo.",
        "Una notte sono entrata nella macchina di uomo vecchio con gli occhi buoni. Mi sorrideva. Gli ho chiesto aiuto, gli ho detto che avevo paura, gli ho detto, con le poche parole che ho imparato, che io non volevo fare la prostituta. Io volevo lavare i piatti. Piangevo molto, erano più le lacrime delle parole. Un po' in bulgaro, un po' in italiano. L'uomo anziano però non ha capito niente. Io non conoscevo le parole giuste per farmi aiutare. Sapevo dire solo scopare, bocchino, culo, tette. Lui non ha capito cosa gridavo, cosa piangevo e mi ha fatto scendere, ha aperto la portiera. Mi tenevo stretta al suo braccio e non lo lasciavo andare, ma lui era forte e si è liberato. Le mie lacrime gli hanno fatto paura. Mi ha spinto fuori, ha sgommato ed è andato via veloce. Forse ha capito, ma di buono aveva solo gli occhi.",
        "Quando mi sono rialzata dall’asfalto mi è caduta la borsetta che si è aperta, tutto il contenuto si è sparso sull'asfalto: preservativi e fazzoletti. Altro non avevo.",
        "Quando siamo partite dalla Bulgaria eravamo tristi, ma anche felici. Stavamo andando in un paese ricco per lavorare e per cambiare la nostra vita e quella dei nostri figli. Anche Irina ha una bambina, è ancora piccola, ha solo 2 anni. Anche Irina e la sua famiglia non hanno soldi.",
        "Roberto, l'uomo buono che ci ha portate via dalla strada, dice che adesso basta piangere, che tutto è finito ora, il male è passato. Ora c'è un male nuovo e quello vecchio è rimasto dentro di me, piantato bene nello stomaco. Penso a casa, al mio paese. È piccolo, le case sono tutte vecchie e rovinate. Mi ricordo la strada che conduce a Sofia che è grande e ricca. È una strada stretta che si snoda tra i campi di girasoli. Non c'è altro in giro, intere distese di giallo poi, dopo l'ultima curva compare una collina disseminata di palazzoni grigi, tutti vicini e pieni di finestre. Questo è Bobo v Dol, il mio paese. Io amo Bobo v Dol, è la mia casa, ci vive la mia gente. Tutti mi conoscono e io conosco tutti. Lì mi sento al sicuro. Anche per Irina è così. Però non c'è niente da fare. Non c'è lavoro, non ci sono soldi. C'è solo la famiglia. E la fabbrica di scarpe dove non ti pagano abbastanza neanche per mangiare tutti i giorni. Forse è meglio rimanere poveri che fare la prostituta? Non lo so Loni, figlia mia, non so rispondere a questa domanda. Forse, se le cose fossero andate in un altro modo, non mi sarebbe importato fare sesso anche con tutta l'Italia. Ma io sono venuta in Italia per lavare i piatti, non per scopare.",
        "Devono passare tre mesi, ancora tre mesi poi torniamo a casa.",
        "Non so come farò a passare questi tre mesi senza di te, di mia sorella e di tuo padre. Voglio tornare casa, Loni, è l'unica cosa che desidero. Ti prego di stare sempre con la zia, con delle persone che ti amano, che ti proteggono. Se hai bisogno, se hai paura, se pensi di essere in pericolo, vai da loro. Sei grande, Loni, sei quasi una donna. Quello che mi è successo potrebbe succedere anche a te. Stai attenta, Loni, non credere a nessuno.",
        "Vi penso sempre, giorno e notte. Mi chiedo se mangiate, se siete tranquilli. Mi chiedo se sapete già quello che mi è successo. Mi chiedo se vi vergognate di me. Mi chiedo se mi amate ancora e se sarete felici quando tornerò a casa.",
        "Ti abbraccio mia piccola Loni,",
        "la tua mamma",
        "Dio mio, ti prego di proteggerli da tutto il male.",
        "Ti prego di stare vicino a mia figlia, proteggila, padre mio, lei è tutto per me.",
        "Aiutala, e riportami da lei.",
        "Dio tu hai detto: chiedi e ti sarà dato, io voglio che mi riporti in Bulgaria,",
        "Amen."
    ],
    "timestamp": "2019-08-31T08:13:40Z",
    "title": "Le ragazze - Capitolo 10 - 2/2",
    "topic_id": 44350,
    "url": "https://www.writersdream.org/forum/forums/topic/44350-le-ragazze-capitolo-10-22/"
}