{
    "author": {
        "author_id": 28093,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Edu",
        "url": "https://www.writersdream.org/forum/profile/28093-edu/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, , mi accingo a farti un commento con pulci.",
                    "Mumble... mumble... raccondo molto particolare, onirico, freudiano direi... La \"caverna\" di cioccolato, il piacere del sessuale trasfigurato nel piacere della gola, il timore misto a desiderio, l'eiaculazione (?) della montagna. Ok, interessante. Apprezzo l'invenzione di fantasia, e qui ce n'è. Trovo che la parte più riuscita sia quando il protagonista si accorge che la polvere ha il sapore del cioccolato e gli piace. E fin lì il simbolismo regge. Però c'è un però, a lungo andare, la fuga, l'inseguimento della mandria, il batticuore, fino alla montagna che erutta diventa un gioco che rischia di non sorprendere più e risultare un po' didascalico, perché l'effetto sorpresa della metafora si è esaurito e il resto viene un poì troppo aritmeticamente di conseguenza, compreso il finale con ritorno alla realtà.",
                    "Nel complesso, dunque, direi che mi è piaciuto in parte, buona l'idea ma avrei provato a svilupparla diversamente... non so, magari sarei rimasto nella caverna fino alla fine e sarei riemerso piano piano alla realtà... e poi l'esplorazione va a farsi benedire, dirai tu... beh, ma se voglia di esplorazione c'è (e c'è) riguarda la voglia di scoprire il sesso, non tanto le immagini metaforiche che descrivi, quindi... Più che altro, poi, se ho ben capito e la caverna è simbolo di vagina, mi chiedo perché il protagonista ne esca prima dell'acme... AH, ok, ho capito: salto della quaglia",
                    "Sulla scrittura ho avuto un'impressione strana: è buona, ma non uniforme, ogni tanto c'è qualche caduta. Avrei evitato i \"cazzo\" (che detto da me che ne scrivo a bizzeffe...), o almeno il secondo, perché mi sembrano di più rispetto al registro e in fin dei conti le frasi, senza, funzionano meglio.",
                    "Insomma, lo salverei come racconto ma ci tornerei su.",
                    "Pulci",
                    "Ti confesso ce questa frase mi ha lasciato perplesso. Passi per il contemporaneo sentimento di terrore e desiderio, nei fatti ci può stare, ma è quel bremere il desiderio che mi stona molto. Se bramano già desiderano, l'oggetto del desiderio è il desiderio stesso? Penso tu volessi dire altro, e forse avresti potuto cavarti di impaccio semplicemente con \"i suoi occhi terrorizzati ma colmi di desiderio\"",
                    "per un attimo qui me lo sono visto con la testa crepata. Poi a ragionarci con calma il senso è chiaro, ma ti segnalo che si ha un arresto nella lettura",
                    "qui eviterei la ripetizione",
                    "avrebbe dovuto impossessarsi?",
                    "Oddio... Se mi immagino nel forno di un pasticcere mi immagino tutt'altro che tranquillo",
                    "Qui però secondo me non c'è grande coerenza: allora, c'è uno che si ritrova in una caverna (di cacao) e cerca di uscire... la spinta ad andare avanti mi sembra più la paura che la curiosità",
                    "mmm... mi sembra un po' un arzigogolo... per difendermi/schermarmi/proteggermi dalla luce?",
                    "Grazie per la lettura e a rileggerci"
                ]
            ],
            "timestamp": "2019-08-31T16:41:35Z",
            "title": "[FdI 2019-3] Un cuore furioso",
            "url": "https://www.writersdream.org/forum/forums/topic/44250-fdi-2019-3-un-cuore-furioso//?do=findComment&comment=785598",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Scopro solo adesso questa interessantissima discussione. Leggendo la primissima considerazione di non ho potuto fare a meno di pensare: e allora, vogliamo parlare di un libro come Diceria dell'untore (che ho appena finito di leggere)?!",
                    "Per percorso di formazione personale, mi sono spesso e volentieri interessato al concetto di \"normalizzazione\", ovvero alle pressioni di vario genere che spingono a conformarsi a una determinata \"norma\", a un determinato modello. In ogni epoca, come osserva giustamente , c'è una norma e c'è un gusto, e da una parte è bello e significativo che ci sia, perché quando leggiamo, che so, un i viaggi di Gulliver , e lo stesso dicasi di quando guardiamo le ninfee di Monet, riconosciamo l'atmosfera propria del tempo, di cui le opere sono tesimonianza duratura.",
                    "Detto ciò, se i modelli cambiano è da una parte perché la società cambia, dall'altra perché accanto alle spinte normalizzatrici ci sono sempre spinte di rottura dei canoni: la dialettica è continua. Dunque, a mio avviso, un buon editor non dovrebbe ricondurre per forza tutto a norma, ma saper riconoscere cosa è frutto di un tentativo di scrittura consapevole e cosa è frutto di ignoranza di come si scrive. Lo so, sembra facile, ma non lo è affatto. E per contro, per rispondere a , secondo me un aspirante scrittore non deve porsi il problema di adeguarsi, ma di trovare il proprio stile e la propria voce, e che sia una voce consapevole. Una volta fatto questo, credo, hai fatto il tuo. Poi, se c'è un problema nel mondo dell'editoria e si pubblica sempre e solo un determinato format, è, per l'appunto, un problema dell'editoria. Io ho un caro amico che ha una piccola casa editrice (non faccio il nome per non fare spamming) che pubblica solo romanzi di scrittura sperimentale (da intendersi non in senso estremo: semplicemente romanzi che provano a osare un po' di più rispetto al trito e ritrito), e, se è vero che rimane un piccolissimo editore, è anche vero che si è tolto soddisfazioni enormi rispetto alle dimensioni della casa editrice.",
                    "Sul periodare breve o lungo: mi rammarico che sia messo fuori legge un determinato stile. è meglio Mozart o Bach? Ma meno male che sono esistiti entrambi!"
                ]
            ],
            "timestamp": "2019-08-31T12:53:11Z",
            "title": "Lo stile, ovverosia che cosa resterà di questi anni duemila?",
            "url": "https://www.writersdream.org/forum/forums/topic/37747-lo-stile-ovverosia-che-cosa-rester%C3%A0-di-questi-anni-duemila//?do=findComment&comment=785555",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6108,
    "num_commenti": 2,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 785726,
            "text": [
                "Ciao , mi fa piacere ti sia piaciuto, nonostante non ci abbia capito niente... però in effetti che non si capisca niente non è proprio proprio un bene...",
                "Grazie , meno male che almeno qualcuno apprezza (la birra, intendo, ovviamente)",
                ", veniamo a te, pezzo di fetente!",
                "D'accordissimo. Beh, dai, è stato un gioco, un esercizio, peraltro abbastanza estemporaneo, non me ne pento... diciamo che perché il gioco sia pure funzionale al racconto ce ne vuole. Alla tua prova del 9 ne aggiungerei un'altra: se riscrivessi il brano accantonando la regola del punto, verrebbe fuori meglio o peggio? Penso sicuramente meglio. Diciamo che, ok, se voglio scrivere un testo senza punti ci riesco pure, ma se voglio scrivere un testo senza punti che funzioni alla grande, beh, temo che non sono abbastanza bravo... In quel racconto che citavo sotto spoiler, invece, Veronesi ci riesce alla grande, ed è una prova direi di virtuosismo... Vabbé, non sono Veronesi, con tutta evidenza.Dai, però a mio discapito, concedimi che superare entrambe le prove del nove, la mia e la tua, è un compito un bel po' difficile.",
                "Comunque, bentornato, mancavi da un po'..."
            ],
            "timestamp": "2019-09-01T10:00:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44358-punto-gospel-per-voce-e-bottiglia//?do=findComment&comment=785726"
        },
        {
            "post_id": 785769,
            "text": [
                "grazie del passaggio. Beh, sì, sapevo di correre il rischio. Era un esercizio"
            ],
            "timestamp": "2019-09-01T13:43:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44358-punto-gospel-per-voce-e-bottiglia//?do=findComment&comment=785769"
        }
    ],
    "post_staff": [],
    "text": [
        "Che ci sia qualcosa di infantile nel rimanere deluso se la sera non si trova la benché minima compagnia per una birra lo diceva già la mia psicologa, dieci anni fa, dunque quando il mio infantilismo era meno anziano di dieci anni, giacché è una cosa del mondo e lo sanno tutti che, superata l’adolescenza, non si passino più le giornate in compagnia e al riparo del gruppo, ma si riempia il tempo con la quotidianità, coi ritmi del lavoro, dei servizi, persino con la tv, e so che in quello che diceva la mia psicologa c’è del vero, e che lo diceva, tra l’altro, per contrastare il mio meccanismo masochistico, il piangermi addosso per una condizione del tutto ordinaria – la solitudine dell’adulto –, eppure non mi rassegno a pensare che sia tutto a posto, che doveva andare così e che fosse inevitabile che la mia città si svuotasse dei nati dal ’77 al ’99, che Marcello viva a Como e lavori in Svizzera e io non abbia mai visto suo figlio, che Angelo sia in Spagna, Valeria a Padova, Rita a Colonia, Chiara a Roma, che persino Mauro parta a gennaio per la Svezia, che io stesso viva altrove, e che quando torno qui, preso dalla nostalgia dei miei amici, non li trovo, e la birra la bevo da solo, leggendo un libro, che è anche un piacere delizioso, intendiamoci, ma è un po’ come distrarsi con la quotidianità, coi servizi, finanche con la tv, cioè, insomma, è un qualcosa che si fa per riempire e non perché si trovi sensato farla o si muoia dalla voglia di farla; così mi piango addosso in maniera infantile, nonostante i dieci anni in più, la terapia terminata in maniera proficua, i dialoghi avuti con la mia psicologa, che mi hanno fatto bene e che, chi è stato in analisi lo sa, continuano anche dopo la cura, in testa, si rivivono e riscrivono: è per questo che glielo dico ancora adesso, nella mia testa, che su quel punto, magari solo su quello, forse, faccio bene a frignare e lamentarmi, che sarebbe un mondo migliore se ogni uomo bevesse in compagnia e non da solo, ma a quel punto lei mi risponde, sempre nella testa, che sarebbe bello pure che i prosciutti crescessero sugli alberi, ma visto che così non è la gente migra da sempre, è la storia dell’uomo, che se così non fosse si starebbe ancora tutti in Africa a contenderci le gazzelle con i leoni, e che dunque il mio rimane un frignare inutile, un levare i pugni disperati al cielo cianciando: “perché piovi? Perché non fai sempre bel tempo?”, un volersela prendere con la realtà facendo finta di non capire che la realtà fa solo il suo mestiere di realtà, e che siamo noi a doverci rimboccare le maniche di conseguenza; ma quando mi risponde così – il suo simulacro immaginario che mi fingo nella mente, intendo – io sorrido perché la conosco, avevo già previsto questa sua argomentazione e so ben controargomentare: è vero, certamente, da sempre l’uomo migra dalle zone povere di risorse a quelle ricche di risorse, e difatti, per l’appunto, da sempre se ne lamenta e piange, dai tempi degli esodi biblici sino a “E nce ne costa lacreme st'America a nuje Napulitane”, dunque non vedo proprio il motivo per cui solo la mia sfigatissima generazione, non appena si lamenta perché qui non c’è rimasto neppure un cane con cui bersi una cazzo di birra, deve sentirsi dire “infantili!”, “bamboccioni!”, “viziati!”, quando a me pare che, quanto a muovere il culo, lo abbiamo mosso, e che Marcello in Svizzera c’è andato, che Angelo sia in Spagna, Valeria a Padova, Rita in Germania, Chiara a Roma, che persino Mauro parte a gennaio per Stoccolma e che pure io una altro paio di giorni qui e poi me ne rivado, se no mi viene la depressione: quello che dovevamo e potevamo fare l’abbiamo fatto, che ci si risparmi almeno la retorica del mondo aperto e senza distanze, dell’opportunità, della possibilità di scegliere dove si vive: balle, c’è opportunità e scelta quando si può decidere se rimanere o andare, allora sì che mi si può venire a parlare di mondo aperto, di possibilità di assecondare le proprie inclinazioni, ma se o parti o parti, beh, allora la questione deve essere chiamata con lo stesso nome di sempre, emigrazione , che, per carità, è vero, fa parte della storia dell’uomo da sempre, e ha anche i suoi aspetti belli e positivi, ma che, per l’appunto, da che mondo e mondo, si accompagna a lacrime, tragedie e melodrammi, almeno dai tempi di Ulisse – il quale, lo dico per inciso, rinuncia persino a starsene su un isola del Mediterraneo a trombarsi una ninfa in tutti i modi e in tutte le posizioni pur di tornarsene a casa dalla moglie che, figuriamoci, nel frattempo sarà diventata vecchia, racchia e cecata, a fura di lavorare a maglia – dunque, per favore, siccome Giampaolo l’ho chiamato e non ci sta, Federica è al mare, ho provato pure con mio cugino piccolo ma dice che ha da fare, lasciatemi almeno lagnare se sta birra me la bevo solo come un cane, sfogliando l’ennesimo Simenon , in attesa di ripartire per dove sono migrato, e mi si consenta di dire che questa città fa pena e squarcia il cuore perché, nonostante esista da prima di Cristo, è destinata a morire tra due o tre decenni, e diventerà probabilmente deserto, o magari il territorio adatto per il ripopolamento dei lupi e dei cinghiali, non so; me lo si lasci dire senza rompermi le palle con la retorica delle meraviglie della globalizzazione, senza rimproveri e riconoscendo dignità al mio melodramma: persino Mario Merola era preso sul serio quando girava film in cui, sbarcato su Coney Island, imbattendosi in uno vestito da Pulcinella e braccato da una gang di irlandesi che lo vogliono picchiare, diceva: “Ma chillo è Pulecenella! Chillo è paesano mio!”, e lo soccorreva, non vedo perché non debba essere preso sul serio io, e intendo anche come artista, se, alla terza birra, quando ormai le righe del romanzo che ho avanti cominciano a ballare il salterello, intono canti notturni più struggenti del blues e più melensi del neomelodico napoletano usando la bottiglia vuota a mo’ di cassa armonica per dar voce al dolore di noi giovani emigrati del Duemila, che quando torniamo nella nostra città non ci troviamo manco un cane per berci una birra."
    ],
    "timestamp": "2019-08-31T17:10:35Z",
    "title": "Punto! - Gospel per voce e bottiglia",
    "topic_id": 44358,
    "url": "https://www.writersdream.org/forum/forums/topic/44358-punto-gospel-per-voce-e-bottiglia/"
}