{
    "author": {
        "author_id": 14049,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Emy",
        "url": "https://www.writersdream.org/forum/profile/14049-emy/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , piacere di conoscerti e leggerti per la prima volta.",
                    "È un'affermazione, direi piuttosto da tanto tempo ormai. Oppure, al posto di punti di sospensione, metti un punto di domanda.",
                    "C'è uno spazio vuoto dopo le virgolette. Posso farti una domanda? Perché il testo è così frammentato? Se è una scelta ponderata, non ne capisco il motivo. Vai di continuo a capo, e queste pause, a me che leggo tutto a voce alta, rovina il ritmo narrativo. Hai presente il singhiozzo? Ecco, questa è l'impressione.",
                    "Mancano gli accenti su ì in così, e sì. La frase che ho sottolineato non mi suona bene, come se mancasse qualcosa. Idem per la frase successiva. Il linguaggio potrebbe essere di una persona poco istruita, in tal caso serve a delineare il personaggio.",
                    "Metterei due punti dopo fronte, e unirei la frase successiva con la prima. Un'altra cosa: eviterei di abusare di punti esclamativi. Supponiamo che il tuo personaggio stia facendo un monologo, almeno io l'ho percepito in questo modo, è unitile che continui a gridare per attirare l'attenzione del lettore. A volte sono necessarie anche le pause. I punti finali non ti piacciono proprio?",
                    "Capisco che è il tuo stile, e non me ne volere per l'eccessiva pignoleria (è anche una questione di gusti personali), però spezzerei la frase citata per dare la maggiore enfasi ai fatti. Così: Ecco il portiere di notte dell'antonelliano di Via Fano. Passo davanti al suo posto tutte le notti: mai che mi abbia degnato di uno sguardo. (Abusi di continuo anche di punti di sospensione, eviterei. )",
                    "Ed ecco la prostituta di via del panettiere: anche lei non mi degna di uno sguardo. Era bellissima una volta, adesso il tempo ha segnato il suo viso.",
                    "Unirei al precedente paragrafo. E farei più attenzione agli accenti. Ho pensato che avessi problemi con la tastiera, forse vivi all'estero, ma alcune parole hanno accenti, come più nella citazione.",
                    "Direi piuttosto essere invisibile, è una condizione del super potere stesso.",
                    "Mi sa che manca avere: avere mantelli magici, altrimenti, da come hai impostato la prima parte della frase, sembra che si bevono mantelli magici.",
                    "Dopo indesiderabile metterei un punto. La frase sottolineata, invece, mi sembra contorta. Credo che volessi dire: Uno che gira nella notte senza meta, se non percorre sempre le stesse strade.",
                    "manca il punto finale",
                    "Eviterei di ripetere i concetti. Potresti fare una piccola modifica: Ecco, in questo punto c'è la foto. La targa commemorativa è lì da quando è scomparsa. Non riesco a guardarla. Non ci sono mai riuscito. So solo che è per lei.",
                    "Metterei : dopo pensare.",
                    "Troppo lunga. Lascia respirare il lettore. Girato l'angolo, c'è un altro invisibile come me: il senzatetto napoletano. Anche lui è al solito posto, raccoglie l'elemosina e dorme sotto dei cartoni. Lui è l'unico che sembra notarmi. Mi guarda strano, come se ci scambiassimo un tacito saluto.",
                    "Bello questo passaggio. Anche qui spezzerei: Nulla cambia in questa città: i luoghi non cambiano mai e nemmeno le persone. I loro comportamenti sono sempre uguali. Invecchiano, ma non cambiano dentro. Eliminerei la frase sui visi che cambiano, sembra che sono proprio loro, i visi, a cambiare dentro e non è quello che volevi dire, Potresti mettere: Anche i loro volti cambiano. (O mutano d'espressione).",
                    "Finite le doverose pulci (scusa per la pignoleria, mi servirai da cavia per postare ), molte delle quali sono il frutto di un gusto personale, ho trovato il tuo monologo azzeccato nei toni e nelle atmosfere. Si riesce a percepire la sofferenza del personaggio, e sei riuscito anche a delineare, se pur con pochi tratti, anche Sara. Lo stile non è male, ma lavorerei sulla punteggiatura. Ecco, potresti anche andare un po' meno a capo, se non è strettamente necessario, e qui, francamente, non lo era. In conclusione, un racconto intimistico che mi è piaciuto nel suo insieme. A rileggerci."
                ]
            ],
            "timestamp": "2019-08-31T10:53:47Z",
            "title": "( Io ) Vagabondo",
            "url": "https://www.writersdream.org/forum/forums/topic/44312-io-vagabondo//?do=findComment&comment=785537",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7842,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 785617,
            "text": [
                "Ciao ! Anche a me piace il fantasy e in passato ho scritto qualche favola. Confesso che non faccio spesso le incursioni nel genere, non quanto vorrei almeno, perché ho paura di non essere in grado di descrivere i mondi che ho in testa. Infatti ho faticato un po' in questi giorni, forse anche per questo che il mondo è solo abbozzato. È un mio limite, a volte ho l'impressione che le parole mi sfuggano e che non sarò mai all'altezza del compito. Però mi piace sperimentare, e mi butto spesso e volentieri nelle imprese più grandi di me. Sbaglierò, poco ma sicuro, però dagli sbagli si impara. I personaggi mi sono venuti subito, mentre sviluppavo l'idea. Anzi, è partito tutto dalla scena iniziale. Pensa che avevo persino disegnato le mappe, dando nomi a tutte le 12 isole dell'Arcipelago Dea Sūraya. C'era anche una storia dietro ai due orologi, ma per lo spazio ho dovuto eliminare un sacco di cose. La ragione per cui ho postato era per avere un feedback, una sorta di input per continuare a sviluppare questa storia.",
                "Me lo sono scordato. Ricordavo, infatti, che il plurale fosse maschile, ed ero convinta che valesse anche per il singolare. Ora non lo dimenticherò mai più! Ti ringrazio per la spiegazione.",
                "Non è refuso, è la mia solita litigata con le doppie. Ogni tanto dimentico di controllare nel dizionario, uguale con le preposizioni(dovrei fare più attenzione)",
                "Pensa che a un certo punto mi era venuto il dubbio che non ci volesse l'articolo, ma poi ho dimenticato di controllare.",
                "Me ne sono accorta subito dopo aver postato, rileggendo il racconto. Doveva esserci divise. Non ho voluto modificare il post perché non abuso mai del potere da Sostenitore durante i contest. (se no per sistemare i corsivi quando mi sfuggono )",
                "Non l'ha trovato, cioè sì ma non dove si aspettava. Una certa persona ha avuto da sempre il Gemello. Credevo che si capisse, e anche chi, ed era tutto legato a un certo dualismo che volevo dare alla storia. Ma con i tagli, ne sono consapevole, non è venuto fuori tutto come doveva.",
                "Togli il forse So che è un grosso rischio scrivere un fantasy in uno spazio così limitato. Però sono partita proprio coll'idea di scrivere una storia ampia, partendo da questa, ed era importante per me capire se andavo nella giusta direzione. Sono contenta che ti sia piaciuta! Grazie per essere passata e per il commento gradito, nonché per le correzioni, già apportate nel file",
                "Ciao ! Hai ragione. Ne si riferiva a una roba che ho cancellato dall'incipit. Non ci va assolutamente.",
                "Volevo proprio dire del, come un possessivo. Si capisce cosa intendo?",
                "A me il fantasy piace, ma come dicevo a Silverwillow, spesso non ho il coraggio di mettermi alla prova per paura di non essere capace di trasferire sulla carta i mondi che ho in mente. Il mio crucio, non ho remore ad ammetterlo, sono le descrizioni, e questo spesso mi trattiene dal sperimentare di più. (Devo però ringraziare , che in una delle tappe mi ha rimproverato di scrivere sempre le stesse (o quasi) cose. Questo mi ha fatto riflettere - aveva assolutamente ragione - e anche uscire dalla mia confort zone scrittevole. Ne valeva la pena.) Sono felice che la storia ti sia piaciuta. Il finale, ahimè, come la maggior parte del racconto, risente dei tagli fatti per rientrare nel nostro limite. Grazie per essere passata e per il complimento.",
                "A rileggerci ragazze!"
            ],
            "timestamp": "2019-08-31T18:04:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44352-fdi2019-3-sulle-tracce-del-gemello//?do=findComment&comment=785617"
        }
    ],
    "post_staff": [],
    "text": [
        "Terra dei Mille Soli, sette cicli solari prima del Fattaccio",
        "«Non c'è più tempo!» esclamò Ermete precipitandosi nei sotterranei, lo sguardo in oscillazione tra il pugno stretto e lo spazio alle sue spalle: nessuna ombra sospetta. Rincuorato, affrettò il passo, chiedendosi se ne valeva la pena di rischiare.",
        "Superato l'ennesimo dedalo di corridoi stretti e umidi, s'arrestò e tirò fuori dal taschino della tunica rossa a righe nere, veste dei giorni festivi, un fischietto a forma di gardena e vi soffiò dentro. Un suono, simile al verso dell'omonimo uccello, si propagò tra le pareti in un eco.",
        "«Chi osa disturbare il Signore Oscuro?» grugnì il Topo rivelando poco a poco le sembianze umane, superando di una spanna la testa di Ermete. «Ah, sei tu» disse sprezzante.",
        "«Ho bisogno del tuo aiuto.»",
        "«Il mago della corte vuole aiuto del Principe delle Tenebre… — sbuffò il Topo arricciando gli angoli della bocca — Dev'essere il mio giorno fortunato! Di che si tratta?»",
        "Ermete inghiottì l'orgoglio, ignorando una voglia matta di sfidarlo a colpi di incantesimi.",
        "«L'Originale è impazzito, — gli mostrò l'orologio scintillante che stringeva in mano — proietta di continuo immagini sinistre. Dobbiamo agire.»",
        "«Dobbiamo? Io non devo fare un bel nulla.»",
        "… sette cicli solari dopo il Fattaccio",
        "La statua del Re Karīm si mosse all'improvviso rovinando al suolo. Alle sue spalle, un gruppo di persone con le torce in mano chiedeva a gran voce di essere ricevuto dal monarca, respinto dalle guardie armate.",
        "Ermete osservava la folla in fermento: urla, gesticolazioni, occhi iniettati di sangue. Gli effetti collaterali dello squilibrio ciclico mettevano a dura prova chiunque, non solo la famiglia reale. Si scostò dalla finestra, camminando su e giù per lo studio come un animale ingabbiato.",
        "Aveva intuito, sin dalle prime proiezioni, che era in arrivo una disgrazia: immaginava un attacco esterno, una guerra, ma non uno scompenso temporale senza precedenti. Chiunque vi fosse stato dietro, doveva avere dei poteri fuori dal comune. Nessuna creatura magica di sua conoscenza poteva generare un caos simile eccetto, forse, il Topo che all'interruzione del sonno preferiva alla lunga l'interruzione della vita. C'era un solo modo per scovare il responsabile: decifrare i messaggi dell'Originale. Ma per farlo, doveva prima rintracciare il Gemello.",
        "«Ti troverò fosse l'ultima cosa che faccio!» Come per dargli sostegno, il taschino vibrò e una scia di luce perforò il tessuto, librandosi nell'aria.",
        "… dieci cicli solari dopo il Fattaccio",
        "Per convincere il Re di organizzare la missione di recupero, Ermete ci mise un mezzo ciclo solare. Riportare in patria il Gemello, separato dall'Originale durante la Scissione, era di estrema importanza per la Corona. Il Topo, invece, gli diede un bel filo da torcere con le sue richieste bizzarre, prima di accettare di unirsi a lui. Lasciarono la capitale Yazūn all'inizio del decimo ciclo solare.",
        "Per il viaggio, il Topo si era trasformato in un essere allato di grande velocità. Aggrappato al suo collo, il mago si sforzava di rimanere in equilibrio, attento a non perdere la borsa con i viveri, o peggio ancora l'orologio nascosto nel taschino della tunica verde a righe nere, veste dei viaggi istituzionali. Da lassù l'arcipelago Dea Sūraya ricordava una scia di impronte giganti su una distesa d'acqua turchina: poterla seguire a occhio nudo, gli dava un senso di sicurezza, di appartenenza. Presto sarebbe cambiato tutto: colori, percezioni, persino il tempo.",
        "Purtroppo nessuno era in grado di dire com'era fatta l'altra metà del Regno, scomparsa dalle mappe durante la Scissione, dove si presumeva fosse stato occultato il Gemello. Per potervi accedere, bisognava prima trovare un portale mutante.",
        "«Reggiti forte!» gridò il Signore Oscuro e con un movimento brusco virò verso l'Est.",
        "… undici cicli solari dopo il Fattaccio",
        "La nube grigiastra si dissolse in un batter d'ali e al posto di un drago con una testa enorme apparve un topo: squittiva gioioso rincorrendo la coda, sovrastato dall'ombra di un uomo con un cappello a punta.",
        "Il Signore Oscuro riprese la forma umana, spolverando il lungo mantello nero. Ermete, invece, diede subito un'occhiata al taschino: l'Originale sembrava intatto. Trasse un sospiro di sollievo guardandosi intorno.",
        "«Dove siamo?» domandò, una mano sugli occhi per proteggersi dai raggi solari che si riflettevano sulla superficie marina in mille sfumature del rosso.",
        "«Sull'isola di Rūan.»",
        "«Quella della foresta scura?»",
        "«Sì, l'ultima frontiera del regno.»",
        "«Come facciamo a individuare il portale? Sappiamo solo che si tratta di un oggetto della natura. Potrebbe essere qualsiasi cosa: un fiore, un sasso, una sorgente.»",
        "«Lo riconosceremo e basta! Ho il miglior fiuto di tutto il regno. Ora seguimi, se riesci a stare al ritmo» ghignò il Topo. Ermete fece per replicare, ma si trattenne: non era il momento per le beghe personali; dopo, forse.",
        "Quando si addentrarono nel cuore della foresta lo sciabordio era ormai un eco lontano.",
        "Il Signore Oscuro si muoveva leggiadro, seguito da Ermete la cui tunica frusciava contro la ghiaia a ogni passo ansimante. Tutt'intorno si ramificavano numerosi sentieri, alcuni vicini, altri distanti. Pensaci , s'impose il mago. «L'Originale! — esclamò tirando fuori la catenina — Ci indicherà la strada!» Lo osservò per una manciata di minuti in attesa che desse segni di vita. Non solo non vibrava, ma non si muovevano nemmeno le lancette.",
        "«La foresta — spiegò il Topo — neutralizza tutto ciò che viene da fuori. Dea Gūya ha il compito di tenere lontani i nemici.»",
        "«Noi non siamo nemici! — s'alterò Ermete — Siamo al servizio del Re! Questa isola fa parte del regno!»",
        "«TU sei un servo del Re, io lavoro per conto mio. E che ci importa dell'Originale? Tornerà a proiettare appena lo abbineremo con il Gemello. Possiamo continuare ora?»",
        "Ermete fece le spallucce, stufo dei continui battibecchi. «Dove si va? A sinistra, a destra?»",
        "«Dritto!»",
        "Terra dei Mille Fuochi, tredici cicli solari dopo il Fattaccio",
        "Camminavano da tempo infinito quando il Topo iniziò a fischiettare puntando il dito sul tronco di una quercia secolare alla loro sinistra.",
        "«Eccolo! È lui!»",
        "«Non somiglia affatto a una porta!»",
        "«Fidati, è lui!»",
        "Ipnotizzato, Ermete fissava gli anelli che si allargavano in cerchi imperfetti come l'acqua stagnante nello scontro con un sasso. Vi passò le dita sopra. Non sentiva nulla: né vibrazioni né energie particolari. In compenso, notò delle scritte nell'antica lingua ghū.",
        "Segui l'istinto",
        "Ascolta il cuore",
        "Ti apparirà dal nulla",
        "La strada di casa",
        "Agli ultimi due versi, Ermete balzò.",
        "«Non è lui, però gli siamo vicini. Almeno abbiamo un indizio.»",
        "«Una poesia? Ma che schifo! Cuore, istinto, sciocchezze! È uno scherzo, vero?»",
        "Il mago rise divertito, riacquistando una nuova linfa vitale.",
        "«Forza, seguimi — sfidò il Topo — se riesci a stare al passo.»",
        "Dopo una lunga scarpinata tra le liane, venendo a meno con le forze, assettati e affamati, si afflosciarono in terra. Ermete aprì la borsa: non gli era rimasto che un solo pezzo di pane; lo condivise a metà. Mangiavano piano, attenti a ogni rumore.",
        "«Lo senti anche tu?»",
        "«Sembra un ruscello.»",
        "«Acqua!» gridarono all'unisono scattando in piedi. Alle loro spalle, una cascata spumeggiante esplodeva in un trionfo di spruzzi e goccioline cristalline. Ti apparirà dal nulla, la strada di casa.",
        "«Tuffiamoci!» propose il mago e senza attendere la risposta prese la rincorsa. In seguito a un volo d'oltre cento metri, passando attraverso uno specchio trasparente, atterrò su uno spiazzo deserto in mezzo al nulla. In lontananza, la terra bruciava. Gli sembrò di vedere, nelle fiamme, la sagoma di un drago con una testa enorme: sghignazzava, facendo oscillare tra le dita la catenina di un orologio.",
        "«Per tutti i mille soli!» imprecò Ermete. Come per confermare i suoi sospetti, il taschino vibrò e una scia di luce perforò il tessuto, librandosi nell'aria."
    ],
    "timestamp": "2019-08-31T11:02:26Z",
    "title": "[FDI2019-3] Sulle tracce del Gemello",
    "topic_id": 44352,
    "url": "https://www.writersdream.org/forum/forums/topic/44352-fdi2019-3-sulle-tracce-del-gemello/"
}