{
    "author": {
        "author_id": 33295,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "jjackflash",
        "url": "https://www.writersdream.org/forum/profile/33295-jjackflash/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.37164835164835164,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.7432967032967033
            },
            "text": [
                [
                    "Bello, mi è piaciuto molto. Hai reso interessante anche una partita di scopa! Non so se ci sia mai riuscito nessun altro ( o ci abbia mai provato...)",
                    "Ottimi e credibili i due protagonisti, dai dettagli delle magliette alle reazioni.",
                    "Alla fine del racconto quando F dice “Dammi le carte” mi è sembrato di vederla.﻿",
                    "Se proprio devo fare le pulci l'unica parte che non mi ha convito è questa:",
                    "Non avrei usato \"avete\" ma \"abbiamo\". La seconda persona plurale mi sembra fuori luogo qui ma opinione mia. Poi proprio a voler essere stra-rompi non userei Xena e Olimpia come esempi... non mi sembrano adatte per un ventottenne di oggi... forse per un trentottenne...",
                    "Mi accodo anche io sui dubbi dei \"?!?\" forse usati un pò troppo.",
                    "Ma sono dettagli.",
                    "Si legge che è una bellezza, bravo!"
                ],
                [
                    "Ho sottovalutato il potere delle repliche di Italia1 immagino..."
                ]
            ],
            "timestamp": "2019-08-31T14:05:23Z",
            "title": "Da una storia di vita vissuta per finta",
            "url": "https://www.writersdream.org/forum/forums/topic/44348-da-una-storia-di-vita-vissuta-per-finta//?do=findComment&comment=785571",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 13156,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 787786,
            "text": [
                "Ciao , grazie mille per il tempo che mi hai dedicato.",
                "Non sto a rispondere punto punto in quanto mi sembrano tutti appunti correttissimi.",
                "La considerazione più importante però, per me, rimane la necessità, che trapela dalle tue considerazioni, di non essere troppo superficiale su alcuni aspetti, chiarissimi nella mia mente ma magari non nella mente del lettore, che ovviamente non sa ciò che per me risulta scontato ma che effettivamente non lo è per il resto del mondo.",
                "L'unica superficialità voluta è quella della descrizione della bambina. Vorrei in futuro raggiungere la capacità di potermi permettere di non descrivere personaggi e luoghi quando non strettamente necessario ai fini della trama. Semplificando volevo non descrivere la bambina in modo che fosse qualunque bambina, non una specifica. Mi rendo conto che pensarlo è una cosa, renderlo in scrittura ben altro. Inoltre non posso non riconoscere la mia deriva scenografica più che letteraria.",
                "Grazie mille di nuovo"
            ],
            "timestamp": "2019-09-15T12:06:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44359-il-grande-riboldi//?do=findComment&comment=787786"
        }
    ],
    "post_staff": [],
    "text": [
        "“Venghino Signori Venghino, il luna park è aperto!”",
        "Una bambina di sei o sette anni ascoltava. Era l’unica.",
        "Una litania costante, ripetitiva, pronunciata da un sudicio clown nel piazzale davanti un piccolo luna park non troppo squallido ma che presto lo sarebbe diventato, uno dei mille costruiti in un molo semi-abbandonato con la più malinconica delle ruote panoramiche. E la gente veniva, non molta ma veniva. Ignorando il misero essere nel centro di quella piccola piazzola che cercava di attirare su di sé le attenzioni fallendo penosamente. Invisibile nel migliore dei casi, dannoso nel peggiore.",
        "Solo la ragazzina, bionda, bella, con due occhi che illuminavano il mondo sembrava vederlo anche se sembrava un po’ spaventata, stringendo con troppa forza la mano del padre che quasi ogni sabato la portava in quel luna park. Dal padre aveva sicuramente ereditato i lineamenti dolci, gli occhi chiari e i capelli sbarazzini. Era un uomo ancora piuttosto giovane, con sguardo deciso e mani forti a cui aggrapparsi.",
        "Del clown si diceva fosse il Grande Riboldi, colui che era riuscito a far ridere anche le stelle. Ma si sa, le stelle sono umorali, oggi ti amano, domani ti ignorano e quando succede ti rimangono soltanto le stalle, sempre pronte ad accogliere chiunque a braccia aperte. In realtà nessuno gli aveva mai chiesto chi fosse veramente e a nessuno importava. L’unica traccia del suo presunto glorioso passato era il costume dai colori sgargianti, che se visto a debita distanza sembrava ancora moderatamente dignitoso perché, grazie al cielo, non potevi sentirne la puzza. “Venghino Signori Venghino” era la lagna ripetuta dieci ore al giorno da quella maschera di cerone posticcio, tutt’uno con la pelle, come se mai fosse stato levato e lacrime dipinte che oramai sembravano scarafaggi in marcia verso la bocca di denti corrotti.",
        "Dieci ore per due anni, tutti i giorni, mai un’assenza, neanche a Natale. E dopo tutto questo la gente comune lo evitava con la naturalezza con cui respirava ma lui non smetteva mai di osservarli, di ascoltarli.",
        "Dieci ore per due anni, tutti i giorni per quei quindici minuti, all’imbrunire, due ore prima della chiusura del luna park in cui poteva esibirsi come un tempo. Per quei pochi minuti in cui sembrava davvero essere il Grande Riboldi! Le persone si fermavano persino a guardarlo senza esserne schifati. Un numero fatto di equilibrismi, scenette e persino monologhi o scambi di battute con il pubblico, su cavalieri senza macchia e senza paura sbranati da un drago in un sol boccone, su cavalieri vigliacchi che sposano la sorella della principessa rapita vivendo felici e contenti o su altri personaggi immaginari. Scenette qualche volta tristi, magari allegre ma sempre bislacche. E quella bambina si fermava ogni volta a vederlo. Arrivava poco prima dell’inizio dello spettacolo ma non se ne andava mai prima che fosse finito. Anche dopo era il padre a portarla verso l’ingresso del luna park, con lei che continuava a fissarlo, incapace di distogliere lo sguardo dal clown, di quel clown che riusciva raramente a far ridere la bambina, una risata bella come il sole, pura.",
        "“Conoscete la storia di Samuel? Eh? Qualcuno di voi la conosce?” Era la storiella di quel sabato. “Era un bel ragazzone, come me! Intelligente, astuto e molto ricercato dalle ragazze, sempre come me!”",
        "I sorrisi della gente facevano da cornice alla gestualità con cui il clown accompagnava il racconto.",
        "“E anche a Samuel piacevano le belle ragazze! Non era un cavaliere e non viveva in un castello, ma in un condominio! Quinta strada! Il quartiere degli orchi! Gran brutto posticino, pericoloso ma pieno zeppo di donzelle da salvare!",
        "Quindi pensò Samuel, ne salvo una, una facile magari e divento un eroe! E così ha fatto! Ne ha salvata una che stava attraversando la strada senza guardare! Grandi onori gli furono tributati! Ma non aveva pensato però alle tremende conseguenze: se l’è dovuta sposare!",
        "E vissero per alcuni anni felici e contenti. Alcuni… pochi...uno. Sapete com’è… le lavatrici, i piatti da lavare, e poi magari i pannolini! Samuel, che oramai era un eroe bello e rispettato pensò… la riporto sulla strada!” disse con fare gioioso accentuando la battuta finale.",
        "Il pubblico applaudì la fine della storia e dell’esibizione piuttosto soddisfatto. Era andata bene oggi.",
        "“Signore e signori, grazie per l’attenzione. Lo spettacolo è finito, ma il luna park è ancora aperto! Grazie a tutti e a domani!”. Con l’ultima parola il sorriso del clown svanì, l’inchino finale si tramutò in una ridicola camminata tipica di chi ha scarpe enormi verso l’entrata del luna park. Non degnava mai di un ulteriore sguardo i presenti.",
        "“Andiamo, su. Non farti trascinare. Cosa ci troverai in quel tipo?” disse il padre alla figlia.",
        "La bambina non rispose, si limitò a guardare per terra seguendolo.",
        "“A me fa persino un po' paura.” continuò lui. “Ciao Lucas. Non c’è Bob oggi?”",
        "Lucas: “E’ nella sua roulotte a lamentarsi degli incassi del luna park, come al solito.”",
        "“Oh poverino. Gli saranno rimasti dei soldi per mangiare? Non rischierà di morire di fame?”",
        "“Ahhahahahha! Quel trippone non credo corra questo rischio, almeno per i prossimi due o tre mesi!”",
        "“Comunque prenderò un lecca-lecca da portargli. Così giusto per andare sul sicuro!” disse il padre iniziando ad allontanarsi da Lucas.",
        "“Uno? E di cosa se ne fa? Prendigliene un secchio!”",
        "Alla bambina Lucas non dispiaceva, sembrava fosse divertente, a suo padre faceva sempre ridere. Ma anche il clown non le dispiaceva: “A me no.”",
        "“Cosa?”",
        "“A me non fa paura.”",
        "“Allora sei più coraggiosa di me!”",
        "Lei lo guardò pensierosa e dopo un po' “Si, è vero!”",
        "L’uomo scoppiò a ridere di gusto attirando gli sguardi dei pochi estranei lì vicino. Se ne accorse e cercò di ricomporsi.",
        "“Ti va un giro in giostra?”",
        "Prima ancora che arrivasse la risposta prese la mano della figlia, strattonandola verso la giostra di cavallini alla loro destra e quasi con un lancio la mise a sedere nel primo cavallo libero.",
        "“Aspetta qui che vado a pagare la corsa.”",
        "Sara, era questo il nome della bambina, non c’era mai salita prima. Le luci, i colori, la lieve brezza nei capelli la divertivano. Sorrise. Vide il clown. Sorrise ancor di più!",
        "“La corsa è finita. Su, scendi!”",
        "L’uomo aiutò la figlia a scendere da cavallo con un bacio.",
        "“Ti sei divertita?”",
        "“Si! Possiamo rifarlo? Per favore! Per favore!”",
        "“Certo, la prossima volta. Ora dobbiamo andare a salutare Bob.” Si incamminarono.",
        "La bambina esitò: “Papà?”",
        "“Si?”",
        "“Non dovevi comprargli un lecca-lecca?”",
        "“Ne farà a meno.”",
        "Riboldi li vide scomparire dietro l’angolo di un tendone. Osservava sempre la bambina. Non perché fosse bella ma per la sua risata. Una piccola luce in un mondo oscuro. Non li seguì, si girò e si diresse nella direzione opposta.",
        "…",
        "“Venghino Signori Venghino, il luna park è aperto!”",
        "Era passata una settimana ed erano di nuovo tutti in quel piazzale. Riboldi al centro circondato da una decina di persone, la ragazzina innamorata di quel patetico spettacolo, più scadente del solito a dire il vero, e il padre in attesa che finisse la farsa del pagliaccio per potersi finalmente dirigere verso il luna park. Non lo divertiva ma in fondo non lo trovava neanche così fastidioso. E non aveva fretta.",
        "Un cane fatto di palloncini esplose nelle mani del clown che per tutta risposta si lanciò gambe al cielo piombando di schiena nell’asfalto del piazzale. Rimase così, immobile per un attimo, tra le risate dei presenti, poi di scatto alzò un dito al cielo dicendo: “Qualcuno di voi conosce la storia di Samuel? Qualcuno di voi la conosce?”",
        "“Si, io” disse Sara, subito ripresa dal padre.",
        "“Ma solo la prima parte scommetto!” proseguì il clown, sempre sdraiato per terra.",
        "“Dovete sapere che Samuel era un bel ragazzo. Come me! A cui piaceva la bella vita. Sempre come me!",
        "Ma la bella vita costa anche ad un eroe come lui! Perché forse non ve l’ho detto, ma lui era un eroe. Provò a lavorare, ma si faticava… si sudava! Roba per pazzi! Pensò di rubare allora! Ma poi bisognava scappare e anche così avrebbe sudato. No, non faceva per lui. Decise perciò di mettersi a fare il mercante e vendere a caro prezzo qualcosa che a lui costasse molto poco. Ma cosa? Il colpo di genio, l’intuizione! La speranza! Decise di vendere la speranza. Tutti ne hanno bisogno. In fondo chi non ne vorrebbe un pochino in più, giusto per i periodi difficili. Iniziò a prenderla qua e là, a volte in cambio di niente, a volte in cambio di poco, facendo affari d’oro. Ma sapete come vanno queste cose, quando c’è mercato inizia la concorrenza, i prezzi salgono e i guadagni scendono. Samuel si ritrovò di nuovo senza soldi, ma questa volta era anche… senza speranza.”",
        "Lasciò cadere il dito e il braccio sul cemento.",
        "“Signore e signori, grazie per l’attenzione. Lo spettacolo è finito, ma il luna park è ancora aperto! Grazie a tutti e a domani!”.",
        "“Uh, che schifo”. La gente mugugnò ma neanche più di tanto. Il clown non meritava altra attenzione, si limitò ad una alzata di spalle, un borbottio e ritornò ad ignorare l’uomo che si stava faticosamente alzando e dirigendo verso il luna park, senza degnare nessuno di uno sguardo.",
        "“Questa volta è stato patetico. Forse è il caso che Bob ne assuma un altro.”",
        "“No papà! Ti prego! Non dire niente a Bob!”",
        "“Perché? Mi spieghi cosa ci trovi in quel tipo? Poi la prossima settimana finiscono le scuole e verrà molta più gente al luna park. Ci vorrà qualcosa di meglio.”",
        "“Io… non so. Ma mi diverte. Ti prego! Ti prego!”",
        "“Uff, d’accordo, non gli dirò niente. Ma mi devi promettere di fare la brava!” le concesse il padre.",
        "Sara ci pensò un attimo. Esitò guardandosi i piedi: “Io… cerco di essere sempre brava...”",
        "“È vero! Sei una bambina bravissima. Vieni, andiamo da Bob.”",
        "…",
        "“Venghino Signori Venghino, il luna park è aperto!”",
        "Come tutti si aspettavano, con la chiusura delle scuole l’affluenza al parco giochi aumentò. Era stato un sabato piovigginoso, ma erano cadute solo qualche goccia qua e là senza infastidire troppo. Una lunga giornata per tutti, anche per il Grande Riboldi. Ma aveva quasi finito, mancava poco, solo il suo spettacolo.",
        "Tutti erano al loro posto, il clown nel centro, davanti la bambina con il padre e tutt’intorno nessun altro, anche se erano presenti numerose persone quest’oggi. Tante persone, tutte inutili.",
        "Di solito Riboldi iniziava con un gioco di prestigio. Iniziava sempre così, da due anni.",
        "Non questa volta.",
        "“Qualcuno di voi conosce la storia di Samuel? Qualcuno di voi la conosce?”",
        "“Si io” disse Sara, “anche la seconda parte!”",
        "“Oddio, questo tizio deve avere l’Alzheimer” sbottò scocciato l’uomo che la teneva per mano.",
        "“Ma allora non conosci l’ultima parte!”",
        "“N-no”",
        "“Dovete sapere che Samuel era un bel ragazzo…” “… Non come me!”",
        "“Amava la bella vita. NON COME ME!”",
        "“Era bello come un principe. Di nuovo, non come me… Poteva essere un cavaliere senza paura, ma non lo era. Era diventato ricco vendendo speranza altrui e poi l’aveva venduta tutto, non gli era rimasto nulla.”",
        "Il clown di solito sgambettava qua e là, mimava, saltava e scalciava. Questa volta invece se ne stava impietrito, eretto immobile a fissare il vuoto.",
        "“Ma c’è sempre un orco o un demonio in ogni storia, o anche più di uno. E ci sono anche in questa. Uno di loro, il più grasso di tutti, andò da Samuel e gli sussurrò all’orecchio: -Non hai venduto tutto. Hai ancora qualcosa da vendere. Ma ti costerà l’anima- disse. Accetto con gioia, rispose Samuel.",
        "Ma cosa poteva ancora avere da vendere? Dove poteva trovare altra speranza? Aveva venduto tutta la sua ma era pooooca. Pure quella della moglie era finita da un bel po'. MA CERTO! Quella di sua figlia! Ne aveva così tanta da dare! E Samuel ne prese, sempre di più. Ma ne rimaneva ancora ogni volta. Ogni volta…”",
        "“Nessuno chiedeva da dove venisse tutta quella speranza. Nessuno chiedeva da dove venissero tutti quei soldi. A nessuno importava. A nessuno interessava… A voi interessa? A VOI INTERESSA?”",
        "Qualcuno del pubblico con poca convinzione tentò un timoroso cenno di assenso.",
        "“NO, A VOI NON INTERESSA.” gli urlò contro il clown “AVRESTE VISTO COSA STAVA FACENDO! Ma nessuno vede mai… Interessano solo le luci…le giostre...”.",
        "Un volto tra cento “Ma non esiste nessun Samuel. E’ solo una…”",
        "“Storia?” domandò il clown senza più sorrisi ma con lacrime che gli tagliavano il volto, ripulendo quella maschera al punto da far emergere la pallida pelle sottostante. Lacrime vere che si mischiavano a quelle finte, alla sporcizia e al sudore in un volto sconvolto dalla disperazione.",
        "“TU” disse indicando il padre della bambina “DICCI IL TUO NOME!”.",
        "Samuel Robertson non sobbalzò, non disse nulla, strinse la mano della figlia con tutte le sue forze e si girò per andarsene trascinando Sara con sé.",
        "“DICCI IL TUO NOME!” urlò di nuovo il clown.",
        "La gente presente finora inutile, imbarazzata, non rideva neppure. Finalmente iniziò a farsi strane domande.",
        "La stringeva così forte da farle male ma Sara si voltò comunque verso il suo clown un’ultima volta e gli sorrise.",
        "“UNA RISATA TI SEPPELLIRA’!” gridò con tutte le sue forze il pagliaccio verso l’uomo. E per la prima volta ricambiò il sorriso della bambina, riuscendo finalmente a guardarla negli occhi.",
        "“Signore e signori, lo spettacolo è finito! GRAZIE A TUTTI DA PARTE MIA... IL GRANDE... RIBOLDI!”"
    ],
    "timestamp": "2019-08-31T18:34:35Z",
    "title": "Il grande Riboldi",
    "topic_id": 44359,
    "url": "https://www.writersdream.org/forum/forums/topic/44359-il-grande-riboldi/"
}