{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. Provo a darne un'interpretazione senza leggere i commenti precedenti. Vado a ruota libera",
                    "A colpo d'occhio, sono sincero, non mi ha attirato perché il mix di parole nuvole, colori, alba e mare mi ha fatto pensare a qualcosa non dico certo di non valido, sarei prevenuto (e a volte lo sono), ma di un poco scontato. Invece poi mi sono fermato, l'ho guardata per bene, l''ho aperta verso per verso, come una melagrana, e mi è piaciuta.",
                    "I versi che in un secondo tempo mi hanno intrigato sono quel Toglimi",
                    "Perché toglimi riferito alle nuvole? è stata la prima domanda che mi sono posto. E sono andato a leggere con attenzione. Toglimi...l'incostanza delle nuvole, quindi il loro essere mutevoli, il loro eterno movimento, il loro farsi e disfarsi. L'osservatrice desidera l'opposto di tutto ciò, e quindi la costanza, la sicurezza, la solidità e molto probabilmente tutto questo è riferito non credo alla vita materiale ma allo spirito, alle emozioni. Da questo si deduce che l'osservatrice non ha acquisito ancora tale condizione, che il suo stato emozionale è in movimento, e che in una certa misura che non ci è dato sapere, ne soffre.",
                    "Il verso successivo che voglio estrapolare è d'ogni giorno .",
                    "I colori dell'alba, quindi di un nuovo giorno, di un nuovo inizio, d'ogni giorno, appunto. Vuol dire credo desiderio di non perdersi nulla, di essere presenti a sé stessi, come dicono i buddhisti, di fermare e di sentire il passaggio di ogni nuvola. Questo verso integra e completa quello precedente. Il concetto diventa più complesso. Non fermare il movimento, ma indurre la propria percezione a mettersi al passo, a, ripeto, non perdersi nulla di tutto ciò a cui si attribuisce valore.",
                    "Terzo verso: quando smorza . Curioso questo. E' un rifiuto. Dammi il sottofondo del mare, ma solo quando abbia placato la sua forza, la sua irruenza, il suo impeto che per me è troppo intenso, che forse mi ricorda troppo la violenza della natura mentre io ne cerco il lato più...rilassato, pacifico, tranquillo. Qui l'osservatrice parla di e chiede una cosa diversa da quello che era l'oggetto nei versi precedenti.",
                    "Se fossi costretto a definire l'intera poesia con due parole userei...consapevolezza e serenità (di spirito, chiaramente).",
                    "Ok. Spero di non aver detto qualcosa di sbagliato o perlomeno che possa aver infastidito. Ciao e alla prossima."
                ]
            ],
            "timestamp": "2019-09-01T00:43:46Z",
            "title": "Dammi i colori",
            "url": "https://www.writersdream.org/forum/forums/topic/44108-dammi-i-colori//?do=findComment&comment=785683",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7994,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 786372,
            "text": [
                "Ciao Del, felice di avere il tuo sostegno in ogni iniziativa.",
                "A me wowww va più che bene eh",
                "Se parliamo di racconti in prima persona, a me non può non venire in mente per primo Bukowsky, che mi ha accompagnato forse in alcuni momenti cruciali della mia gioventù. Ora qualcuno dirà, ah be' ho capito tutto...però dal mio punto di vista credo che per me allora fosse importante sapere che era possibile vivere anche così, contro l'opinione comune, contro la morale più conveniente, facendo valere la propria diversità anche quando agli occhi degli altri non si ha nessun pregio al di fuori della propria caparbietà. Anche la sua scrittura era un flusso di coscienza, in fondo. La prima persona a me spesso ha dato problemi, cioè nel senso che mi impedisce di affrontare la storia che voglio raccontare con il dovuto distacco, ma ogni tanto ci riprovo.",
                "tutti attributi molto importanti, per me. Grazie.",
                "Anche questa. Quando affronto una storia un po' impegnativa che si è già formata nella mia mente, spesso il piacere maggiore lo ricavo scartando all'ultimo minuto e cambiando la direzione, anche se poi significa la fatica di rivedere tutto l'impianto.",
                "Sì, è chiaro che gli spettri sono sempre l'esternalizzazione di qualcosa che ci portiamo dentro. Dubbi, sensi di colpa, rimpianti, sensi di colpa (la ripetizione è voluta, ahahah)",
                "Se è davvero così non è poco, vale la pena di insistere",
                "Contaci per la lettura. Per imparare, guarda, non so eh...Io fossi in te non mi fiderei . Ciao Del"
            ],
            "timestamp": "2019-09-04T11:46:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44361-on-writing-1//?do=findComment&comment=786372"
        }
    ],
    "post_staff": [],
    "text": [
        "ON WRITING",
        "Osservazioni romanzate sull’arte di scrivere",
        "Prima parte",
        "«Si può sapere che cazzo di scrittore sei?» mi apostrofa Marianne, quando scende in soggiorno.",
        "In questa casa si alzano tutti piuttosto tardi, al contrario di me che sono sempre stato mattiniero. È paradossale, perché mia sorella e suo marito sono dei grandi lavoratori mentre io, al contrario, un cazzeggiante di natura. Sennonché a tutto c’è una spiegazione: loro fanno i turni al ristorante e io soffro di insonnia.",
        "«Non credo di averti mai visto leggere un libro. Gli scrittori stanno sempre con un libro in mano, cazzo.»",
        "La sto irritando. Per diverse ragioni, credo. Intanto sto qui da tre giorni e la mia indolenza comincia a puzzare, e poi le dà fastidio che io reagisca al dolore in questo modo. Le dà fastidio vedermi davanti alla televisione alle nove di mattina, guardare un film di fantascienza - che per lei equivale a dire spazzatura - quando domani si svolgeranno le esequie di buona parte della nostra famiglia. Le dà fastidio che io non pianga.",
        "Comunque ha ragione. L’ultimo libro che ho provato a leggere dall’inizio dell’anno, è stato Pastorale americana di Philiph Roth e ora sta in cima alla pila di tutti i libri che non ho finito, con un segnalibro a pag 50 come gli altri, più o meno. Non è tutta colpa mia: una frase spezzata dai trattini di sospensione con dentro quattrocento caratteri spazi inclusi e due parentesi... Non è grande letteratura, è presunzione bella e buona, cazzo.",
        "Ecco, sto qui da tre giorni e già infilo un cazzo ogni cinque o sei parole, come mia sorella. Mi succede spesso. Non credo sia questione di mancanza di personalità. Sono più come un foglio di carta bianca buttato sul marciapiede sul quale rimangono impresse le impronte di chi lo calpesta.",
        "A mia sorella poi, dà soprattutto fastidio il fatto che io tiri su, malgrado la mia indolenza, più soldi in un anno di quanti lei e suo marito riescano a risparmiarne in cinque. Sono orgogliosi, però, e questo fa loro onore. Mi sono offerto più volte di integrare economicamente il loro bilancio familiare, ma hanno sempre rifiutato.",
        "A pensarci bene, anche il fatto che io scriva è un paradosso, perché scrivere è faticoso . Lo è sempre stato per me, pur avendo mosso i primi passi nella scrittura fin da quando ero un ragazzino, solitario e dotato di una fantasia potente.",
        "O forse solitario perché dotato di una fantasia potente.",
        "O forse dotato di una fantasia potente perché solitario.",
        "Ecco, ho la tendenza a fissarmi sulle parole. Forse dovrei essere più…più…Vabbè, questa non mi viene, ma non è questo il punto. O forse sì, non lo so. Intendo che se fossi davvero uno scrittore forse dovrei essere in grado di pensare più in grande, di trattare grandi temi di interesse collettivo, di sollevare le domande giuste e magari, qualche volta, dare anche qualche risposta, ma io non so niente, non so un accidente di niente. Questo è il punto.",
        "Per qualche ragione che non riesco a razionalizzare, scrivere è la mia necessità primaria, ma è anche una fatica del cazzo. Pure questo è il punto.",
        "Ci sono un sacco di punti, nella mia scrittura, forse per questo tendo a essere dispersivo, a volte.",
        "C’è una parete divisoria, tra me e le parole. Ho messo giù una bella metafora, in proposito, e le ho dato un nome. La camera di scrittura. L’ho chiamata così. Una volta, se pensavo all’atto di scrivere, mi veniva in mente un semplice quaderno bianco, ma ormai raramente mi capita di scrivere a mano e la mia fantasia è propensa a elaborare.",
        "La camera di scrittura, metaforicamente parlando, è una stanza azzurra, fredda, gelida, illuminata a stento da una luce soffusa e insufficiente. Dalle finestre si vede un bosco immerso nella luce incerta prima dell’alba, mai il sole e nemmeno l’oscurità completa. In un angolo c’è un camino, come un oracolo dalla bocca buia e spenta. La stanza non ha porte ed essendo collocata molto in alto, all’ultimo piano di chissà che cazzo, non c’è modo di entrare dalle finestre.",
        "Quando esco dalla soporifera realtà per entrare nel vigore della fantasia, non lo faccio mai direttamente in quella camera. In genere mi sveglio in una stanza adiacente. Una stanza di passaggio. Per entrare nella camera di scrittura deve appoggiare i palmi al muro che la divide da essa e spingere, spingere fino a quando, con molta fatica, mi ritrovo dall’altra parte nel freddo e nella penombra. Allora siedo al tavolo al centro della stanza dove mi attende il portatile aperto e acceso, e comincio a scrivere. Ed ecco che, dopo un po’, nel camino si accende spontaneamente il fuoco, luce e calore aumentano gradualmente d’intensità, le parole fluiscono senza sforzo, i personaggi si rivelano, gli eventi si definiscono e si concatenano l’un l’altro. Insomma, tutto funziona a meraviglia.",
        "Il problema è che ora non riesco a scrivere.",
        "Ora la camera di scrittura si è affollata di spettri. Li posso sentire se appoggio l’orecchio alla parete che mi separa da essa. La parete che non oso più tentare di forzare. Continuo a ripetermi che è una situazione temporanea, che presto o tardi se ne andranno, ma i giorni passano e io non scrivo e, di conseguenza, non ho più nessuna valida ragione per vivere. Di conseguenza passo le giornate senza scopo, allungato nel letto di qualche camera d’albergo col televisore acceso o spento. Non fa molta differenza purché ci sia da bere (ho anche una bella casa nel Maine, non lontano dalla mega proprietà di Stephen King, ma per qualche ragione non mi ci sento a mio agio).",
        "Non esco, nemmeno nelle giornate soleggiate. La tenace vitalità della natura e l’incoercibile sforzo dell’umanità per annientarla mi sembrano soltanto un inutile spreco di energia. La possibilità di evocare con la scrittura gli spettri dei familiari che ho appena perduto mi agghiaccia il sangue nelle vene e mi inibisce la fantasia.",
        "È una notte di novembre, forse la seconda o la terza, quella in cui mia madre appare per prima seduta sul letto, alla mia destra. Gli ultimi minuti prima dell’alba, ovviamente. Distolgo lo sguardo dal film pornografico - dove una ragazza che sembra un materassino gonfiato troppo succhia il pene di un uomo di colore – e lo sposto sullo spettro senza muovere la testa, sbirciandolo con la coda dell’occhio.",
        "«Sembra faticoso» osserva lei, studiando con attenzione e disgusto lo schermo. «Quell’uomo ha un affare enorme.»",
        "«Che ci fai qui? Credevo di evocarti soltanto quando scrivo.»",
        "«Io vado e vengo quando voglio, ragazzo» risponde lei grattandosi dietro l’orecchio.",
        "«Perché sei qui?»",
        "«Che domande fai? Credi sia l’unico spettro vagante, questa notte?»",
        "Mi volto a sinistra e vedo Janine, mia sorella, nella poltrona all’angolo. Le piccole mani bianche sui braccioli e i piedi staccati da terra. Peter, mio fratello, è seduto sul poggiolo. Sorridente come sempre.",
        "«Cazzo» mormoro, tirandomi su e stropicciandomi gli occhi. La barba è cresciuta di volume nelle ultime settimane mentre il mio volto, al contrario, sembra essersi prosciugato. Le occhiaie sono così pronunciate da dare l’impressione che qualcuno mi abbia pestato.",
        "«Siamo venuti per darti una scossa, ragazzo. Insomma, guardati» mi rimprovera mia madre, «sei qui che guardi una donna mentre fa un pompino a un negro, non ti sembra di aver toccato il fondo?» Da come lo dice sembra che il problema principale consista nel colore della pelle dell’attore, ma d’altra parte non è una novità che Claire Trudell Oaks abbia sempre avuto una vena razzista.",
        "Guardo i vuoti di bottiglia sul comodino e sul copriletto, le arachidi sparse ovunque e infine lo schermo, poi intercetto lo sguardo indifferente di Janine e penso di non essermi mai vergognato tanto in vita mia. Scendo dal letto passando dal fondo per evitare mia madre. Mi affretto a spegnere la televisione e a raccogliere le bottiglie. Le porto in bagno e le scarico nel lavello, poi ritorno in camera con la speranza di trovarla vuota.",
        "Speranza vana.",
        "Rimango in piedi, imbarazzato, non so che dire. Il silenzio mi costringe a formulare la prima domanda che ho in mente. «Che volete da me?»",
        "continua"
    ],
    "timestamp": "2019-09-01T01:26:49Z",
    "title": "On writing 1",
    "topic_id": 44361,
    "url": "https://www.writersdream.org/forum/forums/topic/44361-on-writing-1/"
}