{
    "author": {
        "author_id": 33295,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "jjackflash",
        "url": "https://www.writersdream.org/forum/profile/33295-jjackflash/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.3651098901098901,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.7302197802197802
            },
            "text": [
                [
                    "Ciao,",
                    "lascio per dopo il succo.",
                    "Prima ti segnalo i dettagli:",
                    "Vuoi non voi.",
                    "Questa è proprio brutta secondo me",
                    "Qui invece non è chiarissimo ( con errore):",
                    "Il succo invece: ho trovato tutto al posto giusto, personaggi, storiella simpatica ma non mi ha conquistato.",
                    "Credo sia causa principalmente dovuta all'ambientazione, cioè quella dei supereroi degli albori, tipo le storie degli anni '60, che personalmente non amo più molto. Il tuo omaggio è perfetto, pure troppo, è questo il mio problema. Avrei preferito una rivisitazione di qualche genere. Ma ovviamente in questo giudizio pesano moltissimo i miei gusti personali che mi fanno mal digerire l'ambientazione! Tienine conto."
                ],
                [
                    "provo a spiegarmi meglio.",
                    "Una piccola premessa: sono un grandissimo appassionato di fumetti!",
                    "Detto questo, la tua storia poteva benissimo essere trasposta in un episodio del telefilm di Batman degli anni '60: sai quella in cui danno un pugno e vedi la scritta SBAM? Quella. Bene sappi che mi sono visto tutte le puntate, letto tutte le storie, ma adesso se ne vedo una mi viene l'orticaria! Era chiaramente la tua intenzione e quindi va benissimo, si tratta di gusti e come ti dicevo è un problema dei miei non certo dei tuoi! Detto questo l'idea è tutt'altro che malvagia ma, sempre per i miei gusti, vedrei molto bene la stessa storia, magari anche stessi personaggi (più o meno) ma rapporti più seri. Mantenere quindi l'ambientazione supereroistica dei tempi \"ingenui\" se mi permetti il termine ma un rapporto umano più maturo ( tipo una moglie tradita o qualcosa del genere) in modo da creare un contrasto. Ma sono gusti miei ripeto!"
                ]
            ],
            "timestamp": "2019-09-02T14:16:26Z",
            "title": "Le avventure di Felicia Imbriani",
            "url": "https://www.writersdream.org/forum/forums/topic/44374-le-avventure-di-felicia-imbriani//?do=findComment&comment=785987",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 9129,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Questo, per un pò, è l'ultimo racconto con cui vi tedio, promesso!",
        "‘Le scogliere irlandesi sono così belle da togliere il fiato. Senza dubbio.’ ‘Peccato per questa pioggerella…’",
        "Erano solo alcuni dei pensieri che attraversavano la mente dell’uomo in cima alla scogliera.",
        "Ah, c’era anche un: ‘Speriamo di centrare lo scoglio.’",
        "Era mattino presto, il sole stava spuntando dall’orizzonte come le punte dei piedi dell’uomo spuntavano dal dirupo, un dirupo alto una ventina e più di metri, dritto sopra un bel cumulo di scogli piuttosto spigolosi, che inamovibili, tagliavano onde che preannunciavano tempesta in arrivo. Con un’unica eccezione, una lastra di pietra rotondeggiante quasi perfettamente orizzontale: era chiamata la scogliera dei suicidi e la lastra era soprannominata “il bersaglio”. Si diceva che il divertimento consisteva nel provare a centrare il bersaglio, quando ci si buttava. Chi lo diceva però non era chiaro.",
        "Era pronto. ‘Ora mi butto… Mi butto?... Si cazzo, si! DAI!’",
        "Piegò le ginocchia per darsi lo slancio e …",
        "“Buongiorno signore.”",
        "… perse l’equilibrio. ‘CAZZO!’.",
        "Annaspò e agitò le braccia alla ricerca di un appiglio inesistente, ma non ci fu nulla da fare. Finì con il culo per terra.",
        "“Mi spiace, non volevo spaventarla.” Era un uomo sulla cinquantina, ordinato, vestito elegante… sembrava molto… british. Indiscutibilmente british, praticamente un perfetto maggiordomo inglese con quei suoi baffi ordinati, bombetta, guanti bianchi e ombrello. Gli unici elementi che stonavano erano il piccolo tavolino ripiegabile che si portava dietro e un contenitore con un sacco di fogli.",
        "‘Cazzo, mi sono pisciato addosso!’ “Ma… lei chi è? Mi ha fatto prendere un colpo! E… insomma… potevo cadere!”",
        "“Mi scuso di nuovo signore. Non era mia intenzione. Mi presento, mi chiamo Wyse, Arthur Wyse. E rappresento la compagnia di pompe funebri ‘Wyse & Co.’, l’unica compagnia privata autorizzata a recuperare i corpi di chi termina la propria vita su queste scogliere?”",
        "“Cosa? Non crederà mica che io… Oh no!”",
        "“Ma certo signore. Devo aver frainteso.” Nel frattempo dispiegò il tavolino posandoci sopra il raccoglitore. “Ma vede qui vengono molte persone per porre fine alla loro esistenza, stanche, piegate dalla vita stessa. Mi creda, sono molte. E la ‘Wyse & Co.’ è qui per fornire a queste persone servizi di eccellenza a prezzi competitivi. Non penserà che i corpi possano essere lasciati laggiù, vero? E qui entra in campo la compagnia che rappresento! I nostri servizi vanno dal recupero salme fino al un funerale di prima classe completo di corteo, per chi non ha nessuno al mondo. I prezzi poi non temono rivali! Con diecimila sterline offriamo un servizio completo, di livello base certamente, ma in grado di soddisfare ogni tipologia di cliente. Consideri che chi non si appoggia a noi deve pagare venticinquemila, e dico VENTICINQUEMILA sterline solo per il recupero salma, che poi avviene ovviamente tramite strutture pubbliche, non così qualificate in una tale attività. Non immagina neanche quante volte mi è capitato di veder ricadere giù qualche poveraccio più di una volta! Mai successo con la ‘Wyse & Co.’! Naturalmente per beneficiare dei nostri servizi va firmato un regolare contratto. Prima del… salto, ovviamente!”",
        "“Ovviamente.” Venticinquemila sterline? Ma erano pazzi? Diecimila ci potevano stare… “Beh, ecco… forse…”",
        "“Buongiorno!”",
        "L’aspirante suicida non si era minimamente accorto della presenza della ragazza! Era vestita da escursionista, con dei pantaloncini corti che mettevano in mostra delle gambe mozzafiato. La ragazza mostrò la sua perfetta dentatura con uno splendido sorriso.",
        "“Buongiorno.” risposero all’unisono i due uomini.",
        "“Lei è il rappresentante della ‘Wyse & Co.’? Vorrei sottoscrivere i vostri servizi.”",
        "“Si, sono io. Arthur Wyse, per servirla. Conosce già la nostra offerta?”",
        "“Perfettamente! Mi avete già fornito tutti i dettagli. Vorrei firmare il contratto.”",
        "“Ma certo, le prendo subito una copia.”",
        "“Vuole usufruire…? Ti vuoi suicidare?” Era allibito. Una ragazza così bella...",
        "“Certamente. Non siamo tutti qui per questo?”",
        "L’uomo si guardò meglio intorno a sé. E vedi almeno altre due figure in lontananza. Sembrava stessero aspettando. Aspettando il loro turno.",
        "Wyse aveva messo sul tavolo dei fogli e la ragazza li stava compilando minuziosamente.",
        "“Perché? Perché vuoi suicidarti?”. La ragazza sussultò un attimo, non si aspettava questa domanda. Fu Wyse ad intervenire: “Signore, mi perdoni, ma non sono affari suoi! La signorina è maggiorenne e non deve rendere conto di niente a nessuno, soprattutto a degli sconosciuti come me e lei!”",
        "“Non importa. In fondo è solo una domanda. Facciamo così. Tu mi dici perché vuoi farlo tu ed io ti dico perché voglio farlo io. Affare fatto?” disse continuando a compilare i moduli.",
        "Paura fu la prima reazione che ottenne. L’uomo capì la gravità della domanda che aveva fatto sulla propria pelle. “Io…”",
        "La ragazza nel frattempo aveva finito di scrivere e si stava avvicinando al bordo del precipizio.",
        "Lo sapeva perché voleva suicidarsi? Lo sapeva veramente? “Perché…” La ragazza gli era oramai accanto. Aveva proprio dei bellissimi occhi. “… tutti mi pisciano in testa da tutta la vita.” Concluse mentre la ragazza si lanciò di sotto.",
        "“CAZZO!”",
        "“Mancato” disse Wyse. La ragazza si era sfracellata sulle pietre poco oltre il bordo della scogliera, mancando il bersaglio di un paio di metri. Non era più tanto bella.",
        "“PERCHE’? IO TE L’HO DETTO! STRONZA!”",
        "“Non faccia così. Non avrà pensato che avrebbe fatto qualche differenza? Sono motivazioni troppo personali, la ragazza non avrebbe capito le sue e lei non l'avrebbe capito quelle della ragazza. Quando si arriva qui è già troppo tardi. Non si salva mai nessuno. Venga, l'aiuto a rialzarsi, signor… Mi scusi, non credo di ricordare il suo nome.”",
        "“Non… non gliel’ho detto… mi chiamo Rick.”",
        "“Signor Rick. Guardi. Sta arrivando il ter… secondo aspirante suicida della giornata.”",
        "Era un uomo anziano, sulla settantina, leggermente sovrappeso, con una birra in mano.",
        "“Buongiorno signor Wyse! Giornata di merda, eh?”",
        "“Buongiorno signor Reines. Effettivamente poteva essere migliore. Ma almeno non è ancora necessario aprire gli ombrelli.”",
        "“Cambierebbe poco per me.” Giù un bel sorso.",
        "“Ehi ragazzo, ne vuoi un goccio?”",
        "“No. No grazie.”",
        "“Meglio così.” E giù un altro gotto di birra.",
        "“Come mai questo muso lungo? Non trovi il coraggio di saltare?”",
        "“Il signor Rick non è qui per suicidarsi, signor Reines.” lo corresse Wyse.",
        "“Ah no?”",
        "“Si, invece” aggiunge Rick. “Vorrei gettarmi, ma cazzo, c’è più gente qui che in metropolitana a Dublino! Volevo un momento per me! MA NO! NON È POSSIBILE! C’è la coda. Come al supermercato! CAZZO!”",
        "“Non ti agitare ragazzo. Non ti devi vergognare se adesso hai paura…”",
        "“NON-HO-PAURA!” “... La ragazza…” proseguì ”… era così bella. Che bisogno aveva di buttarsi?”",
        "“Bella? Ragazzo, non penserei che da qui si buttino solo i brutti sai? Se fosse così cosa ci farei io qui?” e scoppiò a ridere. “Belli, brutti, ricchi o poveri. La vita ti schiaccia se non sei abbastanza forte. O se non hai qualcuno che ti aiuti a stare in piedi lo stesso.” C’era una profonda malinconia nella voce. “O se non ce l’hai più.”. Un ultimo sorso e poi giù, fino in fondo. Non arrivò neanche all’oceano.",
        "Rick non rimase sorpreso questa volta. Forse si stava abituando: “Non ha firmato il contratto.” disse con tono piatto a Wyse.",
        "“Lo aveva già firmato nel nostro ufficio in città.”",
        "“La moglie?” chiese Rick.",
        "“La figlia.” rispose Wyse mentre scribacchiava su alcuni fogli. “Rick, lei ha per caso un documento?”",
        "“Nello zaino” indicò lui distrattamente. Era perso nei suoi pensieri. Poi si ricordò che c’era ancora un tizio che faceva la coda per buttarsi. ‘Almeno uno pensò, fammene salvare almeno uno!’. Si girò verso l’entroterra per accogliere l’ultimo suicida della giornata ma vide solo una scia passargli accanto. Era arrivato di corsa e si era lanciato con un balzo. Lungo questa volta, dritto in mare.",
        "“Ecco, questo no, non ha firmato niente. Peggio per lui.” disse Wyse.",
        "Rick si ritrovò di nuovo nello stesso punto in cui si era messo la mattina. In cima alla scogliera con appena le punte dei piedi al di fuori. Stava osservando l’ultimo poveretto sbattuto dalle onde sugli scogli. Non si capiva se fosse ancora vivo oppure no, ma non avrebbe fatto molta differenza tra poco…",
        "Non aveva salvato nessuno. Però, in realtà, c’era ancora un aspirante suicida da poter salvare: lui stesso. Quella mattina avrebbe trovato l’idea ridicola, ma adesso…",
        "“Signor Wyse… Arthur… ha detto che nessuno si è mai salvato una volta che è arrivato qui giusto?",
        "“Esatto signor Rick.”",
        "“Solo Rick, ti prego. Beh, io sarò il primo!” disse con profonda convinzione.",
        "“Signor Rick… Anzi solo Rick…” disse Wyse mentre lo spingeva giù dal burrone, mandandolo a sfracellarsi di schiena nel centro preciso del bersaglio. Poi avrebbe finito di falsificare il contratto, ma prima…",
        "“Vedi mio caro Rick…” disse togliendosi i guanti “… c’è sempre una morale in ogni storia…” Continuò aprendosi la patta dei pantaloni. “… e la morale di questa storia” tirò fuori l’uccello “…è: se ti pisciano in testa da vivo, figurati dopo che sei morto! Ma almeno da vivo potevi scansarti.”"
    ],
    "timestamp": "2019-09-02T14:29:29Z",
    "title": "Stasera mi butto... anzi no, meglio domattina, sul presto.",
    "topic_id": 44379,
    "url": "https://www.writersdream.org/forum/forums/topic/44379-stasera-mi-butto-anzi-no-meglio-domattina-sul-presto/"
}