{
    "author": {
        "author_id": 16173,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Domenico Santoro",
        "url": "https://www.writersdream.org/forum/profile/16173-domenico-santoro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, ti ringrazio per aver postato il racconto. Lo commenterò utilizzando la griglia di Writer's Dream, che io seguo come il popolo eletto seguiva Mosè.",
                    "Trama. Ti confesso subito qual è secondo me il grande limite del racconto (ma anche mio): la grande massa di parole tende a distrarre. Una volta chiesero a Giovannino Guareschi qual era il segreto per scrivere bene. Lui rispose \"andate sempre a capo.\" Era un suggerimento scherzoso, ma non troppo. Detto questo, ti consiglio di offrire al lettore una massa meno compatta di parole tramite gli a capo e magari qualche dialogo in più. Questo per dirti che ho fatto un po' fatica a seguire la trama. Comunque ho trovato interessanti le atmosfere, da racconto di mare ottocentesco (Stevenson?). Inoltre, mi ha incuriosito la figura dal pappagallo. Ha un significato simbolico, secondo te? Qualcosa che rappresenta la relazione fra la donna e il capitano?",
                    "Personaggi. Sono sicuramente ben descritti sul piano fisico, un po' meno su quello interiore. Intanto, ho faticato a identificarmi col protagonista, di cui so troppo poco. Mi sfugge per esempio la sua età. Se è scritta nel racconto e non me ne sono accorto mi scuso. Capisco che guardi tutto con occhi di \"piccolo\", ma... non so, vorrei sapere di più su di lui. Magari potresti inserire qualche dialogo per farci sentire la sua voce, così che possiamo scoprire anche le sue peculiarità. Questo vale per tutti i personaggi.",
                    "Stile. Penso che hai un vocabolario molto ampio e lo usi bene, con tutti i termini appropriati al posto giusto. Non posso che consigliarti di continuare a leggere molto e scrivere altrettanto per affinare la tua dote.",
                    "Originalità. Leggo, dai commenti, che hai tratta la storia dai racconti di tua nonna e dai tuoi ricordi impastati. Questo si sente dal racconto, che è sicuramente molto originale.",
                    "Grammatica e sintassi. Ho letto qualche refuso qua è là... onestamente non sono paziente a sufficienza da segnarli tutti, ma ti consiglio una revisione attenta se vorrai mandarlo a un editore o altro.",
                    "Giudizio finale. Sicuramente vedo un ottimo talento che vuole essere affinato. Ecco, magari ti consiglio di leggere un autore come il già citato Guareschi, per assaporare il gusto di una nobile semplicità e sfrondare così i tuoi scritti molto interessanti, ma sicuramente \"editabili\".",
                    "Ricorda che questa è solo un'opinione di uno scrittore dilettante... prendila per quel che è.",
                    "Auguri per le prossime storie. A rileggerci."
                ],
                [
                    "immaginavo il pappagallo significasse qualcosa, grazie per la tua spiegazione. A presto."
                ]
            ],
            "timestamp": "2019-09-02T11:10:33Z",
            "title": "Sostituti",
            "url": "https://www.writersdream.org/forum/forums/topic/44354-sostituti//?do=findComment&comment=785937",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 10846,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 785991,
            "text": [
                "Ciao, ti ringrazio per aver segnalato i refusi. Mi spiace l'ambientazione del racconto non ti abbia convinto. Onestamente volevo fare un omaggio affettuoso, ma anche parlare un po' di come funzionano i rapporti umani. Diciamo che questa era la mia idea di \"rivisitazione\" del genere. Non saprei onestamente come altrimenti scriverla. Sarei curioso di sentire le tue idee al riguardo. In che senso si potrebbe cominciare un'esplorazione? Cosa rivisiteresti? E come?",
                "Ti ringrazio per l'attenzione e a rileggersi."
            ],
            "timestamp": "2019-09-02T14:28:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44374-le-avventure-di-felicia-imbriani//?do=findComment&comment=785991"
        },
        {
            "post_id": 786006,
            "text": [
                "Credo di avere più o meno capito cosa intendi dire. In realtà la storia parla di rapporti umani, anche se tra adolescenti. Forse sta qui il problema. Ti ringrazio comunque per aver chiarito ulteriormente il tuo pensiero. A presto."
            ],
            "timestamp": "2019-09-02T15:02:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44374-le-avventure-di-felicia-imbriani//?do=findComment&comment=786006"
        },
        {
            "post_id": 786054,
            "text": [
                "in effetti non avevo pensato a un romanzo su Dimensional Boy, più che altro perché penso le persone non ne possano più di supereroi. Però mi sto affezionando a lui. Ti ringrazio per aver segnalato la lungaggine del romanzo e tutto il resto, grazie mille. Segnalo che qui i dialoghi sono più curati perché tutti in metrica (più o meno) anche se forse danno una sensazione di tedio. Ciao grazie."
            ],
            "timestamp": "2019-09-02T18:08:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44374-le-avventure-di-felicia-imbriani//?do=findComment&comment=786054"
        }
    ],
    "post_staff": [],
    "text": [
        "Felicia Imbriani era scocciata. Intanto, la sua intera esistenza era già stata determinata da una stupida scelta. Per tutti i suoi compagni di scuola sarebbe sempre stata e soltanto la ex fidanzata di Dimensional Boy, amichevole supereroe di quartiere. In altre parole, Vinicio Squadri: un vero impiastro, anzi, un super-impiastro di dimensioni (perdonate il gioco di parole) veramente colossali.",
        "Adesso che era stata con lui, che lui era stato con lei, che si erano lasciati, sarebbe stata sempre e soltanto la ex fidanzata di uno stupido supereroe. Chissà, a distanza di anni, qualche biografo l’avrebbe intervistata; sarebbe diventata la testa parlante di un documentario; il grande amore giovanile, la fidanzatina dell'eroe benemerito. A quanto pare, Vinicio Squadri era stato l'apice della sua carriera di essere umano.",
        "Si sentiva scocciata, per non dire nauseata. Quello, forse, era anche per via dell’altitudine. Diede un’occhiata alla costa. Da lì, si potevano vedere i quartieri segreti (non così segreti) della Lega degli eroi, quel club esclusivo di cui Vinicio tanto desiderava far parte. I super avevano qualcosa come un anello, un anello speciale, che lampeggiava quando erano chiamati per fare qualcosa di eccezionale, o anche soltanto per bersi una birra insieme. A dire il vero, nessuno convocava mai Vinicio. Era un eroe di quartiere. Si occupava di scippatori e gatti sugli alberi. Più una barzelletta, che un eroe con tutti i crismi, se qualcuno avesse chiesto l’opinione a Felicia, ma nessuno si curava mai di farlo. Era soltanto la sua ex.",
        "Mise da parte il tascabile di David Foster Wallace. Le sue amiche ne parlavano come se fosse la seconda venuta di Gesù, ma a lei dava soltanto il mal di testa.",
        "«Doveva essere molto tenero» disse quello alla sua sinistra.",
        "Felicia sbatté quegli occhioni blu, tendenti quasi al viola, che avevano fatto innamorare Vinicio e tanti altri.",
        "«Io non capisco» disse la ragazza.",
        "Aveva già notato il passeggero al suo fianco. Era più grande di lei, carino, con quei capelli corti, color nero pece, il naso dritto, i lineamenti piacevoli. Le sembrava qualcosa come un giovane uomo d’affari. Indossava un vestito nero con una camicia bianca, senza cravatta. Ascoltava musica da grande cuffie rosse. Particolare molto hipster: aveva anelli di plastica colorati ai polsi.",
        "«L’autore che lei sta leggendo.»",
        "«A me dà soltanto il mal di testa. Non riesco a seguire la trama.»",
        "«A volte son troppo bravi per noi»",
        "«Lei è uno colto, no? Io sto ancora alle superiori» rispose Felicia, come a dire, sei carino e tutto, forse anche intelligente, ma un po’ anziano per me, mi spiace.",
        "«Neanche tanto, a dir la verità. Però mi piace leggere un libro. Quando ne trovo il tempo, intendo. Il mio lavoro è impegnativo. Eh, forse quando sarò in pensione... »",
        "«Invece ho molto tempo libero» disse Felicia «ma non leggo mai.»",
        "«Le piace la musica?»",
        "«Moltissimo, sì.»",
        "Andarono avanti a parlare dei rispettivi gusti musicali. La verità: era piacevole discorrere con lui, aveva modi molto garbati. Poteva essere un gran bravo ragazzo, oppure uno di quei serial killer di cui la tv narrava sempre le avventure. Il pensiero ringalluzzì Felicia. La verità: la storia con Vinicio era stata tutta colpa sua. Le piacevano quelli pericolosi.",
        "«Lei di che si occupa?» chiesa infine la ragazza.",
        "«Sono nel crimine organizzato.»",
        "«Nel senso lei che è un poliziotto?»",
        "«Oh no, io lavoro dall'altra parte. Ecco, vede, ora dovrò rapirla. Dirotterò quest'aereo oggi.»",
        "«Io andavo a trovare mia madre… » mormorò Felicia, mentre il terrorista alla sua sinistra cominciò ad armeggiare coi suoi anelli. Non era soltanto un pericoloso criminale, ma, a quanto pareva, deteneva anche poteri speciali.",
        "Felicia sospirò. Morta a diciassette anni; ex fidanzata di un eroe di quartiere; non recuperò mai quell'insufficienza in algebra. R.I.P. Che vita breve, triste e senza senso.",
        "Il criminale emise dei cerchi energetici dagli anelli che la strinsero come corde, quindi la prese in braccio e minacciò di ucciderla se non gli avessero fatto immediatamente strada verso la cabina di comando.",
        "Felicia si chiese se, a un certo punto, sarebbe svenuta, come fanno le donzelle in pericolo nei film, ma non sembrava stesse per succedere. Avrebbe fatto comodo.",
        "L’hostess sapeva il fatto suo.",
        "«Cosa pensa di fare con l'ostaggio?»",
        "«Vede questi anelli ai miei polsi? Lo vede che emettono dei cerchi? La soffocheranno in un istante.»",
        "«Anche questa poi» disse Felicia.",
        "«E vale per tutti i passeggeri. Lei è solo una dimostrazione. Devo andare dai piloti ora.»",
        "“Il mio solito culo…” pensò Felicia, riflettendo sulla sua situazione oggettivamente sfortunata.",
        "L'hostess scortò alla cabina il criminale, che aveva Felicia in braccio.",
        "Il co-pilota fece per lanciare una segnalazione, ma le sue mani furono subito strette dai cerchi d’energia del cattivo.",
        "«Dobbiamo cambiare subito rotta.»",
        "«Tu non la passerai liscia, codardo» disse il pilota.",
        "«Staremo a vedere. Tu intanto devia quest'aereo.»",
        "«No, non ti aiuterò nel suo piano.»",
        "«Soffocherò la bella bambolina. E poi, tutti quanti, uno a uno.»",
        "Felicia si chiese perché dovesse proprio cominciare da lei. Erano entrambi stati allo stesso concerto dei Muse. Le sembrava l’avesse presa in simpatia.",
        "Dopo qualche schermaglia, il pilota si rassegnò.",
        "«Dove devo andare?»",
        "«Andremo alla mia base segreta» disse il terrorista.",
        "«Perché voi farlo?» chiese il pilota.",
        "«Per un grande, favoloso riscatto.»",
        "Quindi, emise una di quella risate malefiche da supercattivo, sapete, “bwa-ah-ah-ah-ah”, che doveva aver provata molte volte di fronte allo specchio.",
        "Finalmente lasciò Felicia in un angolo della cabina. Quindi, si impossessò della radio, trovò la frequenza giusta e cominciò a dare istruzioni ai complici nel quartiere nascosto.",
        "«Il piano è pressoché pazzotico» disse il pilota. «Noi non ti faremo scendere da qui. Non potrai mica sfidare tutti noi.»",
        "Il cattivo rise di nuovo.",
        "«I miei anelli telestrasportanno» disse, con un ampio sorriso, agitando i suoi gingilli.",
        "«Non sei il solo con questo potere.»",
        "Felicia si era già accorta del suo arrivo. Era una specie di distorsione azzurrina nello spazio. Sentì la tensione sciogliersi all’istante. Era salva. Provò anche qualcosa come… un improvviso desiderio?",
        "Era proprio una strana ragazza.",
        "«Dimensional Boy» disse il cattivo, sogghignando. «Sei solo un eroe di quartiere. Nulla puoi contro di me.»",
        "«Sigh, sono sempre sottovalutato» disse Vinicio Squadri. «Ora però ho nuovo amico.»",
        "Fu a quel punto che l’Uomo minuscolo emerse da una tasca del costume di Vinicio. Il cattivo se ne accorse appena, mentre l’Uomo minuscolo risaliva fino ai suoi anelli per sabotarli. Fatto ciò, fu soltanto questione di un preciso gancio sinistro da parte di Dimensional Boy. Ultimamente, aveva pompato in palestra e aveva preso lezioni di kickboxing. Spostarsi fra le dimensioni serve fino a un certo punto. Se uno vuole arrivare alla Lega, deve lavorare più duro di così.",
        "Vinicio prese in braccio Felicia (ormai la donzella-non-più-in-pericolo era abituata) e la riportò fra i passeggeri, che cominciarono ad applaudire, mentre lui si schermiva.",
        "L’Uomo minuscolo, un eroe molto schivo, che faceva il suo piccolo dovere e poi tornava a farsi i fatti suoi, si arrampicò fino all’orecchio della hostess per chiederle se avesse qualcosa come un goccio di Pernod. La hostess annuì. Se lo meritava.",
        "Vinicio riportò Felicia al suo posto.",
        "«Ora dovranno darmi l’anello.»",
        "«Tu non pensi ad altro.»",
        "«Ti ho appena salvato la vita. Perché non mi ringrazi?»",
        "Felicia sospirò. Gli diede un bacio sulla guancia, evitando abilmente una zona piena d’acne.",
        "«Devo controllare» disse Dimensional Boy.",
        "«Ma poi torna qui» disse Felicia, con fare felino. «Così mi tieni un po’ compagnia.»",
        "«Andavi da tua madre, sulla costa?»",
        "«Il piano era quello.»",
        "«Torno fra poco.»",
        "Felicia guardò il panorama. Riprese in mano il libro di Foster Wallace. Dopo l’avventura che le era capitata, le sembrava come effettivamente acquistasse di significato. È vero: la vita è assurda. Soprattutto se vivi in un mondo dove ci sono persone con strani anelli energetici, uomini minuscoli e altri che si spostano fra le dimensioni.",
        "Vinicio tornò poco dopo, con un paio di coca-cole in mano. I passeggeri non facevano altro che congratularsi con lui, anche se la maggior parte del lavoro era stato svolto dall’Uomo minuscolo. Al piccolo eroe, però, non piaceva essere notato, né adulato. Si era seduto comodo su un bracciolo, col suo goccio di Pernod in mano, a godersi il panorama. Era soddisfatto di aver fatto il suo dovere.",
        "Vinicio, vuoi anche per la sua giovane età, era decisamente più vanitoso. Quando ebbe finito di prendersi i complimenti, con tutta la falsa modestia che riusciva a sfoggiare, si sedette al fianco di Felicia.",
        "«Sei stato bravo» ammise la ragazza. «Stai migliorando.»",
        "«Il mio primo cattivo di serie B. Sai, è un giorno importante per me.»",
        "«Il primo cattivo di serie B?»",
        "«Cattivi di serie A, di B e C. Questo qua era uno di serie B.»",
        "«A me sembrava abbastanza marcio. Tanto da giocare in prima squadra»",
        "«Ti assicuro che ce n’è di peggio» disse Vinicio, rabbrividendo.",
        "«Sarai ammesso nella Lega, quindi?» chiese Felicia, carezzandogli i capelli sudati.",
        "«Prima ero fin troppo euforico. Però ho preso punti.»",
        "«Perché per te è tanto importante?»",
        "«Lo sogno da piccolo.»",
        "«Non so da dove hai i tuoi poteri. Non me l’hai mai detto.»",
        "«Ho evocato un elfo magico. È un personaggio, mi fa morire. A volte vado da lui. Il mondo degli elfi è carino. Però ha problemi di alcolismo. Cerco di aiutarlo, ma, sai com'è... »",
        "«No, non possiamo aiutare tutti.»",
        "«Tento solo di fare del mio meglio.»",
        "«Tu sei un bravo ragazzo, in fondo» disse Felicia, poggiandogli una mano sul cuore. «Perché mi lasciasti, poi?»",
        "«Guarda che fosti tu. Divulgando il mio segreto più caro. La mia identità di supereroe. Sei la cattiva della situazione. Non te ne sei accorta?»",
        "La ragazza sospirò. Vinicio non aveva tutti i torti. Lui però (ora ricordava) aveva detto qualcosa che l’aveva ferita a morte.",
        "Vinicio non era soltanto un supereroe. Era anche un vero secchione, uno di quei geni che saltano le classi. Lei una volta lo aveva chiamato \"nerd\", ma per scherzare. Lui le aveva fatto capire che la considerava una bambola svenevole. Una bellina superficiale. Un’oca senza cervello, detto in parole povere. Ergo, la rottura. Ergo, il tentativo di leggere il libro di Foster Wallace.",
        "A ogni modo, quel giorno non era affatto svenuta come una bambolina. Glielo disse.",
        "«Sei stata coraggiosa. Non eri mica preda del panico.»",
        "«Sapevo saresti arrivato.»",
        "Quando si erano lasciati, Felicia, per fortuna, non aveva mai tolto il ciondolo. Quello che lui le aveva regalato. Quello che bastava premere, perché Dimensional Boy si materializzasse all’istante. Quando erano fidanzati, lo usava per farsi portare le pizze.",
        "Gli diceva sempre che, con un potere come il suo, sarebbe stato un fantastico fattorino. Ma così, per scherzare. Vinicio era sempre stato troppo permaloso."
    ],
    "timestamp": "2019-09-02T11:12:42Z",
    "title": "Le avventure di Felicia Imbriani",
    "topic_id": 44374,
    "url": "https://www.writersdream.org/forum/forums/topic/44374-le-avventure-di-felicia-imbriani/"
}