{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno",
                    "Ho letto sia la prima che la seconda parte. Ti segnalo subito un refuso che se no mi scordo",
                    "che le è consueta, si parla della mamma, no?",
                    "Lo trovo un bellissimo racconto, ben strutturato ed equilibrato e la trama è interessante e ben visualizzabile. Non ho mai letto On writing, mea culpa, se ci sono riferimenti oltre il titolo e il nome di Stephen King nella prima parte non li ho notati.",
                    "Nella prima parte il protagonista è acasa della sorella, mentre il secondo pezzo si apre in una camera di albergo e poi si sposta in casa della madre il giorno dopo il funerale. Forse sono stata distratta io, ma il primo passaggio, da casa della sorella alla camera d'albergo, non è chiaro. Non c'è un riferimento temporale che dia l'idea del passare del tempo e quindi del suo spostamento fisico da un luogo all'altro. Inserirei qualcosina per chiarire. Io sono dovuta tornare indietro a controllare, niente di tragico ovviamente, ma mi ha colpita perché ho letto un pezzo di seguito all'altro.",
                    "questo padroncina mi fa pensare più alla sorella del protagonista che non alla madre, ma poco prima dici che mamma lo aveva preso per la sua sicurezza. Secondo me andrebbe chiarito",
                    "qui si conferma l'ipotesi che il cane fosse della sorella. Lo specificherei nella prima frase, magari la mamma lo ha lasciato alla figlia perché il cane era troppo docile?",
                    "eliminerei questo tutto che cozza con quello di sopra e che in realtà non è necessario in questa frase",
                    "toglierei molto che indebolisce l'affermazione",
                    "io metterei due punti anche se allungano la frase",
                    "metterei una virgola dopo freghi",
                    "eliminerei inveisce perché si sente bene dalle parole senza doverlo specificare",
                    "mi sembra che manchi uno spazio dopo i puntini di sospensione",
                    "forse questa frase è un po' sterotipata, ma mi piace tanto",
                    "anche questa mi piace molto",
                    "toglierei questo che credo si colga bene dal disperatamente di poco prima",
                    "perché in corsivo? Intendi qualcosa di diverso da storie?",
                    "metterei una virgola dopo morto",
                    "la rigirerei: Se mia sorella non fosse così ipocrita ammetterebbe di odiarmi.",
                    "Marianne non è la madre? Mary è la sorella, giusto? Forse c'è stato uno scambio di nomi? Iniziano tutti con la M, anche questa Margie appena sbucata che ancora non sappiamo chi è. Solo Janine, Peter e Leon iniziano con un'altra lettera, persino il cane si chiama Murder. È un vezzo? O ha un significato? Forse si lega in un qualche modo a On writing? In ogni caso è un elemento che si nota e che crea un'aspettativa. Ho appena riletto la prima parte e ho visto che il nome della sorella viva è Marianne, allora forse la mamma non ha nome, ma è comunque Mamma",
                    "Grazie per la bella lettura, mi piacerebbe aver letto On writing per cogliere i riferimenti"
                ]
            ],
            "timestamp": "2019-09-03T07:47:45Z",
            "title": "On writing 2",
            "url": "https://www.writersdream.org/forum/forums/topic/44382-on-writing-2//?do=findComment&comment=786131",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6491,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 786171,
            "text": [
                "lo credo anche io, ma credo anche che siano aspetti che andranno levigati con una lettura integrale, non parte del lettore, ma da parte mia. Ora sto lavorando di capitolo in capitolo seguendo uno schema strutturale che abbiamo costruito io e Ambra, così ogni tanto qualche cosa scappa di qua e di là, ma credo sia normale.",
                "hai ragione, dopo un tuo commento me ne sono convinta anche io e lavorerò seguendo quell'ottica. Questo è un capitolo che era pronto prima del tuo commento e che non ho toccato più. Dal 15 di agosto ho dovuto abbandonare questo testo per dedicarmi a un altro che deve essere revisionato entro... ieri ... ancora 40 pagine e torno su Le ragazze",
                "ma insomma, per il momento sono in pausa dalla prostituzione, per buoni motivi, certo, ma scalpito!",
                "devo darti ragione anche qui, niente di troppo esplicito, ma manca effettivamente un contorno che sostenga il tutto",
                "no, non l'ho preso in considerazione. Trovi che interrompano la narrazione? Personalmente, mi capita spesso che quando ci sono dei documenti alla fine di un libro, li salto, mi interessa l'intreccio, la storia, i documenti molto meno. Per questo mi sembrava che inserirli in questo modo, renderli parte attiva della narrazione, dal momento che sono anche pochi, solo due infatti, fosse una buona soluzione.",
                "ne sono molto felice , davvero! Ti ringrazio moltissimo, mi è molto utile quello che mi dici"
            ],
            "timestamp": "2019-09-03T10:58:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44384-le-ragazze-capitolo-11-12//?do=findComment&comment=786171"
        }
    ],
    "post_staff": [],
    "text": [
        "Mentre aspettiamo che il dottore ci riceva per la visita di controllo, decido di porre a Fedra una domanda che mi tormenta il cervello da giorni.",
        "«Perché non parli mai con Roberto?»",
        "Mi guarda da sotto in su prima di rispondere. La sala d’attesa è mezza vuota e satura di odore di disinfettante, le mie parole mi fanno sentire ancora più scomoda di quanto già fossi su queste sedie di plastica bianche e anonime. Fedra è nervosa, i suoi esami non sono usciti del tutto puliti e il dottore con cui ho parlato al telefono si è raccomandato più volte che lei si presentasse.",
        "«Tu sai».",
        "«No, per questo te lo chiedo».",
        "«Lui fa sesso con ragazze».",
        "«Con te?» Il mio tono di voce non rivela niente, non trema nemmeno.",
        "«No, con me no». Mi guarda negli occhi ora. «Tu sai. Tante ragazze dicono così in strada». Le pieghe chiare della mano convergono verso le dita contratte.",
        "All’improvviso la sala d’aspetto mi sembra gremita di gente e mi toglie il respiro.",
        "«Mi fai conoscere una ragazza che dice così?»",
        "«Perché?» Fedra è sorpresa dalla mia richiesta.",
        "«Perché ho bisogno di sapere cosa sta facendo, Fedra. Non c'è solo lui in questa associazione, siamo tanti». Prendo un bel respiro; mi sento schifata all’idea che quello che dice possa essere anche solo in parte vero. «E perché non è giusto. Se lui fa sesso con le ragazze, è sbagliato».",
        "«Questo è nostro lavoro, Erika». Fedra mi stringe la mano e mi stupisco della sua forza.",
        "Non posso fare a meno di continuare a pensare che l'ultima volta che ho visto Inna si è messa d'accordo con Roberto per incontrarsi da soli. Poi è scomparsa.",
        "Spariscono tutte, nessuna vuole lasciare la strada, nessuna vuole fare la denuncia, non esiste una vera via d'uscita dalla vita che fanno. Sono troppo alti i rischi e troppe le incognite. Ho bisogno di parlare con Davide, se c’è qualcosa di vero in queste voci, è impossibile che lui non lo sappia. E dovrà dirmelo.",
        "Non riesco più a vedere Roberto con gli occhi di prima. Basta una voce a distruggere la fiducia in qualcuno?",
        "Ho bisogno di parlarne con qualcuno perché comincio ad avere le visioni.",
        "Negli ultimi tempi passo le ore di lavoro al supermercato a scrivere articoli per il giornale nella testa. Ogni tanto prendo persino appunti vocali sul telefono per non scordarmi nulla. Ho l’impressione che questo continuo riflettere e cercare la maniera migliore di esporre i fatti della strada e le storie delle ragazze mi stia aiutando a vedere tante cose con più nitidezza. Anche che riguardano me stessa.",
        "Finalmente questa sera esco con Davide. Non sono del tutto tranquilla, ma non riesco a capire se il groviglio che sento nello stomaco sia diretto al fatto di vederlo o ai sospetti su Roberto. Abbiamo appuntamento in un bar, sono stata io a chiedergli di incontrarci fuori dal contesto dell’associazione, mi sembrava poco corretto avere una conversazione di questo tipo durante un’uscita con la macchina di pattuglia.",
        "Quando entro nel bar lui è già seduto a un tavolino; mi fa sorridere che sia il più appartato.",
        "«Ho bisogno che ne parliamo subito», esclamo come prima cosa dopo un ciao come stai che era solo una formalità.",
        "«Che sta succedendo?» Davide ha cambiato espressione, non so leggerla per bene.",
        "«Roberto fa sesso con le ragazze per strada?» Vedo con chiarezza che non era il tipo di domanda che si aspettava.",
        "«Chi te l’ha detto?»",
        "«Ho visto alcune cose che mi hanno fatto sentire scomoda e poi ne ho sentite altre che hanno cominciato a farmi domandare quale sia la verità». Gli racconto del mio dialogo con Fedra e dell’ultima volta in cui ho visto Inna. Davide non sembra sorpreso.",
        "«Molti volontari sono andati via perché non si sentivano a loro agio in questa situazione».",
        "«In quale situazione, Davide? Ho bisogno che tu lo dica chiaramente».",
        "«Le voci su Roberto girano da molto prima che tu arrivassi», ammette Davide. «Non solo per strada, ma anche in associazione».",
        "Roberto ha lo sguardo furbo, malizioso; ma ho ugualmente la sensazione che sia un uomo buono. Sono sicura che il suo aspetto fisico non aiuti: è sovrappeso, ha gli occhi porcini e scrutatori stretti tra le palpebre grassocce. Nemmeno il contesto in cui si muove gli è favorevole; se qualcuno volesse fargli del male o screditarlo, questa sarebbe davvero la voce più facile da far correre: un uomo solo in mezzo alle schiave del sesso. Una fantasia condivisa da molti.",
        "Qualche volta penso che Roberto abbia la sindrome del padreterno. Questo lavoro ti fa sentire importante, necessario. Ti fa sentire buono. In fin dei conti, poi, apri gli occhi e ti accorgi che non vali un cazzo perché non riuscirai mai a fare la differenza o a cambiare seppur una minuscola briciola di quello schifo che sono il mondo della tratta e della strada.",
        "«Non ne avete mai parlato con lui?» chiedo a Davide. Il cappuccino che nemmeno volevo ormai si è freddato, così lo metto da parte e ordino una birra.",
        "«Sì». Anche Davide si è stancato di un caffè che a quanto pare non voleva neanche lui; ordina una birra e prima di bere tocca il mio bicchiere con il suo. Ci sorridiamo. «Ha sempre negato».",
        "«Sono voci diffamanti», cerco le parole giuste per spiegarmi. «Non possono avere nessun risvolto positivo, né sul lavoro in strada, né nel contatto con le istituzioni o le altre associazioni. Né tra di noi».",
        "«E cosa proponi? Secondo te in quale maniera possiamo riuscire a capire chi è che sta mentendo?»",
        "«Tu cosa credi?»",
        "«All’inizio mi sentivo molto a disagio; ci ho messo del tempo prima di affrontare il discorso», ammette Davide. «Sono uscito spesso in pattuglia con lui. Volevo controllarlo, vedere come si comportava con le ragazze...»",
        "«Non ti è mai successo quello che è capitato a me con Inna per esempio?»",
        "«No, mai. Io credo che sia sincero e che le voci siano solo voci».",
        "«Tu lo conosci meglio». Con le dita seguo le goccioline di condensa sul bicchiere umido. «Credo che lo chiederò direttamente a lui, questo argomento mi fa sentire troppo scomoda, mi rende difficile persino guardarlo in faccia».",
        "«Possiamo richiedere una riunione tra i volontari e mettere le carte in tavola. Secondo me queste cose mezze dette che si sentono e non si chiariscono sono la cosa peggiore per tutti».",
        "«Buona idea! Dobbiamo chiedere a Roberto oppure possiamo organizzarci noi?»",
        "«Non dobbiamo chiedere il permesso, ma secondo me potremmo accennargli qualcosa, se no sembra che gli facciamo il processo».",
        "«Va bene».",
        "Rimaniamo in silenzio entrambi. La ragione ufficiale che avevamo per vederci è stata discussa e, se non risolta, almeno l’abbiamo indirizzata su una strada costruttiva.",
        "Ora rimaniamo noi due."
    ],
    "timestamp": "2019-09-03T07:53:00Z",
    "title": "Le ragazze - Capitolo 11 - 1/2",
    "topic_id": 44384,
    "url": "https://www.writersdream.org/forum/forums/topic/44384-le-ragazze-capitolo-11-12/"
}