{
    "author": {
        "author_id": 33269,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Delphine",
        "url": "https://www.writersdream.org/forum/profile/33269-delphine/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao sono qui da poco ed è la prima volta che ti leggo.Bello",
                    "In questo episodio\\racconto ci sono molti bei passaggi. Purtroppo non ho letto gli altri, ma le vibrazioni delle donne di questa famiglia si possono toccare, anzi direi piuttosto: 'sentire' in maniera netta. Pur non conoscendo gli altri episodi della triade ( li leggerò presto) mi pare che questo possa già bastare a se stesso. Sono anche d'accordo con chi ti ha detto che sarebbe interessante farne un romanzo. Prima di tutto perché scrivi bene. Ci sono forse alcune frasi\\ passaggi che ho dovuto rileggere, ma piccolezze che secondo me non hanno nessun rilievo rispetto alla fluidità e alla profondità della tua scrittura. Le saghe familiari possono essere molto avvincenti e interessanti per chi come te è capace di delineare la complessità umana e le vicissitudini che la vita ci presenta. Questa è anche la letteratura che personalmente preferisco; l'indagine umana, i risvolti relazionali, le debolezze, i fraintendimenti che possono durare a volte anche tutta una vita, i problemi coniugali, quelli con i figli e anche quelle sociali che a volte pesano come un macigno sulle nostre vite. E poi le nostre debolezze che sono quelle che uniscono tutti gli uomini , che in quanto tali, combattono e lo fanno con le proprie armi a disposizione, a seconda dell'educazione ricevuta, dell'estrazione, delle credenze religiose, del paese di nascita ecc ecc..",
                    "E poi la vita che spesso ti porta un conto troppo duro e non ci risparmia. Nessuno perde veramente e nessuno vince come potrebbe sembrare, ma spesso siamo noi a rivestire a modo nostro la realtà, la stessa e che finiamo per comprendere sempre troppo tardi. Qui la narratrice pur giovane e sana già la sua dose di sofferenza perché dotata di una particolare sensibilità che la porta a 'guardare dentro' a scavare, a cercare di comprendere quali sono le dinamiche. E' un peccato che Zia Rosa non abbia avuto l'opportunità di approfondire con una persona così bella. Devo dire che il finale mi ha molto toccato non solo per l''evidente tristezza di fronte alla solitudine e alla vecchiaia e alla malattia ma perché si ricongiunge in un filo che unisce la vita dei personaggi che in qualche modo sono vicini molto più vicini di quello che possono pensare. A volte diventa troppo tardi, anche se in questo caso la protagonista sa già molto. Anzi sapeva già prima di sapere in qualche modo, per quel dono speciale che hanno le persone introspettive sensibili e intelligenti.",
                    "Inoltre sai raccontare dettagli che servono a far vedere persone e ambientazioni. Credo che tu potresti allungarti senza problemi, ovviamente non per il gusto di riempire le pagine, non avrebbe senso, ma perché ho l'impressione che tu abbia anche molte cose da dire e da poter descrivere. E poi la vita è sempre una grandissima scuola a cui attingere per chi ha occhi per sentire e orecchie per ascoltare. Non mi dilungo oltre perché ho visto che alcuni piccoli passaggi da rivedere ti sono già stati fatti notare.",
                    "Credo che tutti siamo perfettibili e migliorabili. L'importante è la forza delle parole e delle idee. Vedo materiale qui.",
                    "Buona scrittura e complimenti"
                ]
            ],
            "timestamp": "2019-09-02T18:03:17Z",
            "title": "Dopo e di nuovo ora",
            "url": "https://www.writersdream.org/forum/forums/topic/43828-dopo-e-di-nuovo-ora//?do=findComment&comment=786050",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6246,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Dal frutto tutta la sua dolcezza",
        "(secondo capitolo)",
        "Ero stanco di vivere. Ma non lo dicevo.",
        "Strano per uno che si era lamentato per anni e anni dei suoi problemi finanziari, del mal di testa, di non aver digerito, di non aver dormito di aver vomitato, di aver lavorato senza soddisfazioni personali ed economiche e chiedendo sempre l’aiuto delle donne. Tante. Belle, brutte, alte, basse, colte, ignoranti, bionde, more, troie e caste. Sposate e non e persino una lesbica pentita, Emanuela.",
        "Aprivo il cellulare e avevo loro. Arianna, Sandra, Silvia, Graziella Paola, Antonella, Cristina, Rossella, Gioia, Denise, Francòise, Manuela, Luisa… Marcella… Avrei potuto andare ancora avanti all’infinito. Per loro non avevo più il becco di un quattrino. Non le avevo comprate, ovviamente no, ma viziate, con le cene, con i regali con i viaggi e naturalmente con le carezze e con tutto le attenzioni possibili, e con la passione quando c’era. Poi qualcuna se ne è andata e l’ho cercata per un po’di tempo annusandola nell’ aria.",
        "Ero di famiglia ricca. Ero un bel ragazzo. Studiavo facilmente. Avrei potuto essere un brillante avvocato, oppure sposarmi e riuscire a tenermi Arianna.",
        "Non so, in percentuale se nella mia vita ci sia più stata più sfortuna, che autolesionismo che incoscienza, che scemenza che follia. Quest’ultima mi parve la più originale, ma forse anche la meno probabile.",
        "Mi alzai dal letto per sgranchirmi un po’ ed evitare di arrivare al pianto disperato di un bambino.",
        "Accesi la luce nel bagno e mi lavai la faccia con l’acqua fredda . Mi guardai allo specchio e vidi un attempato signore dentro un rinsecchito quasi anoressico corpicino.",
        "E mi vidi.",
        "Gli occhi scuri un tempo anche belli affogati nelle borse, afflosciate sulla guance scavate, il naso adunco di un vecchio rapace, persino la bocca che tanto aveva assaporato non aveva più la morbidezza sensuale e carnosa, ma era richiusa in se stessa dentro un’espressione amara.",
        "Ecco l’epilogo finale era non potersi accendere in pace una sigaretta, dentro quella casa tanto borghese, fatta di ninnoli e madamine, tazzine inglesi e porcellane esposte dentro lucide vetrinette.",
        "Lo feci ugualmente, l’accesi godendomela con lunghi e lenti respiri mentre guardavo nello specchio quel distinto, quanto mai singolare signore, immerso nelle nebbie fumogene.",
        "La puzza si sparse per la casa mentre un tuono esplose e mi dette una scossa piacevole come se un barlume di vita entrasse dentro quel mondo troppo ovattato. Poco dopo e in anticipo sul tempo previsto, Lucia rientrò a casa dal cinema e iniziò il suo monologo sui danni del fumo, per chi fuma e per chi lo subisce.",
        "Mi chiusi nella cameretta di servizio e mi riaccesi di nuovo una sigaretta, spalancai la finestra del terrazzo e ci rimasi per un po’ con il broncio, come un bambino che fugge dalla propria mamma. Forse si era dimenticata che fumavo un pacchetto e mezzo di sigarette al giorno e che in Gennaio sul terrazzo poteva essere freddo.",
        "“Hai ragione Lucia, scusa. A volte dimentico di non essere che un ospite",
        "“Oh mio Dio, non ti si può dire niente!”",
        "Glissai:",
        "“E’ finito presto il film. Ti è piaciuto?”",
        "Si gli era piaciuto, era un film di quelli che piacevano a lei, quelli di cui sei costretto a parlare subito dopo, con un tempo che mi pareva sempre troppo lungo.",
        "E non mi riuscì di non pensare alle commedie che vedevo con Arianna quarantanni prima, quando ancora il cinema si amava con la pancia e il meglio era ciò che ci divertiva e ci emozionava o ci lasciava sbalorditi e non tristi e fintamente intellettuali.",
        "Ma la sedicenne Arianna era diversa da lei, più ignorante, quanto piena di inconsapevoli talenti e erotiche passioni.",
        "Inventai a Lucia il solito mal di testa di routine e me ne andai a letto con la faccia di circostanza, ma prima ancora di riuscire a spegnere la luce lei arrivò in camera in una camicia da notte bianca e orlata come fosse una giovane sposa, e non una mia coetanea. Si sedette sul letto mentre si spalmava una crema sul viso. Un viso liscio, non brutto, un po’ largo e spigoloso e un taglio di capelli, con una tinta diciamo, consona alla sua età.",
        "“Stai un po’ meglio?” Mi disse accovacciata vicino a me mentre le notai i piedi, curati ma orribili. Fu più forte di me e cercai di allontanarmi da quella immagine e mi ricordai di quando a Vienna nella luce chiara del mattino baciavo Arianna soffermandomi in ogni piccolo incavo del suo corpo, dai lobi delle orecchie fino alle dita dei piedi delicati e perfetti che sembravano quelli di una bambola antica. Ricordai il sussulto del suo corpo quando le passavo la lingua sul pube e il suo odore diventare più forte man mano che godeva…",
        "“Mi hai sentito?” disse di nuovo Lucia .",
        "“No, non direi” Poi la sentii sospirare e alzarsi di nuovo dal letto",
        "“d’accordo allora cerca di dormire. Immagino che domani avrai degli appuntamenti di lavoro. Io mi leggo un libro nell’altra stanza”",
        "“Per quello che guadagno col mio lavoro!” risposi.",
        "Ma lei non rispose, era un discorso che aveva sentito migliaia di volte e tutto sommato persino noioso nella sua ripetitività. Che ci poteva fare? Io la coltivavo e lei mi ogni tanto mi offriva un alloggio.",
        "Dopo che era morta l’anziana mamma, avevo in parte ceduto alle sue richieste di andare dormire da lei qualche volta e pur facendo una leggera resistenza, avevo travestito quest’ultima in un buon sentimento di preoccupazione per non riuscire a contribuire alle spese di quella casa.",
        "In piccola parte era anche vero, ma principalmente non volevo rinunciare alla mia libertà: povera, ma ricca di incontri di cui mi ero alimentato e cui io stesso mi alimentavo.",
        "“Buona notte” Disse",
        "“Buona notte” Risposi mugugnando e poi controllai i messaggi o gli eventuali chiamate sul mio cellulare che fino a quel momento avevo lasciato spento.",
        "“Ciao Marco, sono Rossella, come stai? come mai non mi hai fatto più sapere niente? Mi era sembrato di capire che avevi bisogno di fermarti una notte qui da me. Fammi sapere per favore.",
        "Cercai gli occhiali sul comodino cercando di non fare rumore e risposi",
        "“Ciao, hai ragione ma ho avuto una serie di inconvenienti. Domani mattina o al più tardi alle dodici ti chiamo. Sei un tesoro, come sempre. Un bacio, Marco”",
        "Poi spensi il cellulare e provai a dormire. Ma non ci riuscivo e la mente tornò di nuovo indietro."
    ],
    "timestamp": "2019-09-02T20:29:05Z",
    "title": "Dal frutto tutta la sua dolcezza - 2 di 2",
    "topic_id": 44381,
    "url": "https://www.writersdream.org/forum/forums/topic/44381-dal-frutto-tutta-la-sua-dolcezza-2-di-2/"
}