{
    "author": {
        "author_id": 33359,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Francesco121",
        "url": "https://www.writersdream.org/forum/profile/33359-francesco121/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao intanto complimenti per il tuo vocabolario. Il testo mi piace. Scritto bene? Scritto male ? Chi sono io per dirlo? Solo un lettore che non ha studiato troppo. Quindi non darò suggerimenti ma solo commenti personali. Dicevo mi piace perchè cavolo è scritto bene. Un italiano pulito ai miei occhi. Rende bene l'atmosfera del momento che quì hai descritto. Devo aspettare i prossimi capitoli per scoprire i tratti del personaggio. Giovane , vecchio, biondo alto ecc però ne esce un sognatore. E' quello che ho provato io poi magari è un assassino. Ma a quel punto ancora meglio. Ti dirò cosa non mi piace. Non ci sono azioni per i miei gusti. A parte lui che accarezza una guancia e un the versato. Nessuno arriva . nessuno va. Nessuno si muove. Ti dirò cosa mi piace moltissimo. La data precisa! La data precisa fissa il racconto nel tempo e colorano il suo ricordo. Certo lo lega ma chissene fotte. La data precisa di solito ritorna. Così come spero che ritorni quell'oggetto che è frutto di un regalo preciso,",
                    "La data precisa mi apre una finetstra su un mondo preciso. 1976. E chi non era già nato come me sicuramente lo ha visto in qualche film Vedo le sedie in formica verdi dei bar con i tavoli tondi in metallo. Vedo i pantaloni a coste dei protagonisti. Le auto beige ed ingombranti per strada. Sento l'odore delle sigarette nei locali chiusi. Apre uno schema preciso nella mia memoria. Il giorno e il mese se tornano ai fatto centro! Aspettiamo",
                    "Ottimo.",
                    "scusa se sono grezzo"
                ]
            ],
            "timestamp": "2019-09-02T21:27:23Z",
            "title": "Dal frutto tutta la sua dolcezza - 1 di 1",
            "url": "https://www.writersdream.org/forum/forums/topic/44369-dal-frutto-tutta-la-sua-dolcezza-1-di-1//?do=findComment&comment=786105",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6184,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Parole",
        "A volte non ci fermiamo a pensare quanto è grande un secondo. Rriflettiamo davvero poco sulla contemporaneità degli eventi. Proprio adesso in questo istante, magari neanche tanto lontano, o forse tanto, troppo lontano, mentre sei lì a studiare o a sentire musica, qualcuno nasce, qualcuno muore; chi mangia, chi guida, chi dorme, chi fa l’amore (beato lui); e via dicendo. Un secondo vale davvero più di un attimo, per come normalmente lo intendiamo. Subito dopo Loreto mi sono rilasato, tanto che i miei neuroni preferiti sono riusciti a mettere insieme anche pensieri semilogici sull’argomento della giornata: la fretta e il tempo. Il momento del relax, però, è durato il tempo di una fermata.",
        "Fatti",
        "Lo sapevo che non sarebbe andato tutto liscio. Arrivato a Lima, ecco qua: il punkettone!",
        "Porca vacca!",
        "Vestito così come un tronista non mi aveva riconosciuto, ed era andato verso l’ultima delle quattro porte. In compenso il suo porta pulci con le zampe aveva sentito l’odore della sua borsa (o della polvere da sparo). Poco prima che il treno entrasse in Porta Venezia, ha iniziato a urlare come qualcuno gli avesse rubato la borsa:",
        "- Bastardo! Ridammi la borsa! Oh, vieni qua! Cazzo hai fatto, ti sei travestito?",
        "E intanto, mentre veniva verso di me, pensavo.",
        "Però, da strafigo a trans. E’ la giornata dei cambiamenti!",
        "Aperte le porte mi sono lanciato alla Fosbury giù dal treno.",
        "Mi sono aperto la strada a spallate tra le persone sul marciapiedi, ho iniziato a correre verso scale.",
        "Il mio inseguitore non è stato un gran che veloce e in più pensava un po’ al cane e un po’ a me.",
        "- Dai Sput, muoviti, cazzo! Dai!",
        "Dopo gli insulti di una decina di persone e quelli di due ragazze alle quali ho fatto cadere di mano i libri, ho iniziato a pensare che avrei dovuto rivedere i miei piani.",
        "E invece le doti atletiche dell’anarchico alle mie spalle hanno fatto sembrare questi ultimi minuti più che un inseguimento una vera e propria comica. Non so se mi spiego, stavo fuggendo da uno scappato di casa! Peccato, la mia carriera di fuggitivo si è conclusa presto. Forse troppo. Dopo tutto è stato il mio primo inseguimento e avrei sperato in qualcosa di meglio. Lo so, lo so, la prima volta non si scorda mai; ma mi sa che la mia...!",
        "Avevo il cinquanta per cento delle possibilità: saltare i tornelli e salire in superficie, o scendere e prendere il treno che tornava a Sesto?",
        "Mai avuto tanto culo. Scelgo la seconda. E mentre il treno usciva dalla stazione, ho visto il tipo in lontananza guardarsi in torno nella speranza di trovarmi.",
        "Paolo ma cosa diavolo ti sei messo in testa? Cosa cazzo ti sei messo in testa? Ma hai le pigne nel cervello?!",
        "La mia coscienza forse aveva ragione. Avrei fatto una cazzata.",
        "Come posso pensare,io, di andare in giro con una pistola? Può succedere qualsiasi cosa. Qua rischio la galera, altro che Spiderman!",
        "Mentre il treno tornava a Rondò, la paura di essere osservato era tornata nuovamente a togliere spazio a quel presunto coraggio acquisito.",
        "Dio, guarda quello come mi fissa!",
        "No no, cambio posto... Meglio non incrociare lo sguardo.",
        "In quel momento ho pensato che la sicurezza mi stava abbandonando lentamente. Sebbene, ovviamente, la ragione mi diceva il contrario, mi sembravano tutti agenti di polizia in borghese.",
        "Guarda, guarda quello, mi sta fissando ancora.",
        "Un’immagine si è stampata con forza nella mia mente: un agente segreto si sarebbe palesato in quell’istante sottoforma di una donna sensuale, salendo alla fermata successiva. Una Matha Hari dei noaltri. Abbracciandomi, mi avrebbe punto con uno spillo, iniettandomi il Penthotal di Diabolik, facendomi confessare.",
        "Già mi vedevo mezzo addormentato, con lo sguardo da pesce lesso; sotto il naso una bolla appiccicosa che si gonfiava e si sgonfiava e, infine, aprendo la bocca e lasciando scivolare da un angolo un rigolo di bavetta, avrei confessato: “ Sì, ho una pistola, eccola.”",
        "Tirandola fuori, la gente avrebbe cominciato a scappare, gridando, in ogni direzione. Come nella famosa scena del film Blob, quando tutti escono urlando dal cinema calpestandosi a vicenda.",
        "Quei pensieri mi hanno portato solo ad una conclusione.",
        "- Oh Paolo, già finita la cerimonia?",
        "- Avete fatto in fretta!",
        "- Comunque auguri, neh!",
        "Ora gli sparo!",
        "Ora gli sparo!",
        "Ora gli sparo!",
        "E poggiata la borsa sul tavolo, mi sono buttato sul letto senza cambiarmi, con la faccia spiaccicata sul cuscino.",
        "Lo spiedo",
        "Sesto san Giovanni, Milano. Ieri sera.",
        "Pancia in alto, pancia sotto. Pancia sotto, pancia in alto.",
        "Forse Mario dovrebbe decidersi anche a dare una verniciata a questo soffitto, che non solo ha le pareti, ma pure gli alberi! Con tutta questa muffa, poi... Magari proprio viola! Ah, se lo sapesse Gino Paoli…!",
        "Stare nel letto a girare come una trivella non mi stava aiutando. Se invece di trovare una soluzione, continuavo a ragionare sul nuovo colore della vernice come una moglie insoddisfatta, non avrei mai capito cosa farmene di quella pistola.",
        "La tengo e con un po’ di autocontrollo me la porto dietro per darmi coraggio nei momenti più opportuni, oppure la consegno alla polizia?",
        "Invece no. Sono rimasto lì a girare come un pollo allo spiedo, per un bel po’. Unto nei miei interrogativi e cuocendo a fuoco lento sulle fiamme dei miei dubbi.",
        "Cannella",
        "Era già finito B-Side nelle mie cuffie quando, finalmente, mi sono convinto a portare il maltolto a chi di dovere. Sulla bici non avevo neanche un piccolo faro. Anche in quel momento, come tutte le volte in cui la usavo di sera, speravo che il catarifrangenti fosse sufficiente a non finire sotto un camion bulgaro.",
        "Adoro il gusto cannella di Spinnaker! E visto che la serata, come previsto, era finita a schifo, me l’ero presa comoda.",
        "Ho lasciato sciogliere lentamente il gelato sulle mani.",
        "Tutto questo in compagnia di allegre zanzare che svolazzavano dentro e fuori i cespugli che stavano lì di fronte alla gelateria di piazza IV Novembre. Tanto i poliziotti mica vanno a dormire! Alle 23:00, poi!",
        "- Cos’è, 1 euro e 50?",
        "Le mani mi erano rimaste appiccicose.",
        "Quei tovagliolini striminziti non fanno altro che spostare lo sporco.",
        "Asciugarlo neanche per sbaglio!",
        "Ormai avevo insozzato tutto il manubrio, mentre salivo, spedito come non mai, sul ponte Buozzi, verso il commissariato di via Breda."
    ],
    "timestamp": "2019-09-02T21:33:12Z",
    "title": "L' accessorio  parte 4",
    "topic_id": 44383,
    "url": "https://www.writersdream.org/forum/forums/topic/44383-l-accessorio-parte-4/"
}