{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Del, faccio un commento vecchio stile, cioè di quelli che usavo all'inizio, antipaticissimi. Ne hanno fatti tanti anche a me e mi sono serviti. Premetto che il racconto mi piace, che la prosa è piacevolmente complessa, con molte pause che comunque si leggono bene, e che l'atmosfera del racconto è suadente, invitante. Per il contenuto aspetto i capitoli successivi per farmi meglio un'idea. Molte se non tutte le annotazioni sono soggettive, eh. Prendile come un punto di vista diverso, non come una correzione. Procedo",
                    "A meno che il racconto non sia inserito in un contesto storico preciso e che questo contesto non sia strettamente funzionale al racconto, io non mi impelagherei con delle date precise, un po' perchè poi il lettore è portato ad aspettarsi qualcosa di abbastanza realistico, e questo limita la tua libertà d'azione. Se ci pensi la data precisa non aggiunge niente al racconto.",
                    "Giorno del suo compleanno. Una piccola cosa senza troppo valore a cui lei fece molta festa.",
                    "fece molta festa mi fa venire in mente un cane. Propongo: una piccola cosa a cui lei attribuì un grande valore . Ma ci possono essere altre alternative, immagino",
                    "Forse perché non se l’aspetta o forse perché avrebbe comunque fatto festa a qualsiasi dono inaspettato. Era il suo carattere.",
                    "Idem come sopra. O forse perché qualsiasi altro dono l'avrebbe resa felice. Ma ci possono ecc ecc",
                    "Aveva solo sedici anni e io ventisei, era bellissima ma non credo sia stato questo a farmi innamorare senza riserva e per tutta la vita. Tutti potevano affermare che fosse bella,",
                    "Ripetizione tutta\\tutti . Facciamo: Chiunque poteva affermare che fosse bella",
                    "ma qualcuno allora non sembrava particolarmente colpito. Poi tra le mie sfortune dei giorni a venire ci fu anche questa, che quelli che non l’avevano apprezzata da subito, l’apprezzarono con il tempo.",
                    "Le cose a cui in genere sto più attento nelle revisioni sono: che, suo, tuo, mio, quasi,",
                    "Che quelli che non si può dire. Inoltre poi e dei giorni a venire è praticamente una ripetizione. Quindi farei: Tra le mie sfortune dei giorni a venire ci fu anche questa: chi non l'aveva apprezzata subito, l'avrebbe fatto poi.",
                    "Un'altra cosa. Tutta questa frase, confonde un po' l'affermazione della frase precedente. Cioè, la riformulo per far capire meglio. Non mi sono innamorato di lei per la sua bellezza, tanto è vero che non tutti rimasero colpiti da lei allora. Ma dopo sì.",
                    "Sei d'accordo che l'ultima precisazione contraddice un pochino la prima? In realtà è plausibile e se tu la metti fra parentesi secondo me il problema è risolto.",
                    "Sapete era la classica adolescente che sta per sbocciare, magra con le gambe lunghissime e perfette, il sedere tondo e alto e i seni piccolissimi color latte. Ma vi assicuro che niente era paragonabile alla sua bellezza interiore, e per interiore non parlo solo di sensibilità tenerezza e generosità, di cui era per altro dotata, ma per le sfaccettature del suo carattere, per l’amore e la curiosità che mostrava in ogni cosa della vita, mangiare e poi fare l’amore quando lo scoprì, e poi viaggiare, nuotare, ballare, stare in mezzo alla gente ed essere felice. E seduttiva senza saperlo.",
                    "Virgola dopo magra",
                    "virgola dopo sensibilità",
                    "Terribilmente seduttiva, anche nei bronci e negli inaspettati cambi d’umore a cui mi dedicavo con pazienza certosina senza per altro averci mai capito granché.",
                    "Qui devo fermarmi un attimo e fare una domanda che non c'entra niente: mi stai dicendo che le donne sono davvero consapevoli di avere sbalzi d'umore che proprio non si possono comprendere? Cioè mi stai davvero dicendo questo? Ahahah. E' confortante, davvero.",
                    "E fu proprio quello lo sbaglio, non aver capito fino i fondo la bellezza della sua mente. Perciò il suo sguardo grigio verde, le labbra carnose, persino i denti troppo grandi e le mani affusolate come due farfalle non mi abbandonarono mai un minuto nella vita.",
                    "Non colgo il nesso tra la prima frase e la seconda.",
                    "Un giorno mi ha lasciato e dal quel momento c’è stato sempre un prima Arianna e un dopo Arianna, però non c’è stato un giorno della mia vita che non l’abbia pensata o ricordata a me stesso o a qualcun altro. E sono passati tanti anni.",
                    "Virgola dopo lasciato, meglio fare una pausa data la gravità del momento",
                    "Ora mi sembrava difficile dire se questa donna con i fianchi larghi e popolani che mi versava il tè in silenzio, avesse a che fare, almeno in un aspetto, magari nascosto, segreto , con Arianna o con una delle donne che avevo desiderato. Desiderato si.",
                    "Userei i trattini per la frase sottolineata",
                    "Virgola tra Desiderato e sì",
                    "Perché desiderare, era stato per me largamente più appagante e affascinante dell’essere desiderato.",
                    "Era così devota e cortese, preda ignara della mia affettata e ipocrita gentilezza, che altro non facevo che metterla ancora più al mio servizio.",
                    "Troppi che. Io farei così:",
                    "Era devota e cortese, preda ignara della mia affettata e ipocrita gentilezza, e non facevo altro che...",
                    "Eppure per garantirmi quella stanza tiepida, borghese, pulita fatta di tempi scanditi e chiare tende di lino dove la luce si disperdeva quieta e rilassante sul morbido materasso, le sorridevo e le prendevo la mano ossuta, portandola alle mie labbra in un sorriso compiacente e rassicurante.",
                    "Mani ossute si prende male con fianchi popolani. So che è plausibile, ma se faccio un ritratto non uso i colori reali, ma solo quelli che ci stanno bene",
                    "Se ne andò, e se dio vuole, mi ritrovai immerso in un silenzio ancora più grande, avvolto nel delirio dei miei sogni che erano stati in parte anche la mia realtà.",
                    "toglierei se dio vuole , che me lo fa sembrare antipatico anche se non lo è",
                    "Se è vero, che i momenti più belli col passare del tempo si fermano dentro la nostra testa, è ancor più vero che senti nelle narici gli odori degli amplessi come si fossero fissati per sempre in ogni cellula della nostra pelle.",
                    "Toglierei nostra",
                    "La mia pelle. Potevo piangere al pensiero di quei giorni, di quei momenti, di quelle ore. Potevo parlarne e lo avevo fatto in parte con l’amico storico di sempre Antonio, quello a cui finivo per dire tutto, se non tutto, tanto.",
                    "Virgola dopo sempre.",
                    "Punto dopo tutto. ...tutto. Se non tutto, tanto",
                    "Come ho detto, il racconto mi è piaciuto. La voce narrante è piacevole, convincente. Aspetto il prossimo capitolo. A presto, Del"
                ]
            ],
            "timestamp": "2019-09-02T20:23:30Z",
            "title": "Dal frutto tutta la sua dolcezza - 1 di 1",
            "url": "https://www.writersdream.org/forum/forums/topic/44369-dal-frutto-tutta-la-sua-dolcezza-1-di-1//?do=findComment&comment=786079",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7931,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "ON WRITING",
        "Osservazioni romanzate sull’arte di scrivere",
        "Seconda parte",
        "«Sei uno scrittore fantastico, Leonard» esordisce Peter in tono educato, «e io ero un buon lettore, lo sai, ma questa storia…Te la stai perdendo» conclude. Non vuole farlo sembrare un rimprovero, ma ci riesce ugualmente.",
        "«Quale storia?»",
        "«La nostra» dice spingendo sul pronome, indicando con un cenno della mano tutti i presenti. «Dovresti scrivere di noi e invece…»",
        "Attendo in mezzo alla stanza, con addosso soltanto i boxer e la t-shirt, ma il resto della frase non arriva. Questa cosa delle frasi in sospeso è ricorrente nelle mie conversazioni. Forse pensano tutti che io sia abbastanza intelligente da completarle, risparmiando loro la fatica, ma non è così.",
        "«Quello che intende tuo fratello» interviene mia madre con la malagrazia che gli è consueta, «è che sei uno smidollato, un invertebrato, una nullità. Non hai le palle. Persino una cagata di Murder ha più carattere di te.»",
        "Abbasso la testa, ripensando al pastore tedesco che a suo tempo mamma aveva preso per garantirsi la sicurezza e poi si era dimostrato talmente docile che se un ladro glielo avesse chiesto con gentilezza e lui ne avesse avuto la capacità, gli avrebbe aperto il cancello e pure il portone blindato. Era morto di crepacuore due giorni dopo l’incidente, quando la sua padroncina non era più tornata a casa. Forse non sanno della sua morte , penso, ma il cane emerge dall’altro lato del letto per andare ad accovacciarsi vicino a Janine. Lo sguardo di mia sorella è peggio di tutti i rimproveri che mia madre possa muovermi. È così imperscrutabile che lascia immaginare tutto il peggio possibile. Non è mai stata una bambina molto sorridente.",
        "«Non posso scrivere di voi. Devo finire il mio romanzo.»",
        "«Intendi quella roba di maniaci e poliziotti da operetta?» insinua acida mamma.",
        "«Intendo il mio romanzo» insisto.",
        "«È un fantasy» aggiungo sulla difensiva, e mi esce come se mi stessi scusando.",
        "«Però è molto cupo e violento» mi affretto ad aggiungere, come se cambiasse qualcosa.",
        "«Un dark-fantasy, in realtà» insisto, alla disperata.",
        "«Con una spiccata vena hard-boiled. Per certi versi può ricordare American Gods di Neil Gaiman» le spiego, e non mi sfugge la surrealtà di questa scena. Io che cito Gaiman a quella sorta di rozzo gangster a domicilio che è mia madre.",
        "«Ma tu quanto pensi che me ne freghi eh?» taglia corto lei. «Il tuo romanzo del cazzo sarà ancora lì quando avrai finito con noi» inveisce.",
        "«Marianne dice un sacco di parolacce, lo sai? La cosa non ti fa sentire in colpa?»",
        "Mia madre mi guarda con odio.",
        "«Perché volete che scriva di voi?»",
        "«Secondo te?» sbotta, piena di sarcasmo.",
        "«Se lo sapessi non lo chiederei.»",
        "«Sei proprio…»",
        "Janine alza una delle sue mani minute e nostra madre si zittisce all’istante. Gli occhi di mia sorella mi fissano ancora più intensamente, ma continua a non parlare. È Peter a farlo per lei.",
        "«Perché ci farebbe piacere, Leon. Tu sei uno scrittore appassionato, potresti...Farci sognare la vita, ancora una volta.»",
        "«Sì» annuisco senza esitare, «sognare la vita…» ripeto in un sussurro.",
        "Peter l’ha detto come se fosse possibile soltanto questo. Sognare.",
        "Il sorriso di Janine è delicato come un fiore, ma talmente raro da lasciare un segno indelebile ogni volta che sboccia. La sua voce sembra il soffio di un pensiero.",
        "«Lo farai?»",
        "Le parole mi escono in un tono mellifluo, colpevole. «No, tesoro, non posso. Non ancora. Non ci riesco.»",
        "Il silenzio scende nella camera, denso e umido come una nebbia. Peter mi guarda, poi abbassa il capo. Mia madre si irrigidisce, il volto simile a una maschera di legno africana. Il mio respiro fa avanti e indietro come la leva arrugginita di una pompa che cerchi disperatamente di mungere acqua da un pozzo, con scarso successo. Poi si ferma di colpo, quando Janine spalanca la bocca e urla.",
        "Lo specchio sopra lo scrittoio si rompe, e anche quello del bagno, posso vederlo attraverso la porta aperta. Chiudo gli occhi per la fitta lancinante che mi attraversa il cervello. Mi prendo la testa fra le mani e mi piego in avanti, fin quasi a toccare le ginocchia con la fronte. Quando l’urlo si interrompe bruscamente come si è generato, mi guardo intorno, e sono solo nella camera.",
        "Voglio ripeterlo: scrivere non è mai stato un piacere. Il piacere si palesa in seguito, lo so. Nell’immediato non costituisce una motivazione sufficiente. Non ho mai forzato quella parete che mi divide dalla camera di scrittura contando su qualche tipo di gratificazione istantanea. L’ho fatto, come dicevo, per necessità, per mancanza di un’alternativa, perché un’alternativa non l’ho mai avuta. Mi ci è voluto un po’ a capirlo. Non ho mai creduto nella caccia alle sensazioni, nel perseguimento del divertimento, nel conforto della socialità, nella concretezza della fisicità e delle emozioni. Soltanto nella realtà del pensiero e della sua esternazione, e nell’evoluzione della forma mentis. Non ho mai perseguito altra ragione di vivere che non fosse la realizzazione delle storie che mi venivano in mente e, fino a questo momento, le storie non mi hanno mai tradito. Non mi hanno mai lasciato solo, a differenza dei miei genitori, degli occasionali amici, delle ragazze con cui uscivo e della moglie da cui ho divorziato. Nessuno di loro ha mai capito la mia vitale necessità di storie .",
        "Marianne ha sempre criticato la mia natura artistica tacciandola di misantropia – Marianne con i suoi amici -appendice, il marito-appendice, i figli-appendice e la sua vita fatta di appendici –, ma io mi sono sempre vista garantita in ogni momento la percezione degli altri, di tutti gli altri, e la consapevolezza di me stesso in mezzo agli altri. Questo grazie alla scrittura.",
        "Impegnata com’è tra il suo lavoro di giornalista e la famiglia, Margie non si fa sentire da giorni. Spesso ci incontravamo lungo il percorso dei nostri viaggi, ma ora non avrei comunque il coraggio di vederla: so che comincerebbe subito a contestare l’inerzia con cui mi trascino tra il letto, il bagno e il mini-bar. Non capirebbe nessuna delle mie motivazioni, cercherebbe solo di guarirmi e non posso farlo, per il momento.",
        "Il giorno successivo al funerale, la casa di Marianne è immersa nel silenzio come una bottiglia sul fondo del mare. Una bottiglia piena di dolore. E io sto dentro quella bottiglia. È mia sorella a rompere l’incantesimo, naturalmente.",
        "«Leonard!» strilla, entrando nel bagno senza bussare.",
        "Io sono rannicchiato in un angolo del piatto doccia. L’acqua cade dall’alto e mi batte sul fianco, mi irrita la pelle. Anche gli urli isterici di mia sorella lo fanno. Lei entra nel box di cristallo e comincia a strattonarmi.",
        "«Sto bene, cazzo. Perché non bussi prima di entrare?»",
        "«E tu perché cazzo sembravi morto eh?»",
        "«È tutto a posto. Ora esci da questa cazzo di doccia, ok?»",
        "«Mi sono bagnata tutta, porca troia.»",
        "«Dovevi bussare» insisto uscendo dalla cabina e girandomi un asciugamano intorno ai fianchi. «Ti avrei detto di non entrare e la cosa finiva lì.»",
        "«Hai bevuto!»",
        "«Non urlare, Mary, ti prego.»",
        "«Ti sei ubriacato di nuovo.»",
        "«Lasciami stare. Non voglio litigare.»",
        "«E no, cazzo. Troppo comodo. Qui ti hanno sempre difeso tutti quanti, ma io l’ho sempre detto che sei soltanto un immaturo. Un ragazzino di quarant’anni incapace di assumersi qualsiasi responsabilità.»",
        "«Mi fai vestire, per favore?»",
        "«Vaffanculo. La colazione è quasi pronta» dice lei con la stessa brutalità di nostra madre che prima inveiva e poi ci spediva a tavola. Se non fosse così ipocrita, mia sorella ammetterebbe di odiarmi. Marianne è rozza e volgare, ma non è stupida. Intuisce come i nostri modi di vivere siano antitetici. Non c’è discussione che tenga, ammesso che io e lei si possa mai sostenerne una. La distanza fra noi è una questione di sopravvivenza e lei lo sa, anche se finge di volermi trattenere per potermi dare addosso fino all’ultimo. Io, invece, so che quello è stato solo il primo round. Mentre mi vesto e metto la roba dentro lo zaino, mi preparo psicologicamente al secondo.",
        "Continua"
    ],
    "timestamp": "2019-09-02T20:44:00Z",
    "title": "On writing 2",
    "topic_id": 44382,
    "url": "https://www.writersdream.org/forum/forums/topic/44382-on-writing-2/"
}