{
    "author": {
        "author_id": 28718,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Lauram",
        "url": "https://www.writersdream.org/forum/profile/28718-lauram/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ben arrivato sul WD",
                    "Ciao , devo postare, farò l'antipatica te lo dico",
                    "Sopra ti ho sottolineato alcune ripetizioni.",
                    "Sono così belle da togliere il fiato, pensava l'uomo delle scogliere irlandesi. Se poi dici che si trovava sopra una di quelle, be', ti togli un terzo del problema.",
                    "In arrivo è un in più. Annunciare tempesta è sufficiente.",
                    "Scusami, c'è un po' da tagliare. Tu sei il narratore, sai ciò che scrivi, se dai dei riferimenti del tipo: \"più di\", un \"bel po', piuttosto\", approssimi le valutazioni; in un certo senso non inquadri la scena e perché?Tu vedi, tu sai. Di' le cose senza incertezze.",
                    "centrar lo, e togli la parola bersaglio usata prima. Se leggi ad alta voce, le ripetizioni saltano di più agli occhi, cioè alle orecchie.",
                    "\"cognome?\"",
                    "\"Wyse\" Il racconto è simpatico, devi esserlo anche tu, scusa, se faccio ironia",
                    "Qui le ripetizioni sono volute, anche in british infatti non ti ho segnalato niente. Il racconto fa ridere, ma ciò non giustifica il poter scrivere senza seguire degli accorgimenti.",
                    "Le parole in maiuscolo non sono ben viste. Non è evidenziando un termine che crei enfasi, sarebbe troppo facile.",
                    "stessa cosa vale per i punti esclamativi. Usali con moderazione. Con il \"cazzo\" di prima andava bene, ma metterli per spiegare le caratteristiche del lavoro, no.",
                    "Non odiarmi... anche gli avverbi in \"ente\", non sono il massimo. Ti sto dicendo le cose che hanno detto a me all'inizio, né più e né meno. Sono gli accorgimenti che puoi trovare nei manuali di scrittura.",
                    "e vide. Anche se avrei tolto il punto.",
                    "Una virgola dopo paura.",
                    "Da sempre. Eviti un tutti di troppo.",
                    "Top. questo pezzo è troppo forte. Non era più tanto bella, fighissimo.",
                    "La reazione del ragazzo però, mi lascia intuire che il pezzo prima non dovesse far ridere. Io ho riso. Non so quale fosse la tua intenzione, ma non ho trovato riferimenti che potessero avvicinare il protagonista alla ragazza, a parte la bellezza. Tutto il racconto è ironico, la voce narrante lo è molto, perché il personaggio dovrebbe dispiacersi della suicida e abbandonare il grottesco della situazione? Sono solo riflessioni le mie, così, per ragionarci un po' su.",
                    "Divertente.",
                    "eviterei di dire birra in mano. E' un clichè troppo usato. Prova a usare altre caratteristiche.",
                    "Il racconto mi ha ricordato la favola di Esopo, Il lupo e l'agnello, sì, ma ai tempi nostri.",
                    "Grazie per la lettura, mi hai fatto sorridere molto.",
                    "Scusa le pulci.",
                    "A presto."
                ]
            ],
            "timestamp": "2019-09-03T16:57:54Z",
            "title": "Stasera mi butto... anzi no, meglio domattina, sul presto.",
            "url": "https://www.writersdream.org/forum/forums/topic/44379-stasera-mi-butto-anzi-no-meglio-domattina-sul-presto//?do=findComment&comment=786251",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 15773,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Prima di andare a scuola passo al supermercato.",
        "Che il vecchietto abbia fretta alle 8,05 di mattina, l’ho scoperto ora che ho sessant’anni. È colpa della prostata. La pipì scappa sempre quando si è in fila alla cassa, come il cellulare squilla mentre si sta pagando. Io sono di quelli che lascia andare la suoneria finché la moglie - perché è la moglie che chiama per farti comprare una cosa all’ultimo momento - attacca. Non torno indietro, non inveisco contro i barattoli se non trovo quello giusto, ma resto lì; ringrazio la ragazza alla cassa e sorrido al suo sorriso. Al bambino in passeggino faccio una smorfia, spero di farlo ridere e di non ridere a mia volta. Con le ginocchia un poco chiuse in dentro, prendo la mia busta e saluto.",
        "Che esista la fretta di tornare al proprio posto, l’ho scoperto da quando faccio il professore. Saper ascoltare è una bella cosa, ma dover sentire il silenzio, no. Dopo aver dettato l’espressione, l’aula si riempie di risatine fino a quando Pacetti, interrogato alla lavagna, muove il gesso. Ci siamo, penso. Ma l’alunno si ferma alla prima parentesi tonda. Lo lascio ragionare. Aspetto.",
        "È rosso, come il muscolo all’interno del suo braccio alzato. Starà producendo acido lattico in quantità industriale, mi dico sentendomi stanco per lui.",
        "“Coraggio, lo abbiamo visto ieri.”",
        "Il ragazzo rimane col gesso puntato all’angolo della lavagna. Non si rilassa, non fa scendere la mano sull’anca. In anni di scuola ho capito che alcuni non lo fanno. È il loro modo per espiare la colpa di non aver studiato e forse, penso, per non mancarmi di rispetto.",
        "“Il quadrato di un binomio…” lo esorto calmo.",
        "Silenzio. Tutto è immutato, solo la fronte del ragazzo è un po’ più umida rispetto a prima.",
        "“Vai a posto.”",
        "Lo studente torna a sedere senza guardarmi. Deludere un professore è come deludere un genitore a volte.",
        "Già.",
        "“Chi vuol venire a risolvere?”",
        "Che esista un altro tipo di fretta, l’ho scoperto andando per la prima volta a lavoro con papà.",
        "“Numero otto. Lalla. Vincente.”",
        "Tra le mani alzate che stringevano le banconote c’era anche quella di mio padre con le centomila lire in bella vista. Non credevo potesse scommettere così tanto a una corsa di cavalli.",
        "Poche ore prima era ritornato a casa dal lavoro, mentre io pranzavo.",
        "“Dov’è mamma?”",
        "“È dalla signora.”",
        "“Stai da solo?”",
        "“Sì. Sapeva che staccavi presto.”",
        "“Mannaggia, volevo andare da una parte.”",
        "“Dove?” dico. Smetto di masticare il panino.",
        "“Dove papà?” chiedo ancora. Sembra non avermi sentito. Poso i resti del pranzo nel piatto e lo seguo al bagno. Si lava le mani.",
        "“Dove volevi andare?” abbasso la voce, non voglio infastidirlo. Gli adulti si snervano se gli si ripetono le stesse cose.",
        "Si guarda le dita insaponate e non risponde. Intanto a me è passata la curiosità. Faccio per ritornare in cucina, quando dallo specchio mi guarda e mi dà la risposta.",
        "“Vieni a lavoro con papà? Non ti posso lasciare solo a casa.” Mi chiede, come se ora con le mani lavate, avesse chiarito anche i pensieri.",
        "Il suo volto sembra di poco più luminoso, il mio invece lo è molto di più.",
        "Ho nove anni e non sono mai andato sul pullman con lui. Guida il tratto da Roma al mare. Fuori c’è il sole, e le giornate sono ancora lunghe.",
        "Arriveremo a Civitavecchia nel pomeriggio e una volta lì, papà mi prenderà il gelato. O la grattachecca. Al porto, i pescatori ci faranno vedere le loro esche vive e papà comprerà le alici, io guarderò incantato i loro occhi mollicci. I gatti mi gireranno intorno, li accarezzerò dalla testa fino alla punta della coda. A casa, mamma cucinerà il pesce, ma non senza prima essersi arrabbiata, perché faticoso da pulire.",
        "Sul pullman come per il viaggio dell’andata mi siederò davanti, nel posto che mi permette di vedere il paesaggio, più mio padre guidare. Mi farà schiacciare il bottone delle porte e ai clienti abituali della tratta dirà: “lui è mio figlio.”",
        "Mi lavo i denti, faccio la pipì e sono pronto per uscire. Papà intanto mangia in cucina.",
        "“Mi dai i soldi che ti ha regalato nonna per la pagella?”",
        "“Perché?” gli chiedo.",
        "“Poi te li ridò.” dice alzandosi da tavola e lasciando tutto così.",
        "Cinque minuti dopo, la mano che ha preso i risparmi e li ha messi in tasca, stringe la mia per attraversare la strada. L’altra invece tiene il giornale.",
        "L’autobus non passa e papà non parla. Legge. Non è un quotidiano quello, è fatto di liste di nomi e di sfilze di numeri. Mi era capitato di scarabocchiarlo, me lo ritrovavo quasi sempre sotto gli occhi. Papà se ne accorgeva e si arrabbiava. “Questo non lo devi toccare.”",
        "“Ma oggi ci sono i pescherecci?”",
        "“Uhm”, dice senza alzare lo sguardo dalle pagine.",
        "Muove le labbra, sembra reciti il rosario. Invece sgrana l’elenco dei nomi dei cavalli. Borbotta solo quelli che ha scelto di giocare e li riporta a penna sul margine del giornale.",
        "Sull’autobus ci sono dei posti vuoti. Ci mettiamo seduti uno davanti all’altro. “Andiamo al deposito? Mi fai indovinare quale pullman dovrai guidare?”",
        "“Sì”. E ritorna a ripetere a bassa voce la sua litania.",
        "Dal finestrino guardo i quartieri scivolare via. I luoghi sconosciuti hanno preso il posto dei luoghi conosciuti. I numeri sugli autobus che incrocio sono così strani, 568, 246 per me che sono abituato al 49 o al 46, mi sembrano di un altro pianeta. Possibile ci siano autobus di tre cifre? Roma è enorme, ci diceva la maestra. È vero le avrei detto, raccontandole la mia giornata. Anche le case sono grandi. Le palazzine più alte sembrano di nuova costruzione, la vernice sugli intonaci non è scrostata e risalta lucida. I numeri civici superano il 3000. Incredibile, penso mentre guardo i balconi sfrecciarmi davanti. Le ringhiere ai miei occhi sembrano tante strisce orizzontali su cemento grigio, come quello dello schermo della tv quando fatica a prendere il canale. Guardo con curiosità il fuori, tenendomi stretto al dentro dell’autobus. Non mi sento avvolto da quelle strade, troppo estranee. Mio padre, immerso nel giornale, sembra faccia parte di quei posti, distante da me di uno spazio a tre cifre. Ma poi mi prende la mano: “La prossima è la nostra fermata”, e in un attimo ritorno al caldo e al sicuro nel mondo che conosco.",
        "“Fai sempre questo tratto a piedi per andare al lavoro?” gli chiedo mentre sotto il sole camminiamo a passo svelto per arrivare in tempo.",
        "“Ma quale lavoro. Stiamo andando all’ippodromo.” dice guardandomi per vedere la mia reazione.",
        "Che gli piaccia la mia faccia d’allocco? Mi sono chiesto più volte. Continua a camminare con gli occhi sulla strada, solo che ora lo fa sorridendo. È il suo modo di farmi gli scherzi. Mi fa credere una cosa per poi smontarmela con una parola. Come quella volta. Credevo che saremmo andati al canile per prendere un cucciolo, avevamo scelto anche il nome. Dovevo solo mangiare la fettina di fegato che avevo nel piatto. Masticavo il boccone decine di volte, intanto che papà mi esortava a mandare giù.",
        "“Certo, lo porti a spasso.”",
        "“Certo che può dormire con te nel letto.”",
        "“Davvero?” dicevo io sognando.",
        "“Sì.”",
        "È un sacrificio che vale la pena compiere, pensavo, e ingoiavo la carne stoppacciosa. Sapeva di ferro e graffiava nell’esofago, priva dei succhi ambrati del sangue che in precedenza avevo succhiato.",
        "“Ma ci hai creduto?”",
        "“A chi dovrei credere se non a te papà?”",
        "Mi domandavo: “Ero io la scommessa che non lo faceva mai perdere?” Facile vincere sulle aspettative di un bambino.",
        "Quella volta piansi.",
        "Stavolta sento solo le lacrime pizzicarmi il naso.",
        "“Siamo arrivati in ritardo per la prima corsa. Vieni ti prendo le mosciarelle.”",
        "“Cosa sono?”",
        "“Ma che t’insegnano a scuola?”",
        "Al banchetto degli snack non c’è fila.",
        "“Un cartoccio.”",
        "Papà non mangia in quelle occasioni. Conosco le sue abitudini, non è la prima volta che lo vedo giocare.",
        "“Non dire niente a mamma”, mi diceva quando mi portava nella sala scommesse del nostro quartiere. Obbedivo, sapendo che mi sarei annoiato da morire. Mi mettevo su uno sgabello, uno di quelli che gira, e lo facevo girare. Ancora e ancora. Finché qualcuno non mi diceva: “Basta” e smettevo. Esaurito il divertimento non mi restava che osservare mio padre: un giocatore fra tanti identici a lui. Guardava i numeri sul display posizionati in alto. La camicia gli usciva fuori dai pantaloni quando si allungava per sbirciare meglio i risultati. La barba incolta sembrava gli crescesse non appena varcava la soglia della sala. Come gli altri, buttava il giornale per terra se il pomeriggio era andato male. “Vieni”, mi diceva. Obbedivo, felice di ritornare a casa.",
        "“Vedi, qui corrono i cavalli.” Il galoppatoio è al centro dell’ippodromo. L’area sembra composta da due ferri di cavallo congiunti. Bisogna toccare le transenne per avere fortuna? Non ne sono sicuro, ma molta gente, tra cui noi, è lì vicino a lasciarsi travolgere dagli influssi benefici della sorte.",
        "“Qui vengono allineati i cavalli”. La linea gialla dello start è sotto di noi. Viene voglia di calpestarla.",
        "Mio padre muove il collo, a destra a sinistra in alto, si riempie gli occhi. Abituati a stare chini dal peso della fronte corrugata, guardano ora ogni cosa. I purosangue fanno il giro del campo prima della gara. Hanno i paraocchi, mio padre sembra non averne più.",
        "“Forza Ferretti!” lo sento urlare.",
        "“Chi è?” chiedo.",
        "“È lui, il fantino”. Sul calessino l’uomo sembra un jolly a molla uscito da una scatola. Sorride, nella sua divisa tutta colorata.",
        "“Forza!” gli dico anch’io senza pensarci. Divento rosso quando il fantino se ne accorge e mi saluta con la mano.",
        "“Bravo,” mi dice papà. Devo averlo fatto felice, penso. Mi guarda come se gli piacessi.",
        "“Sono stato l’unico a prendere dieci al dettato oggi”, raccontavo a volte a cena. “Mangia, che ti si fredda,” mi rispondeva senza sollevare la testa dal piatto.",
        "E ora che succede?",
        "Forse ho capito come accorciare le distanze, penso. E inizio a fargli domande. Nel suo habitat papà è loquace. Mi spiega ogni cosa, tronfio di saperlo fare. Mi guardo intorno e ascolto per non perdermi niente di quello che lo attrae. Piace anche a me? No. Ma il suo sorriso abbronza anche il mio.",
        "Che mi abbia mentito per farmi assaporare la sua contentezza? Per lui portarmi qui è stato come regalarmi la Notte Santa. L’attesa che si corona con i doni sotto l’albero. Hai visto? Babbo Natale è arrivato e te l’ho portato io.",
        "Dietro di noi ci sono gli spalti, composti da file di sedute. Mio padre lo avevo sempre visto in piedi a incitare e a dire parolacce. Per chi sono quei posti, mi chiedo? Le sedie sono fatte solo per chi guarda senza coinvolgimento. Ci staranno i ricchi. Cosa cambia a loro se perdono o se vincono?",
        "Deve avermi visto stanco e alla quarta corsa anche noi siamo seduti sui gradoni. Guardare i giullari di corse - li ho soprannominati così - non mi diverte più, per giunta papà ha smesso di parlare. Sta perdendo.",
        "Al termine della quinta gara recupero un po’ di terreno.",
        "Papà mi chiede quale cavallo mi piace.",
        "“Questo.”",
        "Si mette a ridere, e punta trentamila lire su un altro puledro. Jolie, quello che ho scelto io, è un brocco non quotato neanche dagli allibratori. Ma quando a tagliare il traguardo è proprio il mio cavallo, papà smette di fomentare il suo e sposta gli occhi dalla corsa su di me.",
        "“Come hai fatto?” mi chiede. Lo sguardo è quello che poco prima avevo imparato a conoscere.",
        "Dire: “Mi piaceva il nome”, avrebbe spento i suoi occhi. Azzardai una teoria.",
        "“Gli guardo il sedere.”",
        "“Cosa?”",
        "“Se le natiche scivolano bene, il cavallo corre meglio”. Mio padre ride. È una soluzione degna di attenzione. E poi sono bravo a scuola, perché non avallarla a teoria per le scommesse?",
        "La sesta corsa.",
        "Nel galoppatoio gli animali si fanno ammirare, tra di loro ce n’è uno bianco. Mi piace più degli altri.",
        "“Allora quale giochiamo?”",
        "Devo guadagnarmi il mio spazio in quel noi , e appena il cavallo che ho scelto mi passa davanti, con aria da esperto, mi chino per guardargli sotto la coda. Mio padre mi osserva incantato.",
        "“Il numero otto.”",
        "“Lalla”, mi dice. “Una puledra”. Non è per niente tra i favoriti, ma papà non batte ciglio. Mi prende per il polso e mi porta al botteghino delle scommesse clandestine.",
        "“Ma io non so se vince.”",
        "Fa finta di non sentirmi, d'altronde le voci lì intorno sono tante.",
        "Non c’è fila, solo giocatori ammucchiati l’uno sull’altro che con le mani alzate stringono il denaro da puntare. Gridano il nome del proprio cavallo al tizio che prende le scommesse. Papà mi ha lasciato poco distante per non farmi entrare nella calca, ma riesco a vederlo e a sentirlo lo stesso. Pronuncia ad alta voce il nome di Lalla, non si vergogna di giocare un brocco. Non si è vergognato neanche quando ha tirato fuori la banconota davanti a me, per consegnarla nelle mani di chi gufa contro la fortuna degli altri. Centomila lire. Il costo della mia bicicletta.",
        "Nella lotta tra le scommesse il denaro di mio padre viene preso per prima. La sua mano ha vinto sulle altre, penso, mentre prego per la vittoria di Lalla, consapevole che se avesse perso sarebbe stata colpa mia.",
        "“Andiamo ai nostri posti”.",
        "“Gli guardi il sedere,” mi dice orgoglioso, neanche avessi scoperto l’elisir di lunga vita.",
        "La giornata sta per finire e i disperati si attaccano alle cedole delle scommesse per terra. Sperano di trovare quella vincente gettata per errore.",
        "I cavalli sono entrati in campo. Lalla spicca sugli altri non solo per il colore, è irrequieta. Il fantino la colpisce col frustino per allinearla allo start. Mi dispiace per lei.",
        "Sento le pareti dello stomaco aderire alla schiena. C’è un solco nella mia pancia che verrà colmato dall’esito della corsa. Sto scommettendo anche io, penso, ma senza denaro. Aspetto di sapere che tipo di genitore avrei avuto dopo.",
        "Non voglio assistere. Osservo la gara attraverso le espressioni di mio padre che non si perde un attimo. Lalla non deve comportarsi bene. Papà è sul punto di rimettersi i paraocchi e di chinare la testa.",
        "Per terra, la scritta di una carta di cioccolatino cattura la mia attenzione.",
        "Se desiderare è amare",
        "e se l’attesa è desiderio",
        "dire attesa è dire amare? Speriamo.",
        "Quei versi, penso, sono rivolti a tutti gli scommettitori lì dentro. Che sperare non costi niente, non è vero: i giocatori pagano per poterlo fare. Si accendono quando puntano e si consumano nell’attesa di un risultato. Quale? Non ha importanza, perché il circolo li ha già contaminati per ricominciare.",
        "Vincere, non è tra le parole contemplate. Lo sanno i giocatori e quel giorno deve averlo saputo anche Lalla che non taglia il traguardo.",
        "Al ritorno, sull'autobus mio padre non dice niente. Guarda fuori dal finestrino, non ha più il giornale da studiare. Mi prende la mano per scendere. E Basta.",
        "Laurenzi è bravo. Seguo i suoi passaggi alla lavagna. Penso di finire l’ora con un nove sul registro.",
        "“Allora Pacetti, ora è chiaro?” chiedo all’alunno della scena muta. Mi sorride e non risponde.",
        "Capisco al volo. Pure lui.",
        "Suona la campanella.",
        "Tutti escono per la ricreazione, in classe resto io col mio alunno.",
        "“Dai, te lo rispiego.” gli dico dandogli una pacca sulla spalla.",
        "“La proprietà dell’uguaglianza. Se A è uguale a B e se B è uguale a C, anche A è uguale a C. Perciò al posto di 2x come puoi scrivere?”",
        "Il ragazzo è in gamba, deve avere il tempo di ragionare.",
        "Aspetto. E penso.",
        "Sarà per via dei sillogismi, ma il ricordo del pomeriggio all’ippodromo mi ha accompagnato per tutta la lezione. La poesia poi, ci ho riflettuto in tutti questi anni e credo fosse rivolta anche a me quel giorno, non solo ai giocatori. Sono convinto, l’uguaglianza di quei versi che mi rappresenta di più è quella tra attesa e amare. Le speranze sono disattese a volte. Sì. Ma voglio credere che nel dis del suffisso non ci sia la parola distacco, ma distanza. Si aspettano parole da avvolgere al filo del mulinello, per avvicinarle a noi. Quando? Ognuno ha i propri tempi.",
        "“È uguale a 2y?” dice dopo un po’ Pacetti.",
        "“Bravo.”",
        "La ricreazione scorre via, spero nient’altro insieme a lei. Da sotto la cattedra accavallo le gambe. La prostata può aspettare."
    ],
    "timestamp": "2019-09-03T19:50:06Z",
    "title": "[Fd 2019-3 fuori concorso] Aspettative",
    "topic_id": 44391,
    "url": "https://www.writersdream.org/forum/forums/topic/44391-fd-2019-3-fuori-concorso-aspettative/"
}