{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Kikki. Ricambio la cortesia e devo dire, dopo aver letto questo primo capitolo, con molto piacere. Dal di fuori, prima, ho ammirato la tua costanza e la tua voglia di costruire qualcosa di più complesso di un singolo racconto. Da dentro, ora, devo farti i complimenti perchè questo primo capitolo (ho già letto anche la seconda parte per averne un'immagine completa, è ben costruito, delinea fin da subito il tema generale e invoglia a scoprire come lo svolgerai nel seguito. A caldo, le mie impressioni più favorevoli vertono intorno alla presentazione della protagonista, nonchè voce narrante, e a come hai subito presentato l'argomento prostituzione nella sua veste globale. Su questo punto, anzi, insisterei ancora di più (intendo che mi piacerebbe insistessi tu perché io con la documentazione ho qualche problema) perché trovo davvero sfiziosi gli approfondimenti su come si presenta la prostituzione a seconda del paese in cui è praticata. Sono tutti particolari che alzano fin da subito il livello della narrazione, elevandola dagli scontati stereotipi moralistici che puntano a giudicare o versare lacrime fino alla lucida capacità d'osservazione che qualifica (e dovrebbe farlo sempre) a sua volta la persona che scrive.",
                    "Per quanto riguarda la protagonista, invece, sei riuscita a dare una plausibilità, una concretezza al disagio che prova, a ciò che emotivamente la mette in condizione, fin dal primo casuale incidente, di volersi interessare alla questione. Non era facile, a mio avviso, e ora io mi ritrovo insieme a lei con la voglia di saperne di più di Roberto, dei suoi colleghi e del lavoro che fanno.",
                    "Per questo, direi che a mio avviso la scelta degli eventi e il modo in cui li hai orchestrati funziona molto bene. Anche i dialoghi sono tutti misurati, reali, poco recitati. Insomma direi che se volevi dare l'impressione di poterci accompagnare a scoprire qualcosa di nuovo su un argomento che nuovo decisamente non è, ci sei riuscita bene, per ora. Poi vedremo come procede. Ti segnalo solo le piccole cose che a me hanno creato in lettura qualche difficoltà, e premetto che non leggo mai i commenti precedenti proprio per mantenere a caldo le prime impressioni.",
                    "A me questo mi ha fuorviato, anche se quel tiro forse avrebbe dovuto mantenermi in carreggiata. Io mi sono figurato subito la voce narrante dentro l'abitacolo di una macchina e sono dovuto andare avanti un po' e poi tornare indietro per inquadrare la dinamica della scena, cosa che a mio avviso non dovrebbe succedere (però magari è la mia concentrazione che latita eh, vedi tu, mi sembra che te la cavi più che bene per saper valutare), a maggior ragione nelle prime righe con cui esordisce una storia.",
                    "a me viene da chiedermi perché. Magari posso immaginarlo, ma preferirei sentirlo con una qualche parola in più.",
                    "Su questo passaggio lavorerei un pochino di più, anche nella forma, perchè è bello e utile alla narrazione, una pausa dal fuori al dentro, dal pubblico al privato, dal presente al passato, molto opportuna per quello che è il ritmo della storia ma anche preziosa per arricchire il quadro di quella che è la percezione e la sensibilità della voce narrante, per inquadrarla in uno spazio temporale, e per spiegare meglio poi perché l'episodio la coinvolge e la sconvolge a differenza della gente che passa oltre.",
                    "Molto bello. Molto autentico. E tra le altre cose dà una diversa chiave di lettura di un'immagine che conosciamo e normalmente associamo al degrado fisico, morale e sociale. Hai uno sguardo bello aperto, libero dai preconcetti.",
                    "Piccoli particolari che rendono efficace la narrazione. Hai citato l'odore prima senza spiegarlo. Hai lasciato l'informazione aperta, e ora la chiudi. Brava.",
                    "Ottimi dialoghi, ottima alternanza tra dialogo e narrazione. Un bel ritmo, che avvince.",
                    "Hai anche chiuso bene questa prima metà del primo capitolo.",
                    "Piaciuto molto. Ai prossimi capitoli. Parto un po' indietreggiato ma cercherò di recuperare."
                ]
            ],
            "timestamp": "2019-09-04T13:59:17Z",
            "title": "Le ragazze - Capitolo 1 - 1/2",
            "url": "https://www.writersdream.org/forum/forums/topic/43786-le-ragazze-capitolo-1-12//?do=findComment&comment=786408",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7904,
    "num_commenti": 1,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 786500,
            "text": [
                "Ti piacerebbe eh. Be' ho appena scoperto che ho la tendenza a sbagliare sugli articoli maschili e femminili, ma tu sei buona e non me lo faresti mai notare vero? Meno che meno due volte di seguito, o sbaglio?",
                "La mia intenzione, come ho detto all'inizio, sarebbe quella di divertirmi ma comincio a pensare di non esserne proprio capace. Di divertirmi, intendo. Avevo pensato di costruire poco, ma i personaggi mi piacciono e la mia mente ci lavora già per conto suo. Tieni conto che scrivo in diretta, come avevo in mente di fare fin dall'inizio. I prossimi tre capitoli sono solo abbozzati (la lettera c'è già e starà nel prossimo, il 4°) mentre quelli successivi (mi piacerebbe andare avanti un po' se rimedio comunque qualche visualizzazione e qualche bel commento come i tuoi) sono solo nella mia testa, anche se c'è già un'idea di fondo su come incasellare le storie dei familiari defunti. Questo dovrebbe sortire un effetto di improvvisazione, di freschezza, di leggerezza. In altre parole una storia che non si prende sul serio, che non vuole essere rappresentazione della realtà, ma scrittura fine a sé stessa, per il gusto di improvvisare, di stupire, ma anche di emozionare. Sono consapevole anche del fatto che secondo me un forum, anche come questo, sia poco adatto per le storie lunghe, anzi che le storie lunghe abbiano un'unica collocazione naturale, e cioè la libreria, ma se lo vedo come un collage di frammenti uniti insieme da un tenue filo di narrazione e non ci perdo troppo tempo, allora credo vada bene lo stesso. Lo scopo è anche quello di interagire sul forum e magari con qualcosa di un pochino diverso.",
                "Grazie del passaggio Del. Sempre molto gradito, lo sai. Ciao!"
            ],
            "timestamp": "2019-09-04T21:01:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44399-on-writing-3//?do=findComment&comment=786500"
        },
        {
            "post_id": 786570,
            "text": [
                "Ola Kikki, felice di ritrovarti su OW. E con un sacco di annotazioni. Bene!",
                "Il finale per il momento non è contemplato. Ho un sacco di roba in testa che mi piacerebbe riuscire a mettere al posto giusto, prima di chiudere",
                "Anche a me. Ora che ho uno straccio di svolgimento in testa, mi serve come promemoria, soprattutto per intervallare le scene e i personaggi con i tempi giusti, senza lasciare indietro nessuno.",
                "No, Ravenna, bassa Romagna. La dicotomia realtà\\fantasia mi ha fatto arrovellare per un bel po' di tempo, perché tralasciando un attimo il fatto che io in America non ci sia mai stato, la questione da risolvere per me era un'altra e cioè che io ho sempre tratto ispirazione in primo luogo dal cinema e dalla televisione. La mia cultura viene in buona parte da lì e si sente. Ho amato dei libri, intendiamoci - Irving, Bukowsky, Mccharty, Crumley, Ellroy, Franzen e altri - ma sono comunque americani e sono abbastanza sicuro che abbiano influenzato soltanto il mio modo di pensare (vabbè dici poco, pure si riflette nella scrittura, lo so) ma mai le immagini con cui costruisco le storie e i personaggi. Quindi il mio problema è tenere insieme l'introspezione che è il mio motore principale, cioè la ragione per cui scrivo e che si presenta molto reale, con tutto il contesto in cui la inserisco che è di fantasia e non può essere altrimenti in quanto mi risulta indispensabile per trovare stimolo nella scrittura la libertà di spaziare in ogni direzione. In questo momento, mi trovo a mio agio in questo contesto, che ripeto non vuole essere un'America reale ma quell'insieme di immagini e di individualismo che ha intriso la fantasia di parte della mia generazione e probabilmente anche altre, ma credo di sapere come andrà a finire: quando avrò delineato uno stile, è probabile che poi lo trasferisca nel contesto italiano, proponendo un'Italia di fantasia esattamente come ho fatto prima con l'America. O meglio ancora, una scrittura di fantasia che diventa occasione di parlare della realtà, ma non pretende mai di essere o di spacciarsi per tale. In realtà, io credo di vivere il rapporto con la scrittura in modo molto reale. Non mi illudo mai di fare altro che scrivere, nè che il mio scrivere possa modificare la realtà. Oppure, l'approdo naturale e definitivo potrebbe essere la fantascienza con la quale ho già una certa familiarità. Vedremo. Se è di fantasia che parliamo, probabilmente poi la questione del dove e del quando diventa secondaria.",
                "Scusa se mi sono dilungato. Chi mi conosce sa che ha volte divento logorroico.",
                "Ho smesso di mettere il punto e la virgola dietro indicazione di un altro utente del wd che era allora ed è tutt'ora molto più autorevole di me. Dovrò decidermi a studiare eh, così decido per conto mio, ahahah.",
                "Non ho mai detto che sia morto, nè che viva con la figlia. Nè lo dicono le affermazioni in queste battute. Che papà abbia bisogno di lui, come dice Marianne, non vuol dire che sia lì in casa con loro. Io lo pensavo abitare da solo altrove, e che Marianne volesse che Leonard si stabilisse nelle vicinanze invece di andarsene sempre a zonzo per tutta l'America. Se la storia dovesse prendere davvero corpo come vorrei, anche nella sua ambiguità, e io dovessi revisionarlo, potrei menzionare un po' di luoghi per orizzontarsi meglio. Anche il padre, Bernard, conto di esplicitarlo in seguito.",
                "più che giusto",
                "sono d'accordo.",
                "mi suona uguale.",
                "Alla voce crepuscolo il dizionario mi dice: Luminosità dovuta alla luce solare diffusa dalle parti alte dell'atmosfera prima del sorgere e dopo il tramonto del Sole",
                "sì",
                "meglio, più generale, come un principio",
                "può essere, comunque non serve e quindi tolgo",
                "In effetti ormai quando parlo di scrivere mi viene in mente solo il pc. Lo do per scontato. Qualcuno scrive ancora su carta?",
                "Ho guardato i caratteri più che altro, per allungarmi con i capitoli il meno possibile. Cioè, un minimo ci guardo, per non sprecare l'effetto di una battuta, però mi scoccia buttare lo spazio di qualche centinaio di caratteri. Ma potresti aver ragione tu, eh, e magari sarebbe meglio curare di più la suddivisione. Vedremo nei prossimi.",
                "Ok per tutte le virgole e gli spazi.",
                "Commento utilissimo. Molte grazie. A presto, Kikki."
            ],
            "timestamp": "2019-09-05T15:13:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44399-on-writing-3//?do=findComment&comment=786570"
        },
        {
            "post_id": 786670,
            "text": [
                "Ora che la cosa si sta delineando, io direi di non esagerare con le informazioni personali, anche perchè i personaggi chiamati in causa sono tutti destinati a rientrare in scena (o entrare, vedi il padre) e quindi ubicazioni e interrelazioni tra loro si espliciteranno da sole. Poi magari se lo rivedo qualche parolina in più qua è là... Mi rendo conto che io vedo la storia nel suo insieme, mentre chi legge , soprattutto in questa sezione e per forza di cose, vede un capitolo alla volta e magari l'incertezza gli fa passare la voglia di leggere...Però l'idea di base era che fosse la scrittura la vera protagonista e con scrittura intendo anche il processo creativo (ah e con protagonista intendo oggetto di discussione , come in effetti sta accadendo ) Bè, a me questo esperimento mi sta intrippando, vediamo un po' che succede, senza grandi aspettative che mi mettono ansia.",
                "Ahahah, il fascino del vintage non si discute",
                "Dunque vediamo: non sono capitoli a sé stanti e non ci sono veri è propri capitoli da suddividere. Vorrebbe essere un continuum, una sorta di discussione aperta, per il momento. Comunque questi erano già scritti dall'inizio, magari per quelli ancora da scrivere ci tengo un occhio in tal senso (la suddivisione)",
                "Sei grande! Grazie",
                "Temporali in corso. Adoro scrivere con la pioggia. Splendida! Buona giornata anche a te, e grazie sempre."
            ],
            "timestamp": "2019-09-06T11:19:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44399-on-writing-3//?do=findComment&comment=786670"
        }
    ],
    "post_staff": [],
    "text": [
        "ON WRITING",
        "Osservazioni romanzate sull’arte di scrivere",
        "terza parte",
        "Scendo le scale e mi affaccio in cucina. Marianne nemmeno si volta, continuando a pulire le verdure per il pranzo. Nikky, la figlia più piccola e mattiniera, è già seduta al tavolo con i cereali al cioccolato e il cucchiaio in mano.",
        "«Dove vai, zio Leon?» chiede, attirando su di me l’attenzione di sua madre. Quando Marianne mi guarda, la sua faccia già indisposta si rabbuia ancora di più alla vista dello zaino che ho in spalla.",
        "«No…»",
        "La fisso senza parlare, rassegnato a subire l’ennesima sfuriata, poi mi volto e mi avvio verso la porta d’ingresso.",
        "«No no no. No, cazzo!» la sua voce va in crescendo mentre mi segue.",
        "«Stammi bene, Marianne. Salutami papà» dico evitandola.",
        "«Non puoi andartene, cazzo. Abbiamo bisogno di te. Papà ha bisogno di te.»",
        "«Papà capirà. Lo ha sempre fatto.»",
        "«Eh già, perché qui la stronza sono sempre io, eh?» urla.",
        "«Lo hai detto tu» dico uscendo e scendendo i gradini di cemento.",
        "«Sei soltanto un fottuto codardo!»",
        "Sospiro e proseguo lungo il vialetto. Passo a fianco della Dodge grigia di mio cognato e oltrepasso il giardino.",
        "«Mi hai sentito?» mi grida dietro Marianne dalla veranda, mentre mi incammino lungo il viale principale con i nervi a fior di pelle. «È meglio che non torni più! Non ci serve a un cazzo uno come te!»",
        "Mi allontano di poche centinaia di metri, quando il cellulare, dopo tre giorni di silenzio, esplode in una varietà di suoni. Guardo il display.",
        "La telefonata è di Margie, avrei persino voglia di sentirla se non fossi tanto agitato.",
        "Il messaggio Whatsapp, invece, è di Christine Apple, una scrittrice dilettante che conosco soltanto virtualmente.",
        "Hai cominciato a leggere? Mi chiede riferendosi al romanzo che mi ha inviato per email una settimana fa. È la terza volta che me lo chiede.",
        "Sì, le rispondo mentendo, ma devo lasciarlo decantare prima di esprimere un’opinione.",
        "Tranquillo, fai con comodo, risponde, ma so che me lo richiederà nell’arco dei prossimi due giorni.",
        "Tranquillissimo, rispondo. Chiudo lo Smartphone, trattenendomi dal tirarlo contro il muro più vicino.",
        "Non dormo quasi più. Galleggio in uno stato di perenne dormiveglia dal quale riaffioro a tratti, e nel quale poi affondo di nuovo. Le notti sembrano eterne e quando alzo gli occhi verso l’orologio digitale sul comodino, i minuti indicano sempre il numero 46, a prescindere da quale sia l’ora.",
        "Un tizio mi ha telefonato, l’altro giorno. Uno sconosciuto, aveva sbagliato numero. Le ultime due cifre sul display, però, erano 4-6.",
        "Di nuovo 46. Gli anni di DFW, quando si è impiccato.",
        "E così torno con la mente a quel momento fatidico, di cui ho letto soltanto su Internet. In genere, me lo immagino nell’ora che precede l’alba, crepuscolare, e vedo David scalciare appeso a una corda. Mi chiedo se nell’attimo in cui se ne andava, quando non poteva più tornare indietro, si sia pentito della decisione presa. Ci penso perché, nell’eventualità che a me venga in mente di compiere un gesto analogo, mi dispiacerebbe poi ripensarci all’ultimo. La vivrei come una mancanza di coerenza e dignità.",
        "Ho passato la notte a casa di Willem Zucker, il mio amico medioevalista. Cioè, non so perché siamo amici. Anzi, non so nemmeno se lo siamo, a dirla tutta. Io l’unica vaga cognizione di medioevo che posso avere l’ho ricavata dai libri di George R.R. Martin che lui vede come il fumo negli occhi. Ho espresso ingenuamente le mie elucubrazioni notturne a Will, dopo essermi arrampicato su uno sgabello da cucina che mi fa venire le vertigini. Per la cronaca, non ho la minima intenzione di suicidarmi – odio il dolore e i grandi cambiamenti – ma da come mi ha guardato, ho intuito che lui pensava il contrario. Per questo ho spostato la conversazione sui rispettivi gusti letterari, perché so quanto la sua avversione per il fantasy sia di gran lunga superiore a qualsiasi preoccupazione possa avere sulla condizione del mio stato mentale.",
        "«Sono stronzate, Leon» si rifererisce ai libri di Martin (e anche ai miei, è sottinteso), ripetendo senza rendersene conto il copione delle nostre conversazioni degli ultimi tre anni, da quando cioè ci siamo rivisti al matrimonio di Margie, sua sorella.",
        "Devo fare obiezione, per quel che può valere. Convengo che, in termini di efficacia, la guerra per il potere dei Lannister strida un po’ con draghi, zombie, giganti e beduini, ma Martin riesce a orchestrare dei colpi di scena da maestro e nessuno è mai stato tanto disinvolto nel far fuori i propri personaggi quanto lui.",
        "«Stronzate. Tu hai talento. Hai una notevole capacità introspettiva, hai maturato una buona tecnica. Hai un’ottima immaginazione. Vabbè, forse un po’ troppo…Be’, lo sai come la penso, forse un po’ troppo…Non mi viene la parola.»",
        "«Lo so, succede spesso anche a me.»",
        "«Televisiva, ecco. La televisione ha contaminato ogni campo dell’arte. Sarà dura tornare alle origini. Alla bellezza dell’arte pura.»",
        "Quando Will parla di purezza intende l’ermeticità necessaria a tener fuori dall’arte la gente che non ha letto tutta la roba che ha letto lui. In pratica il 98% dell’umanità, a essere generosi. Will sogna quel tipo di arte abbastanza esclusiva e difficile che soltanto pochi eletti come lui riescano a decodificare, garantendogli quella presunta superiorità intellettuale a cui tiene più della sua stessa vita. A volte vorrei chiedergli la ragione di questo suo razzismo, ma solo per sentirglielo dire, non per altro. Penso che riconoscerlo gli farebbe un gran bene, ma in realtà le sue motivazioni le conosco. Abbiamo fatto il college insieme, al MIT, ed eravamo due nerd che nessuno avrebbe voluto toccare nemmeno con un bastone. Si fa per dire, perché poi Will fu toccato anche troppo e fu una brutta faccenda, dalla quale uscì piuttosto malconcio, in tutti i sensi. È normale, secondo me, che in età adulta abbia eretto queste barriere intorno a sé, che pretenda addirittura una rivincita, ma non riesce a comprendere quanto io sia diverso da lui.",
        "«Noi dobbiamo lasciare qualcosa ai posteri, Leon, qualcosa per cui valga la pena ricordarci.»",
        "«Scusa Will, a me non frega proprio un cazzo dei posteri.»",
        "«Non dire sciocchezze, tutti vogliono lasciare qualcosa per cui essere ricordati, prima di morire.»",
        "«Tu hai paura della morte, vero?» gli chiedo a bruciapelo, mentre sorseggio il caffè e lui una spremuta d’arancia.",
        "La domanda mi è venuta su così, spontanea. È uscita prima che potessi chiedermi se fosse il caso o meno. Will pensa che non lo fosse, mi pare. Il suo volto si è contratto e mi guarda con diffidenza, ora.",
        "«Che cazzo di domanda è, scusa?»",
        "«No, scusa tu, non so perché l’ho chiesto.»",
        "«Tu non sei a posto.»",
        "«No, non credo.»",
        "Will rimane a fissarmi per qualche secondo, come se mi vedesse soltanto ora per la prima volta e cercasse di capire con chi o cosa ha a che fare, poi scuote la testa, si alza e se ne va, con in mano il toast e la sua spremuta. Avrei voluto dirgli che il formaggio fuso non è così salutare come crede, ma non me ne ha dato il tempo. Will sparisce per tutto il resto della giornata. Io passo il pomeriggio in piscina con sua figlia Kate, sedicenne - che ha molto più senso dell’umorismo di suo padre – e condividiamo vizi e virtù di Jonathan Franzen dal momento che Le correzioni è in assoluto il romanzo più amato da entrambi.",
        "La sera esco a mangiare qualcosa e poi torno in camera. Will è rientrato e si è ritirato nel suo studio, evitandomi. Provo a riprendere il filo del mio romanzo. Niente. Vuoto assoluto. Mi guardo un film in tv e poi vado a dormire, ma non ci riesco. Ho come un peso sullo stomaco. Mi alzo, torno davanti al pc e scrivo una lettera. Non lo facevo da anni.",
        "La mattina dopo mi sveglio presto, come al solito. La villa è immersa in quell’atmosfera da quiete prima della tempesta, da tregua armata, caratteristica del lussuoso sobborgo di Los Angeles in quei pochi minuti di calma apparente prima che il parossismo bellico del traffico urbano riprenda in lontananza il sopravvento.",
        "continua"
    ],
    "timestamp": "2019-09-04T15:54:19Z",
    "title": "On writing 3",
    "topic_id": 44399,
    "url": "https://www.writersdream.org/forum/forums/topic/44399-on-writing-3/"
}