{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "fanstastico questo pezzo!",
                    "com'è possibile? Ma poi ce lo dici perché o rimane un segreto? È un'affermazione che si fa notare e che penso dovrebbe avere un seguito, anche se penso che non l'avrà... scusa, queste sono appunti estemporanei su frasi che mi colpiscono mentre ancora leggo.",
                    "interessante concetto",
                    "dall'altra parte ti ho detto stereotipato, ma mi piace molto, qui no, qui è solo un po' stantia l'immagine, entrambe a dire il vero. Scusa. Ma la tua scrittura fila via talmente liscia che poi a incontrare queste immagini così poco pensate e ragionate si rimane spiazzati. Qui secondo me c'è da pensare a qualcosa di diverso, di più tuo o anche non di tuo, ma che dica qualcosa. Davvero tu vedi la realtà come un mare crudele? Il mare è crudele? Crudele è intenzionale secondo me, il mare come può essere intenzionalmente crudele? L'alito di fumo nel vento lo vedo di più, anche se fumo mi fa pensare a un incendio, una fabbrica, un camino, un falò.",
                    "metterei: la mezza pagina di un libro/ mezza pagina in un libro",
                    "metterei un punto e forse andrei persino a capo dopo amanti",
                    "questo mi fa spuntare un punto di domanda. Mi chiedo se sia davvero necessario anticipare e cosa tu voglia provocare nel lettore: aspettativa? Mi stai dicendo che c'è un seguito dopo i tre frammenti che sto leggendo? Vuoi rassicurarmi sul fatto che quello che avevano costruito in chat non si è perso in una scopata solitaria? D'altra parte, perché non lasciare la sospensione dell'ignoto? Da una parte questa frase mi piace e mi rassicura e mi invoglia a proseguire, dall'altra penso che tu abbia voluto correre troppo. Non so decidermi. Ho visto una discussione sull'argomento proprio in questi giorni e, ci penso, ma non riesco a decidermi.",
                    "Ciao ho letto la prima parte prima di arrivare qui e mi ha colpito come la prima parte dell'altro racconto: molto ben costruito e dosato, nella struttura come nel lessico. I tuoi personaggi sono nemmeno abbozzati, sono solo un uomo e una donna. È una cosa che non mi dispiace affatto, voglio dire, qui il punto non credo sia narrare la storia proprio di Ethel e di Charles, vero? Mi sembra più generalizzato il discorso, più umano. Così ogni lettore si fa in testa l'immagine che gli pare. Per esempio io vedo Ethel castano chiara e lievemente sovrappeso.",
                    "Ti copio una frase del capitolo 1",
                    "\"Sensazioni che possano inchiostrare sotto la pelle della nostra psiche la realtà dell’altra persona, come un tatuaggio. Il suo ego, il suo essere centro di un mondo limitrofo, come un continente che collide con il nostro, che vi si incastra creando per un certo periodo – un minuto, un’ora, giorni, mesi, anni? – un’unica terra.\"",
                    "Che romantico, solo questo volevo dire",
                    "Alla fine Andromeda era Ethel? Forse devo leggere il 3 per saperlo, eh?",
                    "Dal capitolo 3",
                    "Ciò nonostante, per la prima volta gli venne il dubbio di aver sbagliato tutto con Charles... è scappato un gli, qui è riferito a Ethel",
                    "Sempre dal capitolo 3",
                    "ciò che si vorrebbe essere e ciò che si è, spesso non sono due fattori compatibili. Prima se ne acquisisce la consapevolezza meglio è.",
                    "Questo è da stampare su tutti i muri, farne striscioni da attaccare per le strade e maglie da regalare a tutti. Per rendere più agile la frase toglierei due fattori. S che non sei un fan del togliere ciò che non serve, ma se provi a leggere ad alta voce secondo me lo senti che suona meglio senza, o almeno a me suona così",
                    "E ho trovato la risposta ad Andromeda!",
                    "Fantastico, molto vivido e reale. Perdonami per questo commento globale, ma è cominciata che ho voluto leggere il primo prima del secondo e poi al secondo ho pensato che in fondo rimaneva solo un altro stralcio per leggerlo tutto e così ho continuato. Bello anche il finale del tre che potrebbe essere aperto, inizio di una storia nuova o semplicemente il punto di arrivo che combacia esattamente con quello iniziale di questa storia, così come di molte altre.",
                    "Grazie mille anche oggi , mi sei proprio piaciuto!"
                ]
            ],
            "timestamp": "2019-09-04T05:34:39Z",
            "title": "Il gioco. 2di3",
            "url": "https://www.writersdream.org/forum/forums/topic/44265-il-gioco-2di3//?do=findComment&comment=786321",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7148,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 787291,
            "text": [
                "Buongiorno caro",
                "trovi che questa caratterizzazione dell'associazione prima manchi? Non si capisce attraverso il racconto? Ogni capitolo racconta una delle attività che svolge l'associazione, mi sembrava superfluo farne una \"presentazione\" in altra forma, perché tutta la storia lo è.",
                "Hai ragione, infatti sono già intervenuta. Quello che volevo dire, e che in revisione ho detto, ma non qui sfortunatamente, era che visto che tante donne tornano a casa dopo aver fatto la strada in Italia e visto che esistono i giornali e internet e tante associazioni che si occupano di vittime di tratta anche nei paesi di origine, come può essere che queste donne arrivino senza sospettare quello che succederà? Questo mi sorprendeva molto. Davvero esistono posti dove la gente non sa cosa succede? Davvero decidi di andare a lavare i piatti in Italia e non sai che tante ragazze del tuo stesso paese sono partite pensando di andare a lavare i piatti e sono finite a essere prostituite? Eppure è così. Ma certe volte è una scusa che raccontano a se stesse per darsi il coraggio di partire, perché magari questa volta non succederà.",
                "hai ragione, ma ne sono consapevole e cerco di smussare. Le parti didascaliche vengono tutte da articoli di giornale che ho scritto secoli fa e che cerco di narrativizzare, non sepre riesco a farlo nella maniera giusta però.",
                "sto attenta, prometto"
            ],
            "timestamp": "2019-09-11T08:14:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44395-le-ragazze-capitolo-11-22//?do=findComment&comment=787291"
        },
        {
            "post_id": 787673,
            "text": [
                "Ciao cara",
                "mi sembrava bastasse il riferimento temporale dei due anni",
                "Mikaela che è appena scesa dalla macchina di un cliente e li ha raggiunti, ma non è molto chiaro, hai ragione, vado a rimettere a posto la dinamica del dialogo, grazie!",
                "che ci vivono tante persone diverse",
                "dipende dal decorso della malattia e dalle cure che si fanno",
                "Grazie cara Flo"
            ],
            "timestamp": "2019-09-14T08:54:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44395-le-ragazze-capitolo-11-22//?do=findComment&comment=787673"
        },
        {
            "post_id": 787688,
            "text": [
                "ma che dici? Ti ringrazio per riuscire a passare di qua, quanto riesci e quanto hai voglia, per me è utile e davvero bello",
                "lo terrò presente in fase di revisione! Non ho approfondito troppo, ho paura di diventare didascalica, come già mi accade, e di annoiare",
                "sono d'accordissimo!",
                "Grazie ancora"
            ],
            "timestamp": "2019-09-14T09:37:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44395-le-ragazze-capitolo-11-22//?do=findComment&comment=787688"
        }
    ],
    "post_staff": [],
    "text": [
        "«Ciao come va?»",
        "La macchina dell’unità mobile si arresta di fronte alla fermata dell’autobus dove lavora Vanessa. È alta, magra, ha i capelli lunghi e scuri; si avvicina al finestrino e ci si appoggia con le braccia in modo da essere più comoda per poter chiacchierare con noi.",
        "«Va male, come vuoi che vada?» Vanessa è rumena, è in Italia da anni e lavora a questa fermata quasi dall’inizio. In un'altra occasione aveva raccontato che prima faceva la badante ad Ancona, ma che non l'avevano voluta mettere in regola così che, quando si è ammalata, ha perso il lavoro e ha dovuto cambiare città e tentare di sopravvivere con il marciapiede.",
        "«C’è la crisi, non lo sai? Non si lavora, gli italiani non hanno più soldi. Sono diventati poveri!» Ride con amarezza. «Che ne sanno gli italiani di essere poveri?»",
        "Anche questo è un aspetto logico e ovvio a cui però non avevo mai pensato: la crisi economica che tormenta l’intero pianeta si fa sentire anche sui marciapiedi. Molte ragazze si lamentano che la crisi allontana i clienti.",
        "«Quando i clienti hanno cominciato a fermarsi meno ci siamo tutte disperate. Ora la situazione va anche peggio perché molte ragazze hanno trovato la maniera per guadagnare soldi comunque. Forse anche più di prima».",
        "Il metodo è molto semplice: basta offrire prestazioni sessuali non protette allo stesso prezzo di prima. «Con 30 euro ora puoi avere tutto e non devi nemmeno usare il preservativo! I clienti cercano questo, vogliono fare sesso senza guanto. Non capisco come possano pensare di venire con me, che faccio questo lavoro, senza proteggersi!».",
        "«Ma non hanno paura delle malattie?» Nel frattempo ci raggiunge Mikaela, la collega di Vanessa, è appena scesa da una macchina e ha sentito il finale della conversazione.",
        "«Non è solo questo. Neanche io mi fido di loro: se vieni con me, significa che vai anche con le altre e le altre il preservativo non lo usano! Come faccio io a sapere che sei pulito?»",
        "«Perché le ragazze non hanno più paura? Che cos’è cambiato?» chiedo senza riuscire a nascondere del tutto l’incredulità.",
        "«I clienti sono tanti come prima, solo che ora si sentono liberi di pretendere sesso non protetto e questo sta accadendo perché molte ragazze lo offrono», Vanessa è arrabbiata e capisco che questa circostanza le sta creando non pochi problemi.",
        "«Abbiamo bisogno di guadagnare di più; i prezzi non sono cambiati, continuiamo a dover pagare cinque o seicento euro per una camera singola in un appartamento misto in provincia di Modena o di Bologna, tutto in nero chiaramente», dice Mikaela. «La spesa ha sempre prezzi italiani e dobbiamo mandare a casa soldi, più di prima, perché la crisi c’è anche in Romania, in Moldavia, in Ucraina, in Bielorussia. C’è crisi da tutte le parti».",
        "Le ragazze più giovani e ingenue, quelle arrivate da poco, non si rendono conto della pericolosità di quello che fanno e che le strade sono in balia di questi clienti incoscienti, Mikaela e Vanessa hanno un’opinione ben precisa sulle colleghe spregiudicate: «Sono delle pazze, non capiscono che i tanti soldi che guadagnano ora, poi spariscono? La malattia invece se la tengono per sempre; quando saranno malate chi ci penserà a spedire soldi ai loro figli?».",
        "«Le hai raccontato la storia di Madalina?» chiede Mikaela a Vanessa.",
        "«No», Vanessa scuote la testa. «Fallo tu».",
        "«Questa Madalina ha una figlia di due anni, ma non mantiene solo lei, deve pensare anche ai fratelli che non sono tanto più grandi della sua bambina», racconta Mikaela. «Lei è malata da tanto, ormai sono 6 mesi, fa anche delle cure e prende medicine, ma secondo me non funzionano perché ha le gambe piene di croste e di lividi blu. Per questo tiene sempre i pantaloni o le calze scure».",
        "«Ma questa Madalina lavora ancora in strada?» chiedo allarmata.",
        "«Il marito l’ha lasciata appena è nata la bambina, se smette di lavorare lei, chi manda i soldi a casa?» Mikaela non ha nessuna esitazione a rispondere.",
        "«Noi la conosciamo? A me il nome non dice niente».",
        "«Sì, la conosciamo e l’abbiamo accompagnata dal dottore», risponde stanco Roberto. «L’abbiamo anche segnalata ai carabinieri, ma non possono agire».",
        "«Ma cosa vuole dire: non possono agire?»",
        "«Non fa niente di illegale o comunque nessuno può provarlo», si intromette Vanessa. «Ha i documenti in ordine. Solo un cliente contagiato potrebbe denunciarla».",
        "«Bisogna spargere la voce», aggiunge Mikaela. «Ma è difficile che un cliente che cerca sesso non protetto venga da noi. Sanno sempre dove andare».",
        "«Noi in che maniera possiamo intervenire?» chiedo a Roberto.",
        "«Il nostro lavoro: portiamo le ragazze dai dottori e distribuiamo preservativi».",
        "Non so cosa dire.",
        "L'indigenza non le spaventa, loro vengono da quello, è proprio da quella condizione di miseria che ora le minaccia di nuovo che sono scappate. Conoscono bene povertà e privazioni. Sono una categoria a rischio, hanno dovuto abbassare i prezzi come tanti altri professionisti, o offrire di più allo stesso prezzo. È una semplice regola di mercato.",
        "Anche con Davide ne ho parlato, lui ha esperienza, sono ormai tre anni che lavora con l’associazione. Secondo lui le ragazze si sono sempre lamentate della mancanza di lavoro, ma da qualche anno le cose sono peggiorate. Tante donne che aveva conosciuto in questi anni sono partite, molte per la Spagna, anche se non capisco in quale maniera la situazione possa essere diversa tra la penisola iberica e lo stivale. Altre sono tornate a casa dalle famiglie. Non mi spiego per quale ragione ne continuano ad arrivare tante nuove, sempre. Com’è possibile che le giovani donne dei paesi dell’Est siano ancora convinte che il nostro sia un Paese ricco?",
        "Mentre ci allontaniamo Roberto mi racconta anche di due casi che non ho conosciuto: una si chiama Maria ed è una signora modenese di quarantatré anni. Di giorno pulisce case e uffici e la sera prende il treno per qualche ora sulla strada.",
        "«Non le basta quello che guadagna?»",
        "«Ha due figli alle scuole medie, immaginati le spese che deve affrontare tra libri, vestiti e cibo. C’è anche Ivana che ha quasi cinquant’anni, lavorano spesso vicine».",
        "«Anche lei di giorno fa altro?»",
        "«Lei fa la casalinga, ma il marito è finito in cassa integrazione e così non arrivano più a fine mese».",
        "Può essere una novità per le donne italiane che dal secondo dopo guerra non si erano più trovate in una condizione di necessità così forte; lo sanno bene le ragazze dell’Est che arrivano attraverso le reti del traffico sessuale e che si trovano sulle nostre strade a lottare per la sopravvivenza della loro famiglia ormai dal crollo dell’Unione Sovietica nel 1991.",
        "«Io e Davide vorremmo organizzare una riunione con i volontari», dico a Roberto mentre ci avviciniamo alla casa rifugio.",
        "«Per cosa?»",
        "«Per le voci che girano in strada su di te e le ragazze».",
        "«Credo anche io che sia la cosa migliore». Ha avuto un’esitazione, ma è stata breve. «Ci sto pensando da un po’, ma non riuscivo a decidermi».",
        "Annuisco, ma rimango senza parole. Credevo che avrei dovuto spiegare e parlare, cercare di usare un certo tatto per non farlo sentire accusato, ma Roberto sembra consapevole della situazione e della validità della nostra proposta.",
        "«Non vuoi chiedermi se è vero o no?»",
        "Mi volto a guardarlo.",
        "«No»."
    ],
    "timestamp": "2019-09-04T05:38:31Z",
    "title": "Le ragazze - Capitolo 11 - 2/2",
    "topic_id": 44395,
    "url": "https://www.writersdream.org/forum/forums/topic/44395-le-ragazze-capitolo-11-22/"
}