{
    "author": {
        "author_id": 33115,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "andrea werner mondazzi",
        "url": "https://www.writersdream.org/forum/profile/33115-andrea-werner-mondazzi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.7783333333333333,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Dopo aver letto questo racconto credo debba essere appuntato il fatto che non vi sia giusto equilibrio tra il grado di autocoscienza del protagonista nel corso della stesura e quanto manifestato nel finale.",
                    "Durante la lettura, il protagonista, pur all'oscuro della propria vera natura, appare troppo lucido, appare troppo definitivo il giudizio circa l'atmosfera circostante. Se si tratta di una persona che ha subito un trauma o una privazione, come è chiaro fin dall'inizio, allora per rendere verosimile la sua condizione interiore avremmo dovuto trovarlo più disorientato, meno capace di leggere le circostanze, dubitante. Invece ciò non accade. D'altronde, se si volesse sostenere che questa tenuta interiore sia dovuta al fatto che il viaggio notturno del protagonista e le sue riflessioni sono ricorrenti e quindi in qualche modo depositate nella sua coscienza, allora avremmo dovuto sentirlo pronunciare dilemmi diversi. Non tanto, per esempio, \"cosa sarebbe successo se?\", quanto, \"che significato ha tutto questo?\".",
                    "Per questo motivo, la svolta finale, ricalcando stilemi abbastanza sfruttati negli ultimi quindici, venti anni, specialmente nel cinema mainstream, non mi sembra sufficiente a risollevare le sorti del testo.",
                    "Mi permetto di suggerire un lavoro di immedesimazione col protagonista più approfondito.",
                    "Saluti."
                ]
            ],
            "timestamp": "2019-09-04T12:35:26Z",
            "title": "( Io ) Vagabondo",
            "url": "https://www.writersdream.org/forum/forums/topic/44312-io-vagabondo//?do=findComment&comment=786387",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 0.5566666666666666
            },
            "text": [
                [
                    "Bel racconto. Scrittura scorrevole ed adeguata al tema.",
                    "Gli unici due suggerimenti, che non sono veri appunti.",
                    "Trattandosi di un flusso di coscienza, avresti potuto optare per una prima persona, invece che la seconda. Sarebbe stata una stesura più laboriosa, certo, ma credo ancora più efficacie.",
                    "Sul contenuto: forse sul finale potevi optare per lasciare una porta aperta al dubbio che circa a metà stesura emerge (la protagonista ama l'immagine che ha costruito del suo lui e non conosce la sua vera personalità). Credo che questo accorgimento avrebbe reso più frizzante il lavoro.",
                    "Comunque complimenti."
                ]
            ],
            "timestamp": "2019-09-04T12:00:57Z",
            "title": "Stanotte scrivi per me",
            "url": "https://www.writersdream.org/forum/forums/topic/44230-stanotte-scrivi-per-me//?do=findComment&comment=786379",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 10586,
    "num_commenti": 2,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 786831,
            "text": [
                "grazie per il tuo commento, ne sono lusingato.",
                "La scelta stilistica intende infondere nel racconto un tono velatamente ironico, ciò grazie al contrasto tra un linguaggio composto e, in qualche modo, forbito e le miserie umane raccontate, che suscitano invece immagini di animi rozzi e figuri grotteschi.",
                "Mi riferisco in particolare ai genitori dei ragazzi citati nella storia. Viene difficile perdonarli: sembrano loro i bulli, non i figli.",
                "Un saluto."
            ],
            "timestamp": "2019-09-07T14:27:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44397-la-morte-di-piero//?do=findComment&comment=786831"
        },
        {
            "post_id": 786884,
            "text": [
                "grazie per l'attenzione!"
            ],
            "timestamp": "2019-09-07T22:03:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44397-la-morte-di-piero//?do=findComment&comment=786884"
        }
    ],
    "post_staff": [],
    "text": [
        "Piero morì il giorno dopo aver compiuto quindici anni e il giorno dopo ancora, oltre alla sfilza di buone qualità del ragazzo, l'unica cosa che i giornali del paese seppero raccontare, incapaci di trovare un senso o trarre insegnamento dalla disgrazia, fu che \"il giovane non ha sofferto\".",
        "Infatti, il vaso di margherite venuto giù da quel terzo piano la scatola cranica gliel'aveva talmente a fondo frantumata, da far poltiglia in meno d'un decimo di secondo, \"per fortuna\", del grigio vascello della coscienza di Piero. Così, almeno, \"quell'animo candido e fresco\" (come lo descriveva l'editorialista) \"ha potuto sfuggire ad un corpo che, altrimenti, ne sarebbe diventato prigione paralizzata ed inevadibile\".",
        "Lui che era una promessa del calcio giovanile, prediletto dell'allenatore, studente modello, chiamato da ogni professore ad esempio per tutti gli altri, di aspetto bello, tanto d'aver ottenuto dal sindaco di vestire i panni del santo nelle rievocazioni paesane, oggetto di fantasie inebrianti per le vanesie ragazzuole del paese (talune anche di qualche anno di lui più anziane).",
        "Per questo, la docente d'italiano ebbe a concludere fosse cordoglio profondo ed inguaribile lacerazione, ciò che ai compagni di classe di Piero aveva reso insopportabile posar la penna sulla carta, per mettere insieme un discorso di commiato dalla buon anima dello sfortunato cherubino.",
        "Perciò, non senza percepire un poco d'orgoglio, si fece carico lei stessa di comporre il tristo poema, in cui s'adoperò d'infondere tutto il lirismo le riuscisse di scimmiottare dai padri della lingua. Eppure, poiché a rileggere la stesura di cui, in effetti, si riconobbe superbamente fiera, le lagrime sentiva così pronte a traboccare ed il groppo in gola così stretto, pensò fin da subito che qualcun altro avrebbe dovuto recitare i versi.",
        "E poté convincere, peraltro senza la di lui benché minima resistenza, il piccolo Roberto. Non \"piccolo\" in quanto anagraficamente tale, sia chiaro, dato che era compagno di classe del buon Piero e di lui coetaneo. Ma, tuttavia, così da tutti bonariamente soprannominato poiché il più minuto dell'intera classe (femmine comprese). Peraltro, la minutezza del designato interprete non veniva da sola: giacché s'accompagnava alla cagionevolezza che tante assenze da scuola gli imponeva (da qui lo scarso rendimento di Roberto, nonostante i suoi molti sforzi) e s'accompagnava alla fragile debolezza che qualsiasi agone sportivo gli precludeva (compresa ogni velleità con le coetanee, alle quali non poteva offrire fascino alcuno).",
        "Quando venne il giorno delle esequie, il paese tutto in pompa magna si strinse nell'alveo della piccola chiesetta: tanto densa l'atmosfera s'era fatta dentro quel ventre, che sarebbe potuta essere dedotta una sincera, ancorché tragica, partecipazione.",
        "Senonché, fosse stato incluso tra i presenti un chicchessia capace di chiaroveggenza, questi avrebbe percepito ben altra inquadratura.",
        "Infatti, se non uno dei compagni di classe del caro estinto aveva accondisceso a stendere un messaggio, il nostro veggente avrebbe chiaramente afferrato fosse a causa del caratterino prepotente e goliardico del pur elogiato Piero.",
        "Marco figlio del panettiere, per esempio, gli portava grande rancore per le sberle con le quali Piero, da sempre, s'arrogava licenza di spolverargli il capo, onde ripulirlo dalle farine che in casa/bottega aleggiavano giorno e notte. Certo, al papà Marco non aveva mai di ciò raccontato nulla, ma come avrebbe potuto perturbare il riposo diurno di quel brav'uomo che, spaccandosi la schiena ogni notte e dormendo il giorno, praticamente non conosceva?",
        "Paolo figlio del tabacchino, altresì, non lo aveva in simpatia, a causa del posto in prima squadra che Piero costantemente gli rubava, vezzeggiandolo poi per questo nello spogliatoio. Canzonature di cui, peraltro, Paolo aveva sempre badato d'evitare ogni confidenza al proprio genitore. Conoscendo il padre, sapeva altrimenti egli non gli avrebbe risparmiato l'ulteriore imbarazzo di ritrovarselo a bordo campo, bava alla bocca, a sbraitare improperi verso il signor allenatore.",
        "A Marina figlia dell'impiegato comunale, d'altronde, era toccato di percepire pudicissima gioia il giorno della funesta notizia, significando l'accaduto che ella era ormai libera dai ricatti a cui l'aguzzino Piero la piegava. Infatti, fin dal disgraziato giorno in cui gli era riuscito di riprenderla in pose e nell'atto di gesti sconvenienti con la fotocamera del telefonino cellulare, il trapassato non aveva omesso di adoperarla a piacimento quale passatempo sessuale, contro minaccia di diffondere per la comunità le disgustose immagini. E la gioia provata non si confaceva ad alcun eloquio utile per l'occasione.",
        "Giorgio e Vincenzo, figlio del meccanico il primo, dell'ubriacone del paese il secondo, Piero volevano solo dimenticarlo e presto. Date le continue offese (di spirito e corporali) che da lui subivano e da cui non s'erano potuti mai difendere. Né con ingegno e forze propri, per l'inferiorità manifesta di fronte allo stuolo di gregari che al Piero, pur di non beccarle pure loro, s'accodavano nel perpetrar perfidie. Né cercando consiglio a casa. Infatti, il meccanico era tipo da non nutrir pietà per alcuno, neanche per un proprio figlio. A saper delle vessazioni, si sarebbe limitato a sentenziare \"se non ti sai difendere da solo, vuol dire che le meriti\". Mentre l'ubriacone, beh, era un ubriacone. Sarebbe finita, come al solito, con tre ceffoni comminati a Vincenzo stesso, come punizione per l'onta attirata sul \"nome di famiglia\", e ridicole minacce gridate ai quattro venti per la pubblica piazza, magari sostenute da una damigiana prosciugata e brandita a mo' di mazza.",
        "Simone figlio dell'indaffaratissimo notaro, per la verità, alla stregua di taluni altri compari, avrebbe pur partecipato al compito di mettere in fila qualche parola per il defunto compagno di merende. E, tuttavia, aveva successivamente desistito. Come il resto dei sodali, d'altronde. Eccessivo avevano ritenuto il rischio di ritrovarsi giudicati a lui troppo affratellati, caso mai a qualcuno fosse saltato in mente di raccontare scorribande, cattiverie e porcate varie che costituivano il suo divertimento principe.",
        "Tipo le cosette in quattro con Francesca, figlia del sindaco, e Sara, di madre assessore a cultura e turismo, che convincevano a intrattenimenti serali per le stanze dei deserti uffici comunali. Lì, alle pulzelle i due capobanda imponevano perversioni di vario tipo: prone, supine o genuflesse, fronte, tergo e retroflesso, libere di sbracciarsi o legate e imbavagliate, in gruppo, in solitaria e pure a coppie (d'ogni genere). Non che le ragazze fossero dai due effettivamente costrette, ma i furbacchioni avevano ben fiutato alcuni favorevoli retroscena. Intanto, che il padre di Francesca, sempre accorto a mantenere alto il favore politico in paese, non lesinava di elargire vive raccomandazioni alla propria bambina circa le migliori frequentazioni da intrattenere (tra cui sia il Piero, che il Simone, entrambi di famiglie notabili, s'annoveravano). Pertanto, non avrebbe gradito, il sindaco, scoprire inimicizia e malcontento tra la figlia e quei rampolli. Sara, d'altro canto, sopportava una intima e viscerale competizione con sua madre. Prima donna d'indole e spietata, quest'ultima, fascinosa e sempre smagliante, abituata a che gli uomini del paese levassero il cappello al suo passaggio. Per di più, avvezza a misurare l'amor proprio sulla scorta dei \"sembrate sorelle!\" di cui la omaggiavano gli spettatori degli autoscatti in cui amava ritrarsi accanto alla figliuola e che diffonfeva tra i suoi contatti virtuali. Non poteva dunque Sara non spendersi per rimaner gradita ai ragazzi belli e più ambìti.",
        "Per amor del vero, va comunque confessato come l'immaginario indovino che avesse presenziato alla cerimonia funebre, in definitiva, avrebbe anche diagnosticato animi sinceri. In particolare, alcuni tra i più colpiti dalla vicenda.",
        "Intanto, c'era l'insegnante di italiano, autrice del canto di saluto a Piero. La donna sperimentò il proprio animo farsi tutt'uno con la tragedia. E ne aveva ben d'onde. Mai, davvero, la malaugurata sorte aveva riservato un 'sì ingente uditorio per un suo testo. Chissà, forse per la velleitaria pochezza dei suoi scritti poetici, tra l'altro certificata dai costanti rifiuti ricevuti, lungo l'adolescenza e fino alla maturità, da ogni commissione valutante i migliaia di concorsi letterari in cui si era sempre gettata. Ma la professoressa era guidata da vivide fantasie che le impedivano di prendere atto della propria mediocrità. Se ora il merito del sicuro successo fosse da ascrivere ad evento di morte \"pazienza, anzi ben venga!\", s'era rassicurata.",
        "Poi, gli inconsolabili genitori di Piero, che furono naturalmente travolti dalla contrizione. \"Un figlio così ben confezionato di certo non mi riesce un'altra volta. Non si può rischiare ritentando! Sia mai me ne capiti uno come il piccolo Roberto!\". Così, seduta stante e proprio di fronte alla salma, sua madre aveva stabilito che sarebbe stato meglio continuare a sventolare il ricordo di quel bel figliuolo, invece che arrabattarsi con una nuova estrazione a sorte tra i semi del marito. \"Maledizione! Ora mi toccherà di nuovo rimboccar le maniche con pannolini e biberon... Altrimenti, Dio santo, son senza erede da piazzare a capo dell'azienda di famiglia!\". Con tal piglio, invece, aveva prontamente reagito suo padre, pragmatico imprenditore.",
        "E, infine, c'era il piccolo Roberto. Il ragazzino pronunciò ogni benedetto vocabolo del discorso di commemorazione con voce tenue e sottile al limite del pianto, rapito da un impulso illocutorio senza eguali. Lui che aveva sempre occupato la poltrona centrale nelle fantasie persecutorie del compagno Piero, lui che era vittima sacrificale prediletta sull'altare alzato al Dio dei bulli, lui che dalla teppa ripulita del paese con Piero a capo aveva ricevuto umiliazioni d'ogni grado, fino al culmine di quel pomeriggio maledetto quando, in fondo ad un vicolo puzzolente, l'avevano seviziato tramite un manico di scopa lubrificato con la colla.",
        "E, certo, non avrebbe potuto essere altrimenti, avrebbe giudicato l'arguto divinatore convitato alle onoranze funebri: solo un animo candido come quello del piccolo Roberto poteva generare il gran senso di colpa che egli in effetti infuse nella lettura. La colpa di uno spirito debole e solo, incapace di temperanza a sufficienza per opporsi all'impeto di stomaco che, mentre il mefistofelico Piero passeggia di fronte al porticato, intima alla mano di spingere giù il vaso di margherite."
    ],
    "timestamp": "2019-09-04T12:38:37Z",
    "title": "La morte di Piero",
    "topic_id": 44397,
    "url": "https://www.writersdream.org/forum/forums/topic/44397-la-morte-di-piero/"
}