{
    "author": {
        "author_id": 29185,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Alba360",
        "url": "https://www.writersdream.org/forum/profile/29185-alba360/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Ho voluto pensarci prima di commentarti. L'ho letto diverse volte il tuo racconto e non volevo dire stupidate a caldo.",
                    "Magari adesso le dico a freddo, boh vediamo.",
                    "Dopo questa parte, che è la narrazione della realtà avrei messo un stacco più deciso, allo stesso modo alla fine, dove il protagonista torna cosciente dal suo viaggio.",
                    "la frase è molto bella, evocativa. Mi accorgo che l'azione si svolge nella mente persa nei fumi del sesso, si parte per un viaggio emotivo. La parola Accecante non mi sembra appropriata al buio, ma forse è una mia impressione, si può dire un sole accecante e allo stesso modo della notte?",
                    "Bella, forse una metafora, quando facciamo l'amore non siamo nudi solo fisicamente, mettiamo a nudo l'anima.",
                    "e la poesia del momento va a farsi benedire",
                    "un po' l'ho capita un po' no. Ma la dolcezza del cacao la riconosco, dove è bello gustare il dolce, l'amaro resta agli angoli della bocca, sotto la lingua, non ci si fa caso perché sono le due cose che rendono perfetto il muffin.",
                    "Tutto il resto del racconto mantiene alta l'attenzione, il lettore spera di decifrarne ll senso. Alcune frasi sembrano portare verso una vera trama , ma poi mi perdo di nuovo. Credo che tu volessi davvero rappressentare la confusione nel cuore furioso del protagonista. Quel cuore scosso da nuovi potenti battiti dell'amore e non solo del sesso. La scoperta alla fine lo figura chiaramente",
                    "Bel racconto, davvero. Un po' Criptico in certe frasi, ma penso che non si può stare dentro la testa dell'autore mentre si legge, se mai io starei nella mia, ad ascoltare le sensazioni che mi suscitano le parole.",
                    "Grazie per la piacevole lettura, ci si legge in giro quando ti trovo."
                ]
            ],
            "timestamp": "2019-09-04T20:19:20Z",
            "title": "[FdI 2019-3] Un cuore furioso",
            "url": "https://www.writersdream.org/forum/forums/topic/44250-fdi-2019-3-un-cuore-furioso//?do=findComment&comment=786484",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7948,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 786511,
            "text": [
                "E come al solito se mi cade una virgola dove va a finire?"
            ],
            "timestamp": "2019-09-04T22:49:47Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44401-fdi-2019-3-tokulti-fuori-concorso//?do=findComment&comment=786511"
        },
        {
            "post_id": 786556,
            "text": [
                "Solo Tokulti ha compreso che i loro problemi sono insormontabili e che il loro intervento sulla terra conduce i terrestri a dover affrontare in futuro lo stesso destino . Quando la razza aliena sta per lasciare il pianeta terra per tornare su Azariah, Tokulti pensa di incidere il messaggio ai futuri terrestri, nel caso si trovassero a dover affrontare i loro stessi problemi. La cosa è molto probabile, l''esaurimento delle risorse del loro pianeta, l'inquinamento ecc... è anche il motivo per il quale sono scesi sulla terra.",
                "Salve mi ha fatto molto piacere trovarti qui. Ti ringrazio molto per avermi lasciato le tue impressioni.",
                "questo racconto è parte di un progetto più ampio, poche righe per dare un'idea di cosa sto scrivendo.",
                "A parte la mia virgolite cronica però, vedo che si comprende abbastanza la trama. Condividere con qualcuno quello che scrivo mi da la direzione giusta per continuare. Certo è solo un frammento, ma se tra i commenti trovo positività sento che vale la pena continuare.",
                "Grazie anche per le correzioni, io mo sforzo ma la mia mente si rifiuta di individuare gli errori."
            ],
            "timestamp": "2019-09-05T11:53:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44401-fdi-2019-3-tokulti-fuori-concorso//?do=findComment&comment=786556"
        }
    ],
    "post_staff": [],
    "text": [
        "Tokulti",
        "Pianeta Azariah costellazione di Orione.",
        "Ero un giovane archeologo quando, gli antichi reperti, mediarono per noi l’incontro con gli architetti venuti dallo spazio. La scoperta, sensazionale e puntuale. Governi scellerati, ai tempi, avevano portato l’umanità sul punto di non ritorno, e l’unica soluzione sembrava fuori dalla portata terrestre. Mia la scoperta e mio l’onere del viaggio: mi offrii volontario a supportare scientificamente la missione esplorativa verso la costellazione di Orione.",
        "L'oceano urla, divora la costa, il vento scuote perfino le solide mura del colossale palazzo del Principe Tokulti. Da quando siamo sbarcati su questo disgraziato pianeta, amo, più di ogni altra cosa le tempeste; più infuriano e più mi affascinano. Larghe e altissime vetrate non lasciano spazio all'immaginazione, fuori è la furia degli elementi, immane spettacolo.",
        "Contro la luce smorzata di un cielo color malva, altissime onde gialle superano la scogliera, i flutti prorompenti si spargono sulla piana davanti all’edificio, lambiscono la scalinata e tornano indietro. Le macerie, di antiche e maestose città, cadono come farina nella spuma ocra. Ogni immagine, di questa sconvolgente e meravigliosa civiltà se ne sta andando via nell’oblio. Il caos degli elementi ha un tempo stabilito per ritrovare il suo equilibrio? Io ho tempo per divagare, dissipo i minuti a riempirmi gli occhi d'immagini e la mente d'informazioni. Sono arrivato fino a qui per questo, per collegare l'inizio di ogni cosa sulla terra alla fine imminente di Azariah.",
        "*****",
        "Pianeta terra circa 3600 A.C.",
        "L’astronave era aggrappata all'energia di punto zero intorno alla Terra ormai da diverso tempo. Tokulti, a bordo di una navicella attraversò il trasparente involucro che avvolgeva il pianeta. Anche il suo mondo doveva aver avuto un aspetto così dolce e pulito, forse in un tempo così lontano che non poteva nemmeno immaginare. Se lo chiedeva il giovane comandante, mentre osservava la giovane Terra dal suo velivolo: foreste immense brulicanti di vita. Distese sconfinate dalla trama smeraldo, fiumi impetuosi, a volte pigri e lenti, improvvisamente si allargavano in immensi laghi increspati dal vento. Vulcani fosforescenti lanciavano lingue infuocate verso il cielo, dalla lava incandescente si creavano montagne nere, dure, alte fino alle nuvole. Enormi ghiacciai accecavano la vista, scomparivano, quando nel miraggio, il cielo e il ghiaccio diventavano una sola cosa.",
        "Alle prime ore del giorno, l'ombra lunga di Tokulti fece sorridere il primo e unico alieno mai sceso sul nostro pianeta.",
        "Su una terra fertile costruì la sua casa, tra le anse di dolci acque edificò una città immensa e fortificata. Sulla pianura allestì una base, le navicelle atterravano e decollavano rispettando cicli stabiliti. L'estrazione di preziosi minerali procedeva a ritmi intensi. Allo stesso modo, la cattura e lo sfruttamento dei primi uomini terrestri procedeva al ritmo della richiesta di forza lavoro.",
        "Nell'atmosfera cupa, ogni passo rimanda la sua eco, la donna ha l'impressione di essere seguita. Si ferma ad ascoltare, poi prosegue, qualcosa si rompe tra i cespugli. Sente chiaramente il tramestio: di zampe o piedi? Tra gli arbusti fitti avverte una presenza. In preda al terrore, il ricordo degli esseri che hanno attaccato la sua gente la fa rabbrividire: il cuore salta un battito.",
        "Si guarda intorno, cerca una via di salvezza. Un po’ indietro, sulla sua sinistra, un grosso masso può esserle d’aiuto a issarsi sopra un ramo che pende basso. Fissa il punto oscuro tra le fronde, fa uno scatto indietro verso il blocco di pietra, guarda di nuovo verso la penombra.",
        "Ormai ne è certa: il buio della macchia nasconde un predatore astuto e feroce. I passi si fanno più vicini, poi la vede: tra ombra e luce, due pozzi gialli la fissano famelici.",
        "La Grinka è ferma a soli cinque passi da lei, ora sente il respiro sibilante e la puzza di selvatico che emana, la zampa ungula è già protesa per il salto, lei non indugia, con tutto il fiato che ha in corpo grida più forte che può «Grinka!»",
        "L'urlo feroce riecheggia, un tumulto di richiami, stridii, battiti di ali riempie l’aria. L'animale è spiazzato, perde l'attimo. La piccola terrestre con un salto disperato raggiunge il masso, un secondo dopo la bestia è allo scoperto.",
        "La donna cerca un appiglio, l'animale è troppo vicino, la paura di essere azzannata da un momento all'altro la paralizza.",
        "Un tonfo, qualcosa rimbalza, un grosso ramo caduto dal cielo ha colpito il testone della Grinka; intontita, a pochi centimetri dai polpacci della preda sibila e sbuffa; cerca di scalzarsi di dosso il ramo secco. Risuona improvviso nella foresta un grido ancora più terribile del primo, «Grinka!» L'animale abbassa il capo, si mimetizza con la vegetazione, le sue squame cambiano colore quando si acquatta sul terreno.",
        "Lei schizza in piedi sul masso, esulta, è salva! Il suo compagno appeso a una liana la prende al volo per il braccio che gli ha teso, insieme atterrano sul ramo di un albero che offre le sue propaggini alla loro salvezza.",
        "C'è spazio e tempo per fermarsi alcuni minuti a riprendere fiato. Lui le mette una mano sulla spalla: è felice di averla trovata. Lei abbassa lo sguardo: è dispiaciuta per essersi allontanata senza di lui.",
        "Seduti sulla corteccia dura; lui porge il viso a cercare un contatto, lei alza il mento invitandolo.",
        "La fronte larga di lui si poggia su quella spaziosa di lei. È un contatto tenero e delicato. Si tengono per mano e si scambiano emozioni, immagini. Lei gli mostra la battaglia, i morti, le persone rinchiuse in grandi recinti e poi la fuga nella foresta. Lui le mostra l'ansia del vecchio padre mentre si allontana per cercarla. Poi uno sguardo di intesa, i due si alzano, è l'ora di andare: le creature sono dappertutto, bisogna fuggire, trovare un posto dove nascondersi.",
        "Pianeta terra 3019",
        "Astara rayonu, Azerbaigian",
        "Sito archeologico A89/13",
        "«È praticamente uguale, unica differenza è il materiale. Una tecnologia analoga alla nostra, ma presente sulla terra praticamente da quando l’uomo viveva nelle caverne.»",
        "L’oggetto brilla nelle mani del Professor Duggie, gli occhi dei presenti scavano, avidi di sapere, nella breve distanza che li separa dal reperto archeologico.",
        "«È un disco.» Lo tiene in alto tra le dita. «Un piccolo disco molle, un materiale sconosciuto ma, è stato facile intuire a cosa serve, ne produciamo noi stessi tutti i giorni. Ci abbiamo lavorato diverso tempo… Con l’aiuto dei nostri validi tecnici abbiamo creato un sistema per riprodurne il contenuto …» Il Professor Duggie preme invio.",
        "Le immagini scorrono sullo schermo, la voce del Principe Tokulti è come l’aria che disperde la nebbia del tempo nella valle dei secoli.",
        "Lega la mano al filo che tiene la bandiera",
        "saprai di chi è il vento.",
        "Scorri la storia che fino a qui ti ha portato",
        "saprai da dove vieni.",
        "Noi siamo l’inizio",
        "e la fine.",
        "Al ricongiungersi del tempo stabilito",
        "sarà la salvezza.",
        "Avrai tutte le informazioni che vorrai, ogni cosa accaduta ti sarà svelata, Inizio e fine avranno un senso, quando ogni cosa toccherà il tuo cuore capirai. La conoscenza salverà il tuo mondo, questo sarà il tuo compito.",
        "«…seguono informazioni dettagliate per costruire un’astronave interstellare, e infine l’invito al viaggio e all’incontro con i creatori della nostra storia. Sul pianeta Azariah.»",
        "*****",
        "Partire! Era sembrata la cosa più ovvia, ci stavano aspettando, la salvezza del’umanità dipendeva da quel viaggio.",
        "Gli architetti del tempo hanno distrutto il loro pianeta e pianificato la fine del nostro. Perché l’abbiano fatto? Per gioco? smania di potere? La risposta si perde nella tempesta, nei relitti di perdute memorie.",
        "Tokulti, lui ha solo cercato di metterci in guardia, sperava che il nostro sguardo sul loro disastro ci avrebbe insegnato a non ripetere gli errori commessi dal suo popolo. Se oggi la chiave di questo mistero fosse qui, sotto i nostri occhi, e se noi non fossimo ciechi all’evidenza, sarebbe soltanto suo, il merito."
    ],
    "timestamp": "2019-09-04T20:56:37Z",
    "title": "[FdI 2019 - 3] Tokulti ( fuori concorso)",
    "topic_id": 44401,
    "url": "https://www.writersdream.org/forum/forums/topic/44401-fdi-2019-3-tokulti-fuori-concorso/"
}