{
    "author": {
        "author_id": 2686,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Riddle Seeker",
        "url": "https://www.writersdream.org/forum/profile/2686-riddle-seeker/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ero un giovane archeologo quando, gli antichi reperti, mediarono per noi l’incontro con gli architetti venuti dallo spazio.",
                    "Te ne sei accorta, ma lo segnalo lo stesso: toglierei entrambe le virgole, così la frase scorre meglio.",
                    "La scoperta, sensazionale e puntuale.",
                    "Non capisco l'utilità di questa frase. Sembra incompleta.",
                    "Da quando siamo sbarcati su questo disgraziato pianeta, amo, più di ogni altra cosa le tempeste",
                    "Toglierei la seconda virgola dopo \"amo\".",
                    "Larghe e altissime vetrate non lasciano spazio all'immaginazione, fuori è la furia degli elementi, immane spettacolo. ﻿﻿",
                    "Bella l'immagine, ma la riscriverei in qualcosa di simile a: \" Le larghe a altissime vetrate non lasciano spazio all'immaginazione : fuori è la furia degli elementi, un immane spettacolo.\"",
                    "Le macerie﻿, di antiche e maestose città",
                    "Anche qui c'è una virgola in più.",
                    "dissipo﻿ i minuti",
                    "Bella metafora, ma forse è più adatta in una poesia piuttosto che in un racconto.",
                    "Alle prime ore del giorno, l'ombra lunga di Tokulti fece sorridere il primo e unico alieno mai sceso sul nostro pianeta. ﻿﻿﻿",
                    "Non capisco, non è lui a essere l'alieno? Chi fa sorridere? Se stesso?",
                    "Se lo chiedeva il giovane comandante, mentre osservava la giovane Terra dal suo velivolo",
                    "Ripetizione \"giovane comandante/giovane Terra\".",
                    "Ok, a parte queste segnalazioni mi è piaciuto molto il tuo modo di descrivere sia la Terra sia il Pianeta Azariah. Alcune immagini sono davvero belle, più di tutte mi ha colpito questa:",
                    "Contro la luce smorzata di un cielo color malva, altissime onde gialle superano la scogliera, i flutti prorompenti si spargono sulla piana davanti all’edificio, lambiscono la scalinata e tornano indietro. Le macerie﻿, di antiche e maestose città﻿, cadono come farina nella spuma ocra.",
                    "È fantastico, sembra di osservare un dipinto di William Turner (per citarne uno).",
                    "Per quanto riguarda la trama, se ho capito bene, una razza aliena nel 3600 a.C. ha costruito una base sulla Terra, lasciando delle istruzioni per raggiungerli nel loro pianeta natale Azariah. Queste istruzioni vengono scoperte nel 3019 d.C. da un archeologo, ma non si comprende se questa razza aveva previsto l'esaurimento delle risorse sulla Terra e se la sua promessa è quella di aiutare l'umanità abbandonata. A giudicare da queste frasi:",
                    "Noi siamo l’inizio",
                    "e la fine.",
                    "Al ricongiungersi del tempo stabilito",
                    "sarà la salvezza.",
                    "sembra che il loro intento sia positivo, ma non ne sono del tutto sicuro.",
                    "Inoltre, dalle descrizioni del pianeta Azariah, deduco che nemmeno lì le cose siano messe troppo bene. Quindi sia la civiltà aliena che l'umanità affrontano dei grossi problemi ambientali in questo racconto, come si possono aiutare a vicenda? Può darsi che grazie alla tecnologia di Azariah si possa cercare un nuovo pianeta adatto a entrambi.",
                    "L'ho trovato un racconto interessante per le immagini che propone, anche se la trama non mi è chiarissima e alcune imprecisioni rallentano la lettura.",
                    "A rileggerti!"
                ],
                [
                    "Da parte mia il riscontro è positivo. Il commento è suddiviso in due parti, una riguardante lo stile e la tecnica di scrittura, mentre l'altra riguarda la trama e a come è stata resa, cosa mi ha trasmesso il racconto, i personaggi del caso, ecc...",
                    "Mentre la seconda parte è difficile da modificare (ma non impossibile!) la prima parte è sempre migliorabile... poi ci sono persone molto più preparate di me qui che ti possono dare consigli validi se metti il racconto a posto (magari aspetta qualche altro commento), può essere davvero affascinante il tuo lavoro. Vale sempre la pena continuare! Non ti fermare per un commento mi raccomando!",
                    "Grazie anche per le correzioni, io mo sforzo ma la mia mente si rifiuta di individuare gli errori.",
                    "Con la pratica si diventa più veloci e attenti... anche io ho ancora molto da imparare, ma siamo qui per questo, no?"
                ]
            ],
            "timestamp": "2019-09-05T10:36:56Z",
            "title": "[FdI 2019 - 3] Tokulti ( fuori concorso)",
            "url": "https://www.writersdream.org/forum/forums/topic/44401-fdi-2019-3-tokulti-fuori-concorso//?do=findComment&comment=786547",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7623,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 787129,
            "text": [
                "Grazie per il passaggio e i suggerimenti, !"
            ],
            "timestamp": "2019-09-09T16:08:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44408-subconscio-computabile//?do=findComment&comment=787129"
        }
    ],
    "post_staff": [],
    "text": [
        "Dopo due anni di assenza dal forum, mi è tornata la voglia di scrivere qualcosa.",
        "Al solito, il commento:",
        "Subconscio computabile",
        "Una mosca svolazzava davanti ai pancakes di Matteo. Era da cinque minuti che la fissava inebetito.",
        "«Sub, hai memorizzato tutto il tracciato?»",
        "Certo, ho preso le istantanee e ho interpolato tutti i punti.",
        "«Bueno» disse Matteo, tirando su la vestaglia «Fammi vedere.»",
        "Sollevò il braccio destro davanti a sé. Lo spazio sopra al vecchio tavolo del cucinino si illuminò e comparve un ologramma simile a un groviglio di fili.",
        "«Che meraviglia... ogni volta mi sento come quel tizio, in un film che all'epoca aveva sbancato i botteghini... Aveva una tuta a nanotecnologia, com'è che si chiamava?»",
        "Iron Man, della serie Avengers, campione d'incassi nei primi decenni del Duemila.",
        "«Ah, già. Dovevano piacere molto quei film. Comunque sia, vediamo un po'. Ruota la curva attorno alla prima componente principale.»",
        "Calcolo massima varianza in corso...",
        "Matteo si immobilizzò e chiuse gli occhi, così Sub avrebbe impiegato meno tempo. Si sbloccò un paio di minuti dopo.",
        "«Oplà!» esclamò, facendo schioccare la schiena. «La mattina sono sempre un po' arrugginito.»",
        "L'ologramma cominciò a ruotare attorno a un asse invisibile. Matteo prese la tazza di té nero e la portò alle labbra.",
        "«Che bello... non c'è nulla di meglio che osservare la Natura all'opera... anche se interpolata.»",
        "La mosca si era appoggiata sulla mensola del caminetto. La luce filtrava attraverso l'edera che si era arrampicata davanti alle finestre.",
        "«Sub, accendi la televisione.»",
        "Alle spalle di Matteo, un quadro che ritraeva una barca in mezzo al mare scomparve in un incastro sulla parete, lasciando il posto a un grande schermo nero.",
        "Matteo rimase ad ammirarlo mentre sorseggiava il tè. Si era affezionato a quel vecchio modello di display, un enorme rettangolo nero ricurvo. Ripensò a come le vecchie generazioni si circondassero di quel tipo di display ovunque.",
        "«Una volta l'informazione aveva inizio con uno schermo nero» pensò «poetico...»",
        "La tecnologia a ologramma o l'interfaccia machine-brain MindLink non soddisfavano Matteo tanto quanto quello schermo. Un minimondo nei confini di un poligono. MindLink porta le informazioni a destinazione senza ascoltare o vedere nulla, e Sub in tal senso era un enorme potenziamento. Ma per Matteo, l'informazione grezza non bastava; immagini e suoni erano vitali. Come per il cibo, apprezzava dover consumare tre pasti al giorno, dover masticare, tagliare, deglutire... come i suoi nonni.",
        "«Notizie dal mondo, Sub. Grazie.»",
        "Lo schermo si accese.",
        "«... si trova ricoverata presso l'ospedale di Lambda-41. A peggiorare la situazione, il fratello minore, di tredici anni, racconta di aver tentato la Fibonacci challenge, che, ricordiamo, si tratta di una sfida molto pericolosa in quanto il carico computazionale richiesto non è supportato dal cervello umano e non può essere eseguita da Sub. Si tratta di un hack pericoloso che circola nel deep^2 virtual web, al quale gli sviluppatori di Sub stanno cercando una soluzione. Il fratello afferma di aver tolto il blocco di sicurezza al Sub della sorella, mentre dormiva, e di averle fatto calcolare la sequenza di fibonacci fino alla ventimillesima cifra. Il calcolo, per quanto dannoso, non rientra nella categoria critica dei problemi NP, detti intrattabili, la cui esecuzione con Sub» ricordiamo «causa morte cerebrale certa. Fortunatamente la fibonacci challenge è una ragazzata che non rientra...»",
        "Matteo sbuffò. Non era solito curarsi troppo delle notizie del mondo esterno. Era freddo e cupo lì fuori, si diceva. L'unico luogo sicuro che aveva era la memoria di Sofia. Il suo Sub aveva memorizzato molti ricordi, così quando si sentiva solo poteva provare ancora qualcosa. Doveva solo evitare di esagerare, per questo aveva impostato un limite agli accessi.",
        "«Ah, mia cara Sofia... se solo fossi davvero ancora qui...»",
        "Cambiò canale. Un talk show. Parlavano tutti della stessa notizia.",
        "«... dopotutto, Sub non è stato inventato solo per occupare il cervello delle sorelle a calcolare i numeri di Fibonacci. E nemmeno per costringersi ad apprendere chimica organica 1 in una giornata. L'interfaccia MB non serve a questo. Le nostre linee guida sono rigidissime a tal proposito. Quando abbiamo iniziato a sfruttare il potere computazionale del subconscio e a mescolare neurologia e tecnologia, lo scopo era nobile, e lo è ancora. La condivisione è una parte integrante di Sub.»",
        "«Non è solo negli adolescenti, un uso improprio di Sub è all'ordine del giorno anche tra gli adulti. Circolano molti hack in rete purtroppo, per ottenere massima efficienza nel lavoro, nelle relazioni e addirittura nella vita privata.»",
        "«Questo perché gli adolescenti vogliono tutto senza fare fatica. Gli adulti cercano di riflettere questo mito rendendosi degli eroi ai loro occhi. Il problema è che la neuroplasticità del cervello adulto è più debole rispetto a quella di un cervello giovane, perciò gli hack di Sub che aggirano il blocco sull'età possono causare gravi danni.»",
        "«Chi non vorrebbe essere un eroe dopotutto?»",
        "«Bé, il nostro motto porta l'enfasi su ciò che ci rende umani, Sub è un supporto per aiutare quella parte di noi che desidera controllo ed efficienza, ma è solo una parte. Gli hack aggirano il controllo sull'età per sovraccaricarsi ogni giorno. Il nostro corpo è lento e finito: non è stato costruito per reggere i ritmi della tecnologia, che è ricca di possibilità, potenzialmente infinite. Lo scontro tra questi due mondi è uno dei grandi pesi del nostro secolo.»",
        "«Si direbbe che all'essere umano non piace essere umano. Non più, almeno.»",
        "«Diciamo che non ci piacciono più le nostre condizioni di fabbrica originarie. Ma, torno a ripetermi, l'evoluzione ha dei tempi lentissimi, e non si ha voglia di aspettare.»",
        "Sì, era vero - pensò Matteo, con una sfumatura di accusa. Accarezzò il gatto, sdraiato a pancia in su sopra un grosso cuscino.",
        "«Dovrebbero raccontare a te di Sub. Tu dormi sedici ore al giorno, figurati. Riesci a stare fermo e in silenzio per ore, o a essere concentrato su una cosa senza pensare ad altro. Che meraviglia... Ah...»",
        "Matteo alzò il braccio, la mano stretta in un pugno. Sollevò il pollice e comparve un ologramma della Dashboard di Sub.",
        "«Vediamo se c'è fra i plugin disponibili, mi è venuta un'idea.»",
        "Digitò sulla tastiera virtuale “ leggere mente gatto ”. Comparve una lista di applicazioni, ma nessuna con recensioni positive.",
        "«Peccato... sarebbe stato divertente, vero Tigro?»",
        "Attraversò l'ologramma della traiettoria della mosca, ancora attivo - così come la mosca. Si fermò a fissare le foto di Sofia, sopra al caminetto.",
        "È tardi, ma ora che sono in pensione ho più tempo - pensò - al diavolo .",
        "Ci mise un attimo a decidere. Andò nello sgabuzzino, prese un cappellino, occhiali da sole, esche, slamatore, galleggianti e canna da pesca.",
        "«Sub, attiva MindLink. Ho salvato il momento tra i preferiti.»",
        "MindLink si attivò e recuperò il momento tra la lista dei più sperimentati.",
        "21 Luglio 2099, Sofia - ore 15:45 “Con affetto, per Matteo”.",
        "Era uno dei tanti che Sofia registrava. Ma quello, quel ricordo non era per lei, era fatto per essere condiviso. La mappa neurale in evoluzione di quei pochi minuti era stata salvata da MindLink, per essere trasmessa a un altro cervello che potesse recepire il messaggio sensomotorio, mentale, emotivo.",
        "Matteo chiuse gli occhi.",
        "«Grazie.»",
        "Era l'unica cosa che importava, quel profondo senso di gratitudine. Era ciò che voleva riempisse le sue giornate.",
        "Si mise il cappello, preparò cassetta e canna da pesca. Osservò il diploma al muro con la targatura “Programmatore Senior - Subconscious Computing Inc.”, sorrise e uscì."
    ],
    "timestamp": "2019-09-05T10:46:37Z",
    "title": "Subconscio computabile",
    "topic_id": 44408,
    "url": "https://www.writersdream.org/forum/forums/topic/44408-subconscio-computabile/"
}