{
    "author": {
        "author_id": 33359,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Francesco121",
        "url": "https://www.writersdream.org/forum/profile/33359-francesco121/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.8633333333333333,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8633333333333333
            },
            "text": [
                [
                    "Immagine bellissima.",
                    "Caspita una bella scrittura. Va da sola. Scivola come una pallina su un piano leggermente inclinato. Anche se ogni tanto mi si incastra su qualche termine un po' duro che pur se ha un senso io lo percepisco come staccato. Mi spiego. Tu mi stai facendo leggere il tormento la delusione ed infine la resa di una donna che ha sempre desiderato un figlio senza riuscirci. E' struggente. ..stai sfiorando le corde della nostra sensibilità quando ad un certo punto ci risvegli tutti scrivendo MENOPAUSA. Un termine tecnico che per il mio personalissimo gusto. smonta tutto il romanticismo. Ovviamente io non sono uno scrittore quindi .... però sono un lettore e lì un po' freno. nella mia testa è come se avesse suonato la sveglia.",
                    "Per il resto... Mi piace un sacco. In poche righe quello che è stata l'esistenza di una donna, La svolta, la sua vita attuale. Bello"
                ]
            ],
            "timestamp": "2019-09-04T21:13:08Z",
            "title": "La pasta madre",
            "url": "https://www.writersdream.org/forum/forums/topic/43241-la-pasta-madre//?do=findComment&comment=786502",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6364,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Il tombino",
        "Non c’è dubbio, la zona compresa tra via Oslavia e via Monte san Michele è veramente un cesso.",
        "Il semaforo rosso alla fine del ponte mi ha dato il tempo ancora una volta di riflettere su questa cosa. Urbanistica a parte, l’integrazione avrebbe avuto un futuro diverso se egiziani e cinesi non fossero stati sempre a litigare.",
        "- Dacci la borsa, vecchia! Stai ferma e dacci la borsa! Dai Ste, sbrigati con quel motorino! E molla ’sta cazzo di borsa!",
        "- No no, lasciatemi stare! Vi dò i soldi, ma lasciate la borsa, vi prego!",
        "- E tu? cos’hai da guardare? Dai, forza, aria! Via dalle palle! Oppure vuoi darci la bicicletta?",
        "Non avevo mai assistito ad uno scippo, figuriamoci guardare negli occhi uno che aveva visto me assistere al suo furto. Mi dispiaceva per la vecchiettina, ma la lama luccicante di quel coltellazzo alla Rambo mi aveva aperto gli occhi sulla mia condizione di eroe impossibile! E finalmente eccola una certezza: il catarifrangente non fa abbastanza luce!",
        "WROOOAM!",
        "Mi sono sempre chiesto perchè si chiamano tombini, ed ora che avevo la faccia sopra uno di questi, mi sorgeva un nuovo interrogativo: ma ogni tanto qualcuno li apre?",
        "- Fra, lascia stare la vecchia! Dai oh, scappa! Quello c’ha una pistola! Dai, fila!... Via, via! Sali su ’sto cazzo di motorino!",
        "L’autista bulgaro non mi ha visto. Io stavo per terra e la borsa pure, completamente aperta. L’accessorio era volato fuori.",
        "- Grazie, grazie! Non so come ringraziarla, davvero! Dei soldi glieli dò volentieri. Li prenda, la prego.",
        "- No no, lasci stare... Stavo pure scappando! Basta che lei stia bene…",
        "Tutto inutile. Ancora una volta ero tornato a chiedermi se fosse giusto che la pistola dovesse rimanere con me oppure andare alla polizia. Dopotutto avevo appena sventato uno scippo in scioltezza! Così sono tornato a temperarmi come una matita sul mio letto. Va bene riflettere molto sulle cose e non agire d’istinto, ma erano passate già sei ore dall’insolito ritrovamento!",
        "Ipotesi",
        "Ustionato dai pensieri bollenti degli scenari possibili che il mio cervello mi stava offrendo, ho iniziato ad avanzare alcune ipotesi su come sciogliere la prognosi di questa imbarazzante situazione.",
        "Scenari possibili: 4!",
        "Scenario numero uno. Faccio il bravo bambino e vado alla polizia.",
        "“Prego, si accomodi”",
        "“Grazie”",
        "“Nome?”",
        "“Martini… Paolo… Paolo Martini!”",
        "“Martini. Bene. Dica!”",
        "Sorrido inebetito ad un agente che sta facendo il turno di notte e che tutto vorrebbe fare, tranne che ascoltare un cretino spettinato. Alla radio c’è la partita, figurati tu quanto mi sta odiando!",
        "“Mi dica”",
        "La risposta vede crescere un imbarazzo Defcon 5.",
        "“Ecco, vede… io… Be’ ecco, io…”",
        "“Ecco, io…? Coraggio, dica!”",
        "“Ecco, vede, io ho trovato una pistola!”",
        "Qui il primo scenario si divide in due parti ulteriori. Differiscono per un punto interrogativo.",
        "Scenario uno, parte uno.",
        "“Una Pistola…”",
        "“Sì”",
        "“Bene, e dove?”",
        "“Ecco, io…”",
        "‘Ecco, io’ c’è in tutti gli scenari.",
        "“Ecco, io… l’ho trovata in metropolitana”",
        "“In metropolitana...”",
        "“In metropolitana. Sì, ma agente, non è che deve ripetere sempre l’ultima parola che dico, se no facciamo notte”",
        "“Se ne vada!”",
        "“Ma no, no... Io... Mi scusi”",
        "“Se ne vada!”",
        "“E La pistola?”",
        "“Se ne vada! La pistola? Adesso la prendo e ti sparo sulle chiappe! ‘Pistola’… E ti pettino quel ciuffo da pirla! Dove sei stato, a un matrimonio?”",
        "Ecco. Così, su due piedi, la parte uno del primo scenario non regge proprio.",
        "Cosa dicevo? Il punto interrogativo, sì!",
        "Scenario uno, seconda parte.",
        "“Una Pistola?”",
        "“Sì!”",
        "“Bene bene…”",
        "Quel “bene bene” non dice mai niente di buono.",
        "“Bene bene… Mi ripete il suo nome, che accendo il computer?”",
        "Ecco appunto!",
        "“Martini, vero?”",
        "“Vero, sì”",
        "Era un “sì”, ma volevo sembrasse un “no”.",
        "“Martini Paolo… Vedo che nel 2009",
        "ha alle spalle un fermo per detenzione di sostanze stupefacenti”",
        "“Stupefacenti... Sì, ma niente di eccezionale…”",
        "“Vedo, vedo”",
        "“Vedo vedo” è anche peggio di “bene bene”.",
        "“Ed ora, lei ha una pistola”",
        "“Una pistola… Sì, ma…”",
        "“E l’ha trovata?”",
        "“L’ho trovata… Sì…”",
        "“Sì, Martini, ma non è che può ripetere sempre quello che dico, se no facciamo notte!”",
        "“Me ne vado!”",
        "“Ma no… lei...”",
        "“Me ne vado!”",
        "“Ma non può, Martini… Dove va? Torni qui subito… E la pistola?”",
        "“La pistola? Ecco, gliela lascio qui. La prenda, mi spari pure tra le chiappe, così mi pettina il ciuffo da matrimonio al quale non sono andato oggi!”",
        "No! No! No! No no no no.",
        "Il primo scenario davvero non regge.",
        "Nè la prima parte, nè tantomeno la seconda. Anzi, quella è peggio.",
        "Secondo scenario.",
        "Non vado alla Polizia, e domani mattina la butto nel Naviglio Grande. Peccato che, magari, stanotte, quel delinquente del secondo piano sotto di me ha fatto una delle sue cazzate e si è fatto beccare a spacciare davanti alla sede della Caritas!",
        "“Rossi, apri questa porta, dai!”",
        "“Chi è?”",
        "“Polizia!”",
        "“Cosa volete?”",
        "“Dai Rossi, non mi fare perdere la pazienza… Apri ’sta cazzo di porta! Dov’eri stasera alle sei?”",
        "“Non lo so… alle sei… forse… sì, forse ero con il ragazzo del piano di sopra!”",
        "Bugiardo, per giunta: ero in metropolitana!",
        "“Chi è? Come si chiama?”",
        "“Martini. Sta di sopra”",
        "“Martini, apra!”",
        "“Chi è?”",
        "“Polizia!”",
        "“Prego, accomodatevi…”",
        "Che pirla, ho una pistola nel cassetto!",
        "“Esposito, perquisisci la casa!”",
        "“Ma no… Non … non potete… Avete un mandato?”",
        "“Un mandato?”",
        "“Sì…”",
        "“Un mandato a fanculo va bene uguale, Martini ?”",
        "Tempo 10 secondi…",
        "“Ispettore, qui c’è una Pistola!”",
        "“Una Pistola?”",
        "“Sì, nel cassetto”",
        "“Nel cassetto?”",
        "“Sì, in una borsa!”",
        "“Una borsa?”",
        "“Sì ispettore, una borsa… Ma non è che potete ripetere sempre tutto quello che dico, se no facciamo notte!”",
        "“Esposito, vattene!”",
        "“Ispettore, io…”",
        "“Esposito, vattene!”",
        "“Ispettore, la pistola...”",
        "“Esposito, ora prendo la pistola e ti sparo nelle chiappe. Ti pettino tanto che sembrerà che tu sia stato ad un matrimonio!”",
        "Resto basito a godermi la scena mentre Esposito, con faccia mesta, mi chiude le manette intorno ai polsi.",
        "No! Anche il secondo scenario non mi convince, anzi forse era meglio il primo. Il terzo e il quarto scenario li risparmio. Noiosissimi! Peggio dei primi.",
        "Niente da dire alla mia immaginazione, se non che questi scenari possibili sono più che altro improbabili. Così, decido di uscire dal pentolone degli indigeni che ballano intorno al mio cervello. Me lo immagino molle, umidiccio e vestito in un completo beige da esploratore degli anni venti. Ho pensato di affidarmi al consiglio che porta la notte.",
        "Dopo aver sfogliato la margherita per altre due o tre ore, il sonno mi è cascato in testa come un macigno."
    ],
    "timestamp": "2019-09-04T21:25:01Z",
    "title": "L' accessorio  parte 5",
    "topic_id": 44402,
    "url": "https://www.writersdream.org/forum/forums/topic/44402-l-accessorio-parte-5/"
}