{
    "author": {
        "author_id": 33359,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 1
        },
        "name": "Francesco121",
        "url": "https://www.writersdream.org/forum/profile/33359-francesco121/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Invidio la tua scrittura. Va via veloce. Fluida. Sono un po' lento a capire le cose quindi sulla trama: ho la sensazione non che non ci sia ma che non serva. E credo che questa sia la forza di questo racconto. Però ho due critiche l'uomo saponetta non si 'appiccica' con nessuno e questo è chiaro. E' meno chiaro se è perchè a paura di legarsi e questo farebbe di lui un eroe romantico. Oppure perchè gli sta bene così e questo farebbe di lui uno stronzo. Simpatico ma comunque stronzo. Ma tu non ce lo spieghi. Vabene la libera interpretazione, ma, a mio giudizio ( modestissimo ), se io racconto la storia di un eroe acheo sono importanti soprattutto i fatti ed in mezzo ci metto del 'personale' delle emozioni' ma se io racconto la storia delle sensazioni e dei sentimenti di un uomo io devo giustificarli ( credo). Vedo che sei uno dello staff. Non vorrei ritrovarmi bloccato per lesa maestà . Ma se avrai voglia di spiegarmi le tue ragioni avrò comunque imparato qualcosa anche oggi.",
                    "Altra cosa che vorrei contestarti è Pesaro. Perchè mi dai questa indicazione precisa? Non serve secondo me. Mi stai presentando una nuova figura e io per un po' ho pensato che questa potesse trovarsi ovunque. Mi destabilizzi.",
                    "Comunque complimenti davvero"
                ]
            ],
            "timestamp": "2019-09-05T20:30:36Z",
            "title": "[MI 128] Un uomo saponetta entra in un caffè...",
            "url": "https://www.writersdream.org/forum/forums/topic/43494-mi-128-un-uomo-saponetta-entra-in-un-caff%C3%A8//?do=findComment&comment=786607",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4271,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [],
    "post_staff": [],
    "text": [
        "L’ottagono",
        "E’ da giovedì che sono in ballo con sta cosa. Tutta colpa del Gandi. Gandini è come me.Gli piace scrivere, ma sono più bravo io.E quando dico che è come me intendo che anche lui pensa di essere più bravo di me. Ero in tram. Mi vibra il telefono. “ Leggi questo”. Clicco e mi si apre una pagina Facebook. E’ una caspita di associazione. Hanno indetto un concorso che dura venticinque ore. Scrivono che sabato sera alle undici posteranno la traccia del concorso e bisogna consegnare i lavori entro mezzanotte del giorno dopo. Seguono poi le solite indicazioni. Indirizzo a cui spedire, numero massimo di caratteri eccetera. Ve le risparmio. Venticinque ore. Fico.",
        "È domenica, sono le 23.59. Forse sono una donna. Sto dividendo i miei pensieri a metà e lo sto facendo volontariamente. Nella prima metà riesco a contenere la pressione dell’indice sul grilletto della mia pistola. Devo stare attento perché non sono neanche mancino. Nella seconda metà i ricordi stanno tessendo una ragnatela fatta di eventi. Mi chiedo se abbiano un senso rispetto a quello che dovevo fare. Nella prima metà, sento il freddo severo del metallo del grilletto, a contatto con il mio polpastrello, che si fa sempre più leggero; nella seconda metà, vedo dei luoghi precisi. La scrivania del mio studio ieri sera alle 23.00. Su di essa il mio pc acceso. Nella prima metà, la mia mano destra sulla tastiera del computer. Ancora nella seconda metà: 23.01, Firefox aperto nel mio computer sulla mia scrivania. 23.02, Facebook dentro Firefox nel mio computer sulla mia scrivania. Intanto, nell’ altra metà, guardo in maniera del tutto assente la pagina bianca di un file Word. Torno nella seconda metà: sono le 23.02 e pochi spiccioli. C’è la pagina di un gruppo letterario all’ interno di Facebook su Firefox sullo schermo del mio pc sulla mia scrivania. Uno switch mi fa tornare nella prima metà. Accendo una abat-jour che spalma una lunga ombra irregolare e noncurante degli oggetti su cui si appoggia. Nella seconda metà, i ricordi continuano. 23.20, un post contenente la traccia di un concorso nella pagina di un gruppo letterario di Facebook aperto in Firefox sullo schermo del mio pc sulla mia scrivania. Nella prima metà, la luce dell’abat-jour si riflette sulla canna della pistola, lo sguardo ancora fisso sulla pagina bianca. Nella seconda metà, c’è la scrivania con sopra il mio pc; sul suo schermo Firefox aperto; su Firefox c’è Facebook; dentro Facebook, la pagina di un gruppo letterario; dentro la pagina di un gruppo letterario, il post con la traccia di un concorso. Sotto il post con la traccia, la foto profilo di una ragazza: Isabella. Nella prima metà, il polpastrello bagnato dal sudore inizia a scivolare avanti e indietro, lungo la parete liscia del canale interno del grilletto. Non mi devo distrarre. Soprattutto se non sono una donna. Nella seconda metà, il commento di Isabella al post di un concorso nella pagina di un gruppo letterario di Facebook aperto su Firefox nello schermo del mio computer poggiato sulla mia mia scrivania. Nella prima metà, la mano destra ancora ferma sulla tastiera lascia ancora bianca la pagina di Word. Nella seconda metà, ancora la ragnatela di ricordi: un ottagono dentro un ottagono dentro un ottagono. Isabella ha commentato un post scrivendo: Una mise en abyme. Nella prima metà, la mano sinistra trema. Non so che fare. Va a finire che prenderò la decisione più drastica. Nella seconda metà: 00.40, Una mise en abyme è il commento alla traccia del concorso di un post della pagina di un gruppo letterario su Facebook che leggo su Firefox aperto sullo schermo del mio pc poggiato sulla mia scrivania. Nella prima metà, tolgo il dito dal grilletto; con il pollice abbasso il cane, stacco la canna della pistola dallo schermo del computer e mantengo la mia promessa. Nella seconda metà, vedo il file Word con questo racconto con il commento, Isabella, la traccia, il post, la pagina, Facebook, Firefox, lo schermo, il mio pc, la mia scrivania venticinque ore fa. Se anche stavolta non fossi riuscito a scrivere nulla avrei sparato sullo schermo del mio pc, e invece ringrazio Isabella per l’idea della “mise en abyme”. “Salva file”... Ma è passata mezzanotte e la prima metà riprende in mano la pistola. Ora mi serve un pc nuovo."
    ],
    "timestamp": "2019-09-05T20:41:49Z",
    "title": "L'ottagono",
    "topic_id": 44411,
    "url": "https://www.writersdream.org/forum/forums/topic/44411-lottagono/"
}