{
    "author": {
        "author_id": 16173,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Domenico Santoro",
        "url": "https://www.writersdream.org/forum/profile/16173-domenico-santoro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , commenterò la tua poesia usando la griglia di Writer's Dream.",
                    "Cura formale e metrica. Se non ho contato male le sillabe (lo faccio spesso, a scuola ero un asino) si dovrebbe trattare di versi liberi. Sicuramente è una scelta adeguata alla poesia, che si apprezza anche all'occhio per la sua forma panciuta. Ho apprezzato l'uso della punteggiatura, cioè dei trattini, per fermare e dare enfasi al verso finale.",
                    "Svolgimento della tematica. La magia della poesia, quello che per me la renderà sempre superiore alla prosa, è la capacità di svolgere un tema nell'ambito di tre versi. La poesia non è del tutto aperta nel suo significato: io vi ho letto uno slancio vitalistico, quasi naturalistico (la nudità delle braccia, l'immagine di una persona che, per puntare le stelle, dev'essere all'aria aperta). Leggo anche un piacevole ottimismo, quasi un dire di sì alla vita di stampo nitzscheano (spero di non averlo scritto male, come dicevo sono un po' asino).",
                    "Originalità, scelta dei vocaboli. Mi è piaciuto molto il verso \"alto il respiro\". La respirazione è importante, me ne sono reso conto quest'estate quando ho studiato distrattamente discipline orientali come lo yoga. Non solo mentalmente, ma fisicamente è importante imparare a respirare. Eppure, dovrebbe essere naturale! Si dice naturale come respirare, vero? Eppure, niente nella vita va dato per scontato, quando si vuole stabilire un buon rapporto del mondo. Anche questa poesia, come moltissime, parla del firmamento. Questo non è particolarmente originale, ma nel contesto secondo me ci sta. A ogni modo, potresti magari provare una variante con un'immagine meno comune.",
                    "Efficacia delle immagine e delle figure retoriche. Penso di essermi in parte già espresso nei punti precedenti. Mi piacciono le \"braccia nude\". Discrete, non volgari, però danno una giusta idea di rapporto fisico con il mondo.",
                    "Emozioni suscitate. Ottimismo? Ottimismo è un'emozione? Credo di no. Vita? Vita è un'emozione? Neanche mi sa... queste sono le parole che mi vengono in mente, però!",
                    "In definitiva una poesia che cattura nella sua brevità. Le piccole critiche sono state riportate di sopra, non ho altro da aggiungere. Brava.",
                    "A rileggersi,",
                    "Domenico"
                ],
                [
                    "Non conosco gli haiku, grazie di avermene dato uno da leggere. Ciao"
                ]
            ],
            "timestamp": "2019-09-06T08:10:44Z",
            "title": "A braccia nude",
            "url": "https://www.writersdream.org/forum/forums/topic/44308-a-braccia-nude//?do=findComment&comment=786629",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 424,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "La stazione è dietro i binari:",
        "erbe s’inerpicano irregolari.",
        "Noi inseguiamo, da veri gregari",
        "corridori impervi, sogni vari.",
        "Illudo, ammansisco e predico,",
        "futuro felice metto in mostra",
        "per attirare attenzione vostra",
        "– ma non sono d’anima il medico.",
        "L’erba è ferita, fra i binari,",
        "tra ombra di assi un carcere.",
        "Non sono dentro e non sono fuori:",
        "vorrei sia perdere che vincere.",
        "Quando il tempo darà sua figlia",
        "sarà dolore più di meraviglia."
    ],
    "timestamp": "2019-09-06T08:13:21Z",
    "title": "La verità è figlia del tempo",
    "topic_id": 44415,
    "url": "https://www.writersdream.org/forum/forums/topic/44415-la-verit%C3%A0-%C3%A8-figlia-del-tempo/"
}