{
    "author": {
        "author_id": 14049,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Emy",
        "url": "https://www.writersdream.org/forum/profile/14049-emy/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , piacere di conoscerti e leggerti.",
                    "Sarà una questione di gusti, però riformulerei la frase per renderla più fluida, così: Alle parole di Froli, il primogenito del mugnaio, i bambini del villaggio scoppiarono a ridere.. Eliminerei figlio, è superfluo, il primogenito basta e avanza.",
                    "Potresti omettere la parte che ho cancellato, primo perché con il fatto che ha 14 anni ci dici la sua età, quindi diventa superfluo, e poi per evitare di ripetere la parola età. A volte le ripetizioni sono necessarie, ma qui, francamente, non è il caso.",
                    "Non staccherei dopo il pensiero di Dorian perché proprio quello anticipa l'azione di conteggio.",
                    "la vaga eco (eco al singolare è un sostantivo femminile, diventa maschile al plurale)",
                    "Perché vai a capo? La scena è sempre quella. Dorian finisce di contare e si guarda intorno. Per me è sempre lo stesso paragrafo. Ti ho sottolineato si voltò non tanto perché, come avrai capito, non mi piacciono molto le ripetizioni, ma perché la lingua italiana è bella e ricca e si può sempre variare con dei sinonimi. Potresti mettere si girò o ruotò la testa, giusto per fare qualche esempio. Dove aveva contato è superfluo. Eliminerei.",
                    "Il ragazzo a chi si riferisce? A Froli? Mi suona strano perché sembra che parli di un ragazzo qualsiasi. Metterei quando si voltò lo vide con altri tre bambini (anche qui bambini mi sembra troppo generico, potresti mettere amichetti). Puoi omettere i tre bambini, lasciando solo: si misero a ridere.",
                    "Per variare (ed evitare la ripetizione) potresti mettere fai la conta al posto di contare.",
                    "Intravide un leggero movimento della porta, c'era qualcuno lì dentro e lo stava spiando. A un tratto (la d eufonica richiede la presenza di due vocali identiche) essa si spalancò e ne uscì correndo Niir, il \"furetto, come lo chiamava il suo fratello Froli per l'aspetto minuto. Eviterei di abusare dei possessivi quando non necessario.",
                    "Si sentì afferrare per la collottola e alzare di peso, poi vide la faccia sfigurata dall'ira di Froli. La parte sottolineata mi suona male. La vista cambia rispetto alla direzione in cui guardi. Metterei a poca distanza da lui, però francamente potresti omettere. Se vede la sua faccia, non serve specificare la distanza.",
                    "Dopo qualche pulce, dettata per di più dai gusti personali che veri e propri errori (ho notato pochi refusi), passo al contenuto. L'ambientazione si dipana appena, ma non è un male essendo il capitolo iniziale anche se potevi dare qualche indicazione in più del luogo in cui si trovano i personaggi. Personalmente mi sono immaginata un villaggio dove abitano questi bambini. Una cosa che mi ha colpito che i personaggi emergono soprattutto dai dialoghi durante il gioco, infarciti da qualche pensiero di Dorian, che suppongo è il protagonista. Il titolo si riferisce a lui e alla sua fragilità, che esce chiaramente dalla diatriba con Froli, il cattivo della storia, e altri bambini. Avresti potuto dare qualche caratteristica fisica dei due o del loro abbigliamento: in fondo ne sappiamo poco, per poterli immaginare durante la lettura. Basterebbero davvero pochi tratti. Vero, sappiamo che Froli è un prepotente e Dorian un debole, sempre preso di mira, ma sono le loro caratteristiche interne, ecco. Lo stile è molto semplice, ma si adatta bene al tipo di narrazione. Farei, come ti dicevo, solo più attenzione alle ripetizioni. Grazie per la piacevole lettura. Cercherò i seguenti capitoli per capire come prosegue. A rileggerci."
                ]
            ],
            "timestamp": "2019-09-05T21:05:02Z",
            "title": "Il cuore di cristallo - Capitolo 1",
            "url": "https://www.writersdream.org/forum/forums/topic/43566-il-cuore-di-cristallo-capitolo-1//?do=findComment&comment=786611",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7064,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Terra dei Mille Soli, sette cicli solari prima del Fattaccio",
        "«Non c'è più tempo!» esclamò Ermete precipitandosi nei sotterranei, lo sguardo in oscillazione tra il pugno stretto e lo spazio alle sue spalle: nessuna ombra sospetta. Rincuorato, affrettò il passo. Scendere nel mondo delle fogne era severamente proibito, pena l'abbattimento con l'incantesimo di evanescenza; sperava solo che con lui, visto che era di un rango elevato, sarebbero stati meno crudeli.",
        "«O forse no» mormorò digrignando i denti, lanciandosi a passo spedito lungo un corridoio stretto e umido, le gambe tremanti al solo pensiero di incontrarlo. Non riusciva nemmeno a pronunciare il suo nome e si malediceva per aver avuto la pessima idea di interpellarlo. Per cosa poi? Per un sospetto che non portava a nulla di concreto. In fondo, la sua era soltanto un'intuizione, ma così forte che rischiava di sconfinare nell'ossessione, e le ossessioni, ne era consapevole, costavano caro. Scrollò il capo e dal taschino della tunica rossa a righe nere, veste che portava nei giorni in cui al Castello della Pietra Rossa non era richiesta la sua presenza, tirò fuori un fischietto a forma di gardena e vi soffiò dentro. Un suono, simile al verso dell'omonimo uccello, si propagò tra le pareti in un'eco.",
        "«Chi osa disturbare il Signore Oscuro?» grugnì il Topo rivelando poco a poco le sembianze umane, superando di una spanna la testa di Ermete. «Ah, sei tu — disse sprezzante — cosa vuoi?»",
        "«Ho bisogno del tuo aiuto» rispose l'altro senza preamboli, lottando con tutte le forze nel corpo per dominare l'ansia avvinghiata alla bocca dello stomaco.",
        "«Il mago della corte vuole l'aiuto del Principe delle Tenebre… — sbuffò il Topo arricciando gli angoli della bocca — Dev'essere il mio giorno fortunato!»",
        "Ermete inghiottì l'orgoglio, ignorando una voglia matta di sfidarlo a colpi di incantesimi. Come gli era venuto in mente di esporsi in una maniera così diretta? Non era una cosa sensata mostrare la propria debolezza, per non parlare che quella scelta lo avrebbe portato prima o poi a rivelare segreti che era meglio non divulgare a chi poteva usarli per nuocere a lui o alla famiglia reale. Abbassò il capo, sospirando.",
        "«Allora? Non mi sono alzato dal letto, nel bel mezzo di un sogno truculento, per stare qui a perdere tempo con un essere inetto. Che cosa aspetti? Parla!»",
        "Ormai il dado era tratto e non poteva più tornare indietro.",
        "«Una sciagura sta per abbattersi sul regno. — disse in un soffio — Per poterla prevenire dobbiamo fare fronte comune.»",
        "Una grossa risata scosse le pareti rocciose, seguita da un tremolio del suolo. Ermete ebbe sensazione che il soffitto stesse per crollargli addosso, schiacciandolo come fosse un misero insetto. Doveva trattarsi di una semplice suggestione. Ogni volta che scendeva nei sotterranei — e per fortuna accadeva di rado — lo assaliva un forte disagio. Bastava che scorgesse lungo il tragitto le impronte sanguinose ignote, o avvertisse quell'odore nauseabondo, per fargli perdere il controllo. Alla faccia dei suoi poteri!",
        "«Io non devo fare un bel nulla. — replicò il Topo scocciato — Perché dovrei mischiarmi con la gentaglia dei piani superiori?»",
        "Già, perché? Come poteva spiegargli una cosa che nemmeno lui capiva? Che nessuno avrebbe potuto capire in quanto non conosceva, o meglio ricordava, i fatti successi ventidue milla cicli solari prima. Tempo immemore, si disse Ermete. Purtroppo la gente aveva la memoria corta. Il conflitto, la lotta, la Scissione, erano ormai soltanto parole senza senso; soprattutto la Scissione. Ma proprio lì, in quel frangente della storia, in un oggetto conosciuto dai più come l'Originale, stava la radice di tutto il suo malessere.",
        "Dopo cicli di inattività, il primo degli orologi progettati da Charles Dubois nel 753 P.S. (prima della Scissione) era tornato a ticchettare. L'aveva smontato più volte per capire cosa sprigionasse quell'energia particolare che si librava in aria proiettando sulle superficie lisce e scure immagini scomposte, impossibili da decifrare se non abbinate a quelle trasmesse nella maniera analoga dal Gemello, l'ultima invenzione dell'ingegnere, di cui si erano perse le tracce durante la Guerra della Scissione. Per salvare il regno, era fondamentale che lo trovasse prima che fosse tardi.",
        "Purtroppo le conoscenze di Ermete in materia, così come i suoi poteri, non bastavano per garantirgli il successo dell'impresa. Aveva bisogno di alleati in grado di superare qualsiasi limite per raggiungere il traguardo e solo uno soddisfaceva a pieno quel requisito. Sperava solo che con un po' di fortuna e giuste moine sarebbe riuscito a portarlo dalla sua parte.",
        "«Per riconquistare la supremazia di una volta, tanto per cominciare» sussurrò sudando freddo. Il Topo amava essere adulato, lo sapevano tutti, così come erano a conoscenza del suo desiderio di risalire la china dopo essere stato bandito dalla corte per l'eccesso di violenza. Ricordarglielo era l'unico modo per attirare la sua attenzione e, perché no, guadagnare il tempo senza svelare troppo.",
        "Il Topo scrutava Ermete, la testa inclinata da un lato, le braccia conserte sul petto che si alzava e abbassava in un movimento ondoso. «Una volta? — disse con una voce calma che non tradiva alcuna emozione — Sono l'unico e inimitabile Principe delle Tenebre. Un altro insulto e sei morto. Te lo chiedo di nuovo: cosa vuoi da me?»",
        "«Esiste una profezia… — mentì il mago — Non so di preciso cosa succederà, né quando: potrebbe essere domani o dopodomani, oppure fra quattro-cinque cicli solari. Quello che so è che non possiamo temporeggiare a lungo. Per prevenire il male, è necessario giocare d'anticipo.» Non era poi così lontano dalla verità. Le cronache dell'epoca attribuivano a due orologi Dubois poteri straordinari, tra cui quello di predire il futuro, se e quando le immagini proiettate venivano interpretate correttamente.",
        "«Il male? Sono io il Male in persona! — scattò il Topo — Mi vuoi, per caso, sfidare? Ah, sarebbe divertente! Come ai vecchi tempi, ricordi?» sogghignò mostrando i denti aguzzi, facendo svolazzare con il respiro il lungo mantello nero. «L'unico che può mettere in pericolo il regno, e sono a un passo dal farlo, è il sottoscritto. Cicli e cicli di isolamento, di sfregio, di operato in incognito. E per cosa poi? Per niente. Mai che qualcuno si ricordasse a dirmi grazie. Sai dove sarebbe ora il tuo amato regno se non fosse stato per me? Sott'acqua. Ho dato tanto a questo buco del mondo e cosa ho ricevuto in cambio? Il benservito. Eh, sì, sono io il vostro male. Io!»",
        "Infastidito da quel sproloquio nauseante, Ermete roteò gli occhi, preda d'ira. «Per tutti i mille soli! — gridò — Non è uno scherzo! Se non fermiamo la profezia in tempo, le conseguenze potrebbero essere pesanti. Per tutti!» Soprattutto per me, pensò sentendo tutto il peso di un'eventuale sconfitta premere sulle sue spalle ricurve da un'esistenza millenaria non sempre felice e appagante. Ma che cosa ne sapeva quel miserabile? Le pareti rocciose gli rimandavano ancora in un'eco il suo delirio d'onnipotenza quando, sfinito, s'afflosciò in terra."
    ],
    "timestamp": "2019-09-05T21:09:18Z",
    "title": "Sulle tracce del Gemello Cap. 1 - Sono io il Male",
    "topic_id": 44412,
    "url": "https://www.writersdream.org/forum/forums/topic/44412-sulle-tracce-del-gemello-cap-1-sono-io-il-male/"
}