{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, Emy! E' un buon primo capitolo, con una scena principale, incontro e dialogo tra il protagonista Ermete e un presunto oscuro personaggio il Topo di cui hai già fornito con la dovuta scioltezza alcune informazioni, lasciandoci intendere un passato in cui egli abbia esercitato un potere e addirittura una supremazia e che poi sia caduto in disgrazia, relegato negli attuali bassifondi. Questo incontro presuppone anche una sorta di compromesso in linea con i tempi (della narrativa), un connubio bene-male che modernizza e sfuma i contorni moralistici di altre opere di questo genere. Ovviamente ancora non ci è dato sapere se Ermete e il Topo (sti poveri roditori, però, quanto li ostracizziamo eh? ) collaboreranno sul serio, ma tutto lascia presumere di sì. Bello soprattutto l'accenno a quella che secondo me potrebbe essere stata una delle idee fondamentali di questo progetto, e cioè l'aneddoto\\leggenda\\profezia dei due orologi Dubois (su quest'idea, te lo dico subito e spero di non metterti ansia (ahahah, difficile immagino), mi aspetto grandi approfondimenti eh). E quindi io direi che c'è tutto quello che serve per continuare a leggere. L'interesse del lettore secondo me l'hai stuzzicato, ora tocca a te (cioè, toccava a te anche prima, ma adesso di più, mooolto di più). Lascio giusto qualche osservazione a caldo su certi passaggi che mi hanno suscitato qualche perplessità. Tu sai benissimo che la mia opinione non vale nulla, quindi tranquilla...",
                    "capisco che si volti indietro, ma perché l'altro capo di questa oscillazione è il pugno?",
                    "quest'affermazione implica una sicurezza, cioè come se lui fosse sicuro che lo prenderanno, il che non è, mi pare",
                    "credevo fosse inventato per l'occasione e invece no, Turdus Pilaris. Anche quando Jonathan Franzen ha esordito con la dendroica cerulea ho sperato in segreto che fosse un nome di fantasia, invece no, anche quell'uccellino esisteva davvero. Mi piacciono i nomi di fantasia, che ci posso fare?",
                    "Quella sottolineata è bruttina ma tutta la frase è lunga da seguire fino in fondo, secondo me. Proverei in altro modo: punto dopo debolezza. Quella scelta lo avrebbe portato a rivelare segreti che era meglio restassero tali.",
                    "Mi fermerei qui. L'accenno alla famiglia reale secondo me qui non è necessario, tanto tu ci tornerai in seguito e noi, o meglio io mi sarò già dimenticato di questa menzione. Sono punti di vista eh. L'autrice sei tu e tu decidi.",
                    "Le impronte a me fa pensare che siano conosciute, non ignote. Intendo l'articolo che pare riferirsi a qualcosa di specifico.",
                    "Secondo me, dato che è un passaggio presumibilmente molto importante, va riformulato meglio. Proprio perché importante, non ci metto le mani, anche se mi piacerebbe",
                    "Mai che qualcuno mi abbia ringraziato, mi suonerebbe molto meglio.",
                    "Ok. Come ho detto mi è piaciuto. Mi piace il fantasy e le soluzioni di genere mi affascinano sempre. Punto di forza, l'immagine dei due orologi, indubbiamente, ma anche il resto è piacevole e intrigante. Vediamo lo sviluppo. Ciao Emy, alla prossima."
                ]
            ],
            "timestamp": "2019-09-06T12:38:13Z",
            "title": "Sulle tracce del Gemello Cap. 1 - Sono io il Male",
            "url": "https://www.writersdream.org/forum/forums/topic/44412-sulle-tracce-del-gemello-cap-1-sono-io-il-male//?do=findComment&comment=786693",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 8019,
    "num_commenti": 1,
    "num_posts": 12,
    "post_after": [
        {
            "post_id": 786755,
            "text": [
                "Chi è questa? E' forse la Lauram che conosco io? La stessa che ha scritto La pasta madre e ora Aspettative? Quella Lauram lì può dirmi quello che vuole eh, può farmi a pezzi quando vuole, e tagliare tutto quello che vuole (si fa per dire eh, tanto i file originali stanno sotto chiave, ahahah).",
                "No, dai, sul serio, le tue critiche sono sempre bene accette e lo sai. Il tuo percorso lo sento molto simile al mio: per quel che ho letto di te sei entrata nel wd come un carroarmato - sfrontata, coraggiosa e spavalda - e ora stai raffinando la tua scrittura a una velocità impressionante. Ti ho fatto molte volte i miei complimenti, sempre sinceri, anche se forse ho sempre omesso di citare la tua qualità più straordinaria, ovvero l'entusiasmo, la passione e il fuoco che metti in tutto quello che fai. Dico questo prima, per dire poi che il tuo giudizio per me vale sempre molto.",
                "Anche se poi, chiaramente, faccio quello che mi pare eh, ahahah.",
                "E' indubbiamente troppo, ma in OW non ci sono regole eh. E' un gioco. Spero solo che possa divertire altri oltre a me.",
                "grazie, ahahah.",
                "Ti sfoltisco la capigliatura, se vuoi",
                "Visto che me lo hai rinfacciato un sacco di volte, colgo l'occasione (anche perché non è mica che mi commenti tanto spesso eh) per dichiarare che i seguenti vocaboli che tanto hanno modificato il mio lessico virtuale sono tutti farina del tuo sacco: ahahah( questa credo che la uso in media dalle 20 alle 30 volte al giorno), daje, avoja, non ti permettere sa, gajardo e altri che poi mi ricorderai, senz'altro. Ti riconosco il copyright, ma nemmeno un centesimo eh.",
                "Grazie per il passaggio piuttosto critico (ma c'era anche qualche complimento mi pare). Fatti sentire più spesso. Ciao. Ah scrivi eh, e tanto."
            ],
            "timestamp": "2019-09-06T19:34:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44424-on-writing-4//?do=findComment&comment=786755"
        },
        {
            "post_id": 786771,
            "text": [
                "Non ti è sfuggito nulla. E uno sviluppo recente. Ovviamente non te lo voglio anticipare, ma credo di poterlo configurare nello spazio del prossimo capitolo.",
                "Ma no, è solo un gioco. Puoi dormire sonni tranquilli, fidati. Non voglio mica perdere la mia lettrice più assidua eh",
                "No, hai fatto bene. Lo avevo dimenticato.",
                "Ma no Giuro che ho intenzione di riprenderlo in mano Per ora sto rileggendo La talpa di John Le Carrè, ahahah. Scherzi a parte una prosa fantastica eh.",
                "I tuoi complimenti mi incoraggiano a proseguire. A presto Del"
            ],
            "timestamp": "2019-09-06T21:05:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44424-on-writing-4//?do=findComment&comment=786771"
        },
        {
            "post_id": 787187,
            "text": [
                "Ripasso con calma questa sera se ce la faccio, sennò domani. Grazie del passaggio!"
            ],
            "timestamp": "2019-09-10T10:51:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44424-on-writing-4//?do=findComment&comment=787187"
        },
        {
            "post_id": 787366,
            "text": [
                "Ciao, Kikki, eccomi.",
                "giusto.",
                "Di solito tendo a togliere tutte le particelle non indispensabili. Mi sembra più pulito senza.",
                "Giusto.",
                "I soggetti che hai sottolineato sono giusti, come indicati dai verbi. Come potrebbe avere senso se il primo fosse un voi? La letterà è indirizzata ai posteri quindi l'ultimo voi è scontato. Forse i primi due...Anche se a me pareva che il senso risultasse sottinteso ma non difficile ( noi abitanti attuali di questo pianeta lo abbiamo trattato come un cesso - il pianeta -, voi nostri discendenti ora avete qualche problema). E' un passaggio veloce, non essenziale, ma è una cosa che mi piace si dica, anche se scontata. Dopotutto gli interlocutori sono i nostri discendenti e mi pare doveroso un accenno di scuse. Non la voglio togliere ma non posso nemmeno allungare troppo le parentesi, né farne un discorso troppo lungo. Se non si capisce amen. Io non capisco sempre tutto dei libri che leggo, anche quelli che mi piacciono.",
                "Sì, giusto. Qui concordo, ci vuole qualche parolina per accompagnare quel collegamento tra posteri generici e futuri scrittori, anche se devi tener conto del fatto che la lettera è evidentemente rivolta a Will, no?",
                "Leonard ovviamente non conoscerà mai i posteri, non c'è possibilità di equivoco su questo. La sua è una lettera sarcastica, una risposta all'amico che concepisce l'essere scrittore in un modo completamente diverso dal suo e poi vuole anche convincerlo a condividerlo.",
                "Direi che sono tutte e tre facoltative,cioè a discrezione.",
                "In genere uso spesso questo tipo di metafore per descrivere il paesaggio naturale. Qui è particolarmente triste, forse, però il dolore per la perdita dei familiari, e in primo luogo della sorella Janine, è recente, ancora fresco, e fin qui mi pare evidente che il protagonista soffra un disagio personale, no? Il fuggire, il non scrivere, i pensieri sul suicidio, sulla morte, anche la stessa poca tolleranza nei confronti dell'amico, sono tutti sintomi abbastanza chiari della sua insofferenza e della sua sofferenza. A me pare che questa similitudine piuttosto tragica, piuttosto pesante, ci stia. Tra le altre cose, considera che gli spettri dei defunti sono destinati a rientrare in scena nel giro di poco e avranno continuamente una certa infuenza sull'equilibrio emotivo di Leonard.",
                "Secondo me l'atto stesso di buttare via carta e lattina implica il tipo di azione precedente. Però forse la parola carta può creare un falso parallelo con l'atto di scrivere sul quaderno, quindi meglio trovare un altro vocabolo più specifico. Però non mi fare dettagliare l'acquisto dl cibo, dai. Secondo me la parola ambulante dice tutto. Che abbia preso una bottiglia di coca o una lattina di birra non importa in questo momento . In altri magari sì.",
                "si può fare.",
                "sì, decisamente meglio.",
                "sono d'accordo. Come ho detto cerco di pulire tutte le particelle non necessarie, quando me ne accorgo",
                "giusto",
                "Ok, ahahah. Sai perché credo di mangiarmene un po' troppe, ora che ci penso? Credo sia colpa di whatsapp, i messaggi veloci. Dovrò stare attento",
                "Ok. Concordo che passaggi di questo genere, magari già un po' noiosi di sé debbano perlomeno scorrere veloci.",
                "La lettera in parte te l'ho spiegata, anche se va detto che il passaggio su Will, prima di arrivare alla lettera, avrebbe bisogno di più respiro, siamo d'accordo. Però è anche vero che questa non è sicuramente la sede per scrivere un romanzo. Quello che ho in mente è tutto nel sottotitolo: è cioè creare una storia che sia occasione per parlare di scrittura e dei vari modi di intendere la scrittura. E cioè esattamente quello che stiamo facendo, che a me va benissimo. Detto questo ci tengo perlomeno a precisare che un'idea generale della trama ora ce l'ho e che malgrado le apparenze inevitabili generate dal frazionamento, la storia non sarà buttata lì alla cazzo. C'è un'idea di fondo, c'è un'idea di quella che debba essere l'interazione fra i personaggi, insomma qualcosa di sensato dovrebbe nascere, o perlomeno ci proviamo. A fine settimana, posto un nuovo episodio e vado avanti con Le ragazze. Mi piacciono i tuoi commenti. Ciao!"
            ],
            "timestamp": "2019-09-11T17:17:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44424-on-writing-4//?do=findComment&comment=787366"
        },
        {
            "post_id": 787467,
            "text": [
                "E' possibile, ma se spingo sul sarcasmo poi Leonard non mi risulta più addolorato come dovrebbe per le recenti perdite, mi diventa un po' troppo stronzo. Io credo che la lettera non arrivi (lo posso capire e condividere) perché si pone come l'epilogo di qualcosa che non c'è, in quanto il rapporto con Will andrebbe in precedenza approfondito, con più caratteri. Qui non è il caso di dilungarsi troppo con la narrazione (già così, presumo che almeno una quindicina di capitoli ci vorrebbero, per abbozzare quello che ho in mente), ovviamente, ma è buona cosa parlarne, capire cosa manca e perché manca. Ho sempre pensato che si impari più dai libri non riusciti che dai capolavori.",
                "giusto",
                "Non intendevo che i tuoi commenti mi avessero fatto pensare che tu pensassi ecc. ecc. Quando ho precisato che non è (non dovrebbe, speriamo) essere una storia buttata a cazzo, volevo dire che fin qui sarebbe legittimo pensarlo, visto che sto stendendo fili in tutte le direzioni senza ancora cominciare a collegarli. Nei panni del lettore, io lo penserei. Cioè, mi verrebbe il dubbio. Col prossimo capitolo dovrei riuscire a far intravedere i primi nessi.",
                "assolutamente no. Continua così. Bella sincera, e molto utile. A presto"
            ],
            "timestamp": "2019-09-12T11:52:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44424-on-writing-4//?do=findComment&comment=787467"
        },
        {
            "post_id": 789499,
            "text": [
                "Bene. Anche perché per Leonard, in teoria, dovrebbe essere lo stesso. Non razionalizza il dolore, lo sente.",
                "Anche a me piacciono quando le trovo, nei libri che leggo",
                "No, è vero. Me lo hanno già fatto notare. Tagliare, tagliare, tagliare!",
                "Grazie, sono contento che sei passata. Spero di risentirti anche nei capitoli successivi. Ciao"
            ],
            "timestamp": "2019-09-27T16:53:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44424-on-writing-4//?do=findComment&comment=789499"
        }
    ],
    "post_staff": [],
    "text": [
        "ON WRITING",
        "Osservazioni romanzate sull’arte di scrivere",
        "quarta parte",
        "Tiro fuori dalla tasca la lettera, mentre bevo il caffè, e la rileggo un paio di volte. È divertente, secondo me, ma dubito che Will riderà. Credo che a sua figlia Kate piacerebbe. Provo a immaginarmi nei panni di suo padre, nel momento in cui la leggerà, ma non ci riesco. Lui è lui, con i suoi pallosi romanzi medioevali; io sono io, con i miei assurdi dark fantasy. Piego la lettera e prendo una busta dal tavolo, nell’angolo vicino al telefono. La casa è immersa in un silenzio surreale. Sembra uno di quei luoghi insignificanti in cui aspetti di passare da un evento saliente all’altro. Quanti eventi salienti possiamo contare nella nostra vita? Non molti, temo, e forse sarebbe il caso di rivalutare questi luoghi, ma nello specifico penso anche che deludere le aspettative sia sempre stata una delle cose che mi riesce meglio. Raccolgo lo zaino che ho già preparato e lascio la lettera in cucina, appoggiata alla macchinetta del caffè. Esco dalla casa facendo meno rumore possibile. Il silenzio è anche fuori, questa mattina, in questa strada. C’è anche il sole.",
        "LETTERA PER I POSTERI",
        "da Leonard Oaks",
        "Carissimi posteri. Non so che cosa precisamente vi aspettiate da me. Il mio amico Will ha cercato di illustrarmi ciò che lui aveva in mente, ma io sinceramente non ci ho capito un cazzo. Ebbene, vi scrivo questa mia per dirvi che mi dispiace moltissimo ma non ho niente per voi, cioè niente che a mio avviso vi possa essere utile per capire meglio la vostra vita o per fare bella figura con una citazione intelligente. Il punto è proprio questo: non credo di avere scritto niente di intelligente. Non credo di averlo nemmeno pensato. Sono bravo con i soggetti, ho delle idee veramente fiche e me la cavo piuttosto bene anche nel tratteggiare i personaggi ma…Ah, sono capace di imbastire dei colpi di scena niente male, ma…Insomma, nessuna riflessione profonda, nessuna sottile metafora esistenziale, niente. Nisba. Non sono nemmeno il tipo positivo che possa tirarvi su il morale con qualche aforisma sulla vita, anche se immagino ne abbiate bisogno (andavamo fortissimo con le poesie sulla natura, ma poi abbiamo trattato questo pianeta come il cesso di una stazione di servizio e ora probabilmente qualche problema ce l’avete). Tornando al punto, mi dispiace essere qui a mani vuote, ma sono sicuro che capirete e mi perdonerete e che, soprattutto, ve la caverete alla grande anche da soli. Ah, il mio amico Will, come dicevo, lui ha intenzione di lasciarvi qualcosa, ma voglio avvisarvi, scrive solo romanzi medioevali che sono una noia mortale. Me ne manda una copia autografata ogni volta, ma io l’ho sempre riposta su quel ripiano della libreria che è un po’ la sezione “libri pallosi che non leggerò mai”. Quando mi chiedeva una recensione, la estrapolavo dai commenti di quei cazzoni pomposi che elogiavano il suo gusto per il particolare (poi vedrete voi se quattromila e passa caratteri per descrivere il vestito di Lady Brunch o l’armatura di lord Raleigh valessero o meno la pena) e le sue citazioni colte del cazzo. Per quel che può valere, io ho cercato di spiegarglielo mille volte che i suoi periodi sono troppo lunghi, le sue storie di una lentezza esasperante e i suoi romanzi troppo snob, ma se come me non riuscirete ad andare oltre le prime venti pagine (i primi due romanzi, poi ho smesso proprio di aprirli) non fatevene un cruccio e soprattutto non sentitevi degli scrittori falliti per questo, perché potrete sempre buttarli sul pavimento e usarli per tenere aperta la porta quando c’è corrente, come faccio io. Come mattoni. Sembrano fatti apposta.",
        "Per sempre vostro, Leonard Oaks.",
        "PS. Cioè, non per sempre, quando leggerete la lettera è probabile che io sia morto, anzi lo sarò sicuramente. Intendevo…Vabbè, non importa.",
        "Ciao. Scusa Will.",
        "All’angolo con la sesta stendo il braccio e alzo il pollice. Passano alcune auto, i conducenti nemmeno si girano a guardarmi, poi un pick up mi oltrepassa e si ferma una cinquantina di metri più in là. Mentre corro per raggiungerlo lo sguardo mi cade sulla targa.4-6. Gli altri numeri manco li guardo.",
        "«Allora ti decidi?» sbraita il conducente piegandosi verso il finestrino, quando mi vede esitare.",
        "Alzo la mano in segno di scusa e gli faccio cenno di proseguire.",
        "«Vaffanculo, coglione» mi grida, allontanandosi.",
        "Decido di proseguire a piedi, per un po’. Ho bisogno di aria fresca e di sole sulla faccia. Qualche ora dopo mi fermo davanti al furgone di un ambulante per bere e mangiare qualcosa, all’angolo tra la Newton e la provinciale. Siedo in una panchina, in un parco dall’altra parte della strada, e prendo penna e quaderno dallo zaino. Lo appoggio sulle gambe e, tra un morso e l’altro, riempio un foglio col nome della mia sorellina. Janì, la chiamavo così, con l’accento. Poi un altro e un altro ancora. Vi traccio sopra un cuore. Uno su ogni foglio. Non amo queste smancerie virtuali, ma a lei piacerebbero, credo. Sopra di me le nuvole si spostano come continenti di ghiaccio, frantumati in un mare di sofferenza, mentre l’erba sembra avvinghiarmisi addosso e succhiarmi via la rabbia, ma anche quella poca energia che mi rimane. Quando ho finito mi alzo, butto via carta e lattina e mi inoltro nel cuore del parco, addormentandomi sopra una delle panchine più appartate, ai piedi di una salita erbosa.",
        "Quando mi sveglio è buio. La luna è alta. Controllo l’ora sul telefono. Le quattro passate. Le quattro e sei minuti, per la precisione. 4-6. Ho tre messaggi whatsapp di Christine, ma non li leggo perché qualcosa di bizzarro attira la mia attenzione. Bizzarro e sinistro. Devo alzare lo sguardo per vederlo, perché sta proprio in cima alla salita erbosa. Si staglia lassù contro un innaturale sfondo luminoso sparato verso il cielo notturno a corroderne i bordi, ad attaccare la puntiforme alterigia delle stelle. Anche a quella distanza, la figura trasmette un senso di potenza e di paura destabilizzante, la sensazione che qualcosa stia andando nella direzione sbagliata, che un ingranaggio della puntigliosa meccanica dell’orologio che potrebbe benissimo configurare la mia vita si sia improvvisamente dislocato, uscito dal proprio asse magari per qualche infinitesimale frazione spazio-temporale, eppure potenzialmente entropica.",
        "Io la conosco quella figura. Certo non ne ho fornito tutti i minuziosi particolari che avrebbe potuto Will, ma il profilo elegante dei palchi dorati che si ergono ai lati dell’elmo, scuri contro lo sfondo abbacinante, il riflesso della sfarzosa gorgiera anch’essa d’oro intorno alla gola, o gli eccentrici schinieri sulle gambe, sono tutti particolari inconfondibili. In contrasto con le preziose rifiniture, l’armatura è ovviamente nera. Lo è anche la voce che si insinua nella mia mente, semmai una voce possa avere un colore.",
        "Devi ricominciare a scrivere, Leonard. Noi siamo qui e stiamo aspettando. Credevi davvero fosse così facile abbandonarci? Mi sorprende. Ero sicuro che ormai tu avessi capito come nella vita nulla sia mai veramente facile.",
        "Sia chiaro, io non ho nulla contro Willem Zucker come scrittore. Mi annoia, lo riconosco, ma non posso mica farmi piacere quello che non mi piace soltanto perché il giudizio di qualche autorevole critico di settore - oppure il numero delle copie vendute oppure l’ultima tendenza letteraria - mi induca a pensare che sia mio dovere farmelo piacere (Will, per la cronaca, vende un decimo, forse anche meno, di quello che vendo io). Che cioè esistano opere la cui conoscenza risulti imprescindibile per me o chiunque altro abbia la presunzione di sentirsi scrittore. Io non credo sia così, perché ho praticamente smesso di leggere da almeno dieci anni e la mia voglia di scrivere non è mai venuta meno, anzi se leggo così poco è proprio perché scrivo così tanto. Oddio, qualcosina leggo ancora, se proprio la copertina è irresistibile, ma in sostanza riapro in continuazione i libri che ho amato di più, trovandoci ogni volta qualcosa di nuovo e ciò che mi serve per perfezionare la prosa.",
        "continua"
    ],
    "timestamp": "2019-09-06T13:16:13Z",
    "title": "On writing 4",
    "topic_id": 44424,
    "url": "https://www.writersdream.org/forum/forums/topic/44424-on-writing-4/"
}