{
    "author": {
        "author_id": 27743,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "flambar",
        "url": "https://www.writersdream.org/forum/profile/27743-flambar/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.9544444444444444,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.9544444444444444
            },
            "text": [
                [
                    "Molto coinvolgente il tuo racconto, caro mi ha ricordato alcuni periodi forzatamente passati in mezzo a gli invisibili o a gli squotters o come diavolo vogliamo chiamarli.",
                    "Un racconto fluido con toni di rispetto rivolto a gente che il rispetto l'hanno oramai perso strada facendo e, come dici tu di strada ne fanno e ne faranno ancora. Quello che non sanno i tanti, che costoro spesso sono di grande cultura e capacità incredibili, pensa che una notte un invisibile stava soffocando per un nocciolo, l'altro osservandolo si è rivolto a me chiedendomi un coltello affilato che già sapeva in mio possesso visto che ero un marinaio, e con un piccolo taglio ha tolto il nocciolo dalla gola del clochard salvandolo da morte certa, il lavoro fu fatto tanto preciso che il medico dell'ambulanza voleva conoscere colui che lo aveva fatto per complimentarsi, era sparito insieme al mio coltello da marinaio. Errori non ne ho visto, ti auguro tanta fortuna a rileggerci."
                ]
            ],
            "timestamp": "2019-09-06T11:29:14Z",
            "title": "( Io ) Vagabondo",
            "url": "https://www.writersdream.org/forum/forums/topic/44312-io-vagabondo//?do=findComment&comment=786675",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7644,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 786801,
            "text": [
                "Buon giorno cara grazie dell'aiuto. Tu dici che avrei dovuto strapazzarli un po? Da un lato hai ragione, ma dall'altro lato è contrario ai miei principi. Difatti nelle numerose risse avute sono stato coinvolto e per difendermi sono stato costretto a reagire.Ti auguro un buon fin e settimana e tanta fortuna"
            ],
            "timestamp": "2019-09-07T10:28:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44422-rimorchiatore-hascidot//?do=findComment&comment=786801"
        },
        {
            "post_id": 787005,
            "text": [
                "Ciao tu non immagini quanto mi lieta un tuo commento. Grazie del passaggio, ti auguro una buona settimana e di vincere il contest."
            ],
            "timestamp": "2019-09-08T21:58:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44422-rimorchiatore-hascidot//?do=findComment&comment=787005"
        },
        {
            "post_id": 787661,
            "text": [
                "Buona giornata Grazie del passaggio, terrò presente i tuoi consigli ti auguro un buon fine settimana e tanta fortuna"
            ],
            "timestamp": "2019-09-14T07:15:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44422-rimorchiatore-hascidot//?do=findComment&comment=787661"
        }
    ],
    "post_staff": [],
    "text": [
        "“ RIMORCHIATORE HASCIDOT “",
        "Trascorso un anno dalla data del mio matrimonio, un funzionario dell'ufficio gente di mare, mi propose un imbarco su di una draga. Dato che ero disoccupato, accettai.",
        "Completate le pratiche d'imbarco, raggiunsi l'enorme escavatore a secchi, ogni secchio d'acciaio aveva la capacità di tre tonnellate di detriti subacquei, a lato di dritta (destra) era ormeggiato il rimorchiatore “Hascidot”",
        "Appena giunto a bordo iniziai un lavoro sfibrante.",
        "Lavoravano due squadre ventiquattr'ore su ventiquattro, perciò dodici ore lavorative per ogni squadra senza fermarsi.",
        "I detriti dragati dal fondale si caricavano su delle grosse bettoline a propulsione meccanica, di mille tonnellate di stazza, alloro volta scaricavano il tutto a sei sette miglia dalla costa. Nel periodo Natalizio molti operai chiedevano ferie o si davano ammalati. Spesso si verificava che rimanevo da solo a governare il mezzo nautico o che si trattava del rimorchiatore o della bettolina.",
        "Di notte, fui abbordato da un pattugliatore delle forze dell'ordine. Il maresciallo mi domandò: « chi è il comandante » Gli risposi: « sono io il comandante » continuando mi chiese chi è il direttore di macchine, risposi: «sono io il direttore di macchine» il maresciallo credendo che lo stessi prendendo in giro, infastidito mi chiese una ultima informazione. L'equipaggio dove? Risposi:",
        "« sono io l'equipaggio».",
        "Dopo queste risposte il maresciallo si mise a ridere nervosamente, difatti non ero in regola. Mi ordinò di seguirlo in capitaneria di porto. Mentre lo seguivo pensavo che, sarebbe accaduto di peggio se mi avessero beccato da solo incagliato su dei bassi fondali.",
        "Per mia fortuna dopo aver verbalizzato lasciarono che continuassi il mio lavoro sulla bettolina, pur essendo tutto irregolare rimase com'era, senza aver cambiato alcuna cosa.",
        "Avevo capito benissimo il comportamento di quel maresciallo: «una mano lava l'altra, tutte e due lavano il viso! Non far sapere alla mano destra quello che già sa la mano sinistra!» Comunque la cosa più importante era di continuare a lavorare anche se ero costretto a trascurare alcune cose.",
        "Durante quel periodo molti giovani disoccupati si rivolgevano a me per chiedere lavoro.",
        "Avevano famiglia con moglie e figli piccoli a carico,",
        "mi facevano tanta pena e non sapevo come fare per poterli aiutare.",
        "A malincuore ero costretto a rispondere, non sono quello che gestiva le assunzioni . Dovevano rivolgersi direttamente all'ingegnere essendo il rappresentante della ditta intestataria del dragaggio.",
        "Andavano via perplessi. Erano convinti che, essendo il comandante, dovevo io dargli lavoro. Ma non era cosi. Passava il tempo e la situazione non cambiava si lavorava come tante bestie per dodici ore al giorno.",
        "Non riuscendo a tollerare questo sistema oltretutto pericoloso, dato che il porto era trafficato da numerose navi passeggeri e, il dragaggio si effettuava proprio nelle vicinanze dell'entrata del porto.",
        "Durante la pausa pranzo proposi all'equipaggio di fare assumere il terzo turno, in modo da evitare i turni massacranti di dodici ore anche per il motivo che avevamo guadagnato a sufficienza.",
        "Stilai la richiesta da presentare alla ditta e, conoscendo bene l'indole umana, mi premunii facendo firmare la petizione ad ognuno di loro.",
        "Dopodichè consegnai il documento all'ingegnere. Percui una volta presa visione, volle verificare di persona l'autenticità delle firme. Riuniti tutti i firmatari del documento di fronte all'ingegnere rinnegarono spudoratamente la propria firma.",
        "Disgustato del loro comportamento! Strappai il foglio dalle mani dell'ingegnere e, facendolo a pezzi lo buttai per terra orinandoci sopra!",
        "Qualcuno si ribellò del gesto offensivo, esclamai dicendo:",
        "«attenti!... a non farmi prendere decisioni estreme che sicuramente porterei a conclusioni!»",
        "Il tempo passava, ma il rancore di quello che era successo era ancora molto vivo.",
        "A renderlo maggiormente più intenso, fu il comportamento spavaldo dell'ingegnere che, avendo ottenuto ciò che voleva se ne vantava, non tenendo conto che il comandante, ero io.",
        "Perciò considerando la negatività dell'episodio svoltasi alcuni giorni prima, nei confronti della mia persona.",
        "Ordinai all'ingegnere di non salire mai più a bordo.",
        "L'ingegnere a sua volta esclamò: «chi cazzo sei tu che dai ordini a me?» contravvenendo alle mie disposizioni si recò comunque a bordo. In un primo momento tacqui.",
        "Un pomeriggio incontrai l'ingegnere nei corridoi della tuga equipaggio, ordinai ai due marinai suoi ruffiani di accompagnarlo a terra e se faceva resistenza di buttarlo in mare.",
        "Constatando la loro esitazione, dissi: « diversamente vi cancello dalle matricole marinare». Non fu necessario un secondo ordine.",
        "I giorni passavano e l'ingegnere non dava segnali di aver capito la situazione.",
        "Un pomeriggio lo vidi a poppavia della draga in compagnia dei suoi ruffiani. Mi avvicinai facendogli presente che non era neanche un membro dell'equipaggio e, se non scendeva di bordo immediatamente l'avrei fatto arrestare. Con disappunto scese di bordo, ma dopo una mezz'ora ritornò con la motovedetta della capitaneria di porto.",
        "In compagnia di un sottotenente di marina, salirono a bordo senza chiedere nessun permesso e, subito iniziarono a rivolgersi contro di me con modi irrispettosi.",
        "Chiamai da parte il tenente dicendogli ascolta attentamente quello che sto per dirti: « tra cinque secondi prendi sottobraccio questo coglione d'ingegnere e vai via di bordo perchè ti stai giocando i gradi». Sparirono all'istante.",
        "Passarono alcune settimane e sembrava che tutto si era messo secondo le regole, ma non era cosi.",
        "Presi una brutta influenza e per alcuni giorni mi sostituì il comandante E.S. Ritornato alle mie mansioni, mi presentò un documento firmato dall'ingegnere e dal sua amico tenente, dove si attestava che il sistema di sicurezza di tutto il convoglio compreso la draga era efficiente. All'ora persi il controllo, messi in moto il rimorchiatore Hascidot, raggiunto la banchina dove cerano gli uffici della capitaneria, bloccai la ruota di timone tutta sul lato di dritta, ponendo i motori a tutta forza in avanti effettuando una manovra a rotazione in modo che le ondate potessero raggiungere gli uffici della capitaneria stessa.",
        "Presi l'altoparlante di bordo ed incominciai a chiamarli:",
        "« curnuti... curnuti... curnuti » per qualche mezzora.",
        "A questa mia reazione da lontano vidi che incominciavano a muoversi gli scafi delle forze dell'ordine.",
        "Uscii immediatamente dal porto, ormeggiando l'Hascidot con la prua sugli scogli, eludendo cosi i loro radar.",
        "Mi divertivo a deriderli facendomi prima vedere dai loro radar poi riprendevo la posizione dove non riuscivano a individuarmi.",
        "Allietato, ascoltavo attraverso la radio di bordo, i loro nervosi commenti che dicevano: «questo appare e sparisce come un fantasma » alla fine constatando che in mare non potevano competere tornarono ai loro rifugio.",
        "In seguito fui chiamato da un magistrato per spiegare tutta la situazione. Dopo avergli esposto i fatti, mi esortò a rivolgermi a lui se ci fossero stati altri problemi. Continuai a lavorare sulla draga. Una notte, dopo aver finito le mie dodici ore. Nel ritornare a casa fui affiancato da un'auto di grossa cilindrata. Scese un giovane per domandarmi: « comandante con voscenza non si può avere nessun colloquio?» Risposi con calma dicendogli:« certo che si può avere un colloquio con me » replicò:",
        "«salutammo voscenza e baciamo le mani »",
        "“ CAPISCE CHI VUOL CAPIRE “",
        "Dopo un paio di giorni arrivò una lettera, che mi collocava in ferie illimitate in attesa di nuovi ordini, continuai a percepire comunque il mio stipendio di dodici ore lavorative al giorno per ben tre anni.",
        "VIVA L'ITALIA"
    ],
    "timestamp": "2019-09-06T11:45:02Z",
    "title": "Rimorchiatore  \"Hascidot \"",
    "topic_id": 44422,
    "url": "https://www.writersdream.org/forum/forums/topic/44422-rimorchiatore-hascidot/"
}