{
    "author": {
        "author_id": 33269,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 1
        },
        "name": "Delphine",
        "url": "https://www.writersdream.org/forum/profile/33269-delphine/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.6967032967032967,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 0.53
            },
            "text": [
                [
                    "Ciao anche a me piace molto la tua poesia,",
                    "malinconia dell'attesa e della perdita con una metafora riuscita, quella della casa che più rappresenta l' intimità ma anche dove possiamo vivere la nostre solitudini peggiori chiusa la porta e uno sguardo verso il fuori chissà...",
                    "Devo dire che anch'io ho preferito l'eliminazione del 'qui' l in ogni caso devo dire mantiene intatta delicatezza e poesia,",
                    "Non impazzisco per i titoli inglese devo dire , ma in questo caso lo trovo carino, giovane ed anche evocativo sa di viaggio di incontri di una chiamata nel nulla...",
                    "Ciao alla prossima"
                ]
            ],
            "timestamp": "2019-09-05T18:12:05Z",
            "title": "Come back",
            "url": "https://www.writersdream.org/forum/forums/topic/44377-come-back//?do=findComment&comment=786583",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 0.6967032967032967
            },
            "text": [
                [
                    "Ciao",
                    "è una poesia giovane ribelle, ma forse sarebbe più giusto dire appassionata perché in qualche modo è l'occhio di chi non si accontenta degli aforismi di chi profetizza per maturità o esperienza, e nello stesso tempo la trovo profonda riflessiva che guarda dentro se stessi, di chi, pur soffrendo vuole comprendere e vedere al di là, provando sbagliando ma con la luce di un navigatore che attraversa con audace e non senza ostacoli il mare.",
                    "Ho provato a fare delle piccole variazioni che ti dico con sincerità non sono il frutto di un'esperta di metrica ecc. ma solo il mio gusto personale e che potrebbe offriti un'altra",
                    "versione che ovviamente potrebbe non piacerti affatto.Comunque piaciuta. Brava"
                ],
                [
                    "ah ah ... è un periodo che faccio delle gaffe anche nell'utilizzo degli emoji ...scusami, in ogni caso immaginavo tu fossi un uomo in quanto 'impiccato inverso...'",
                    "anche se poi ci può essere un recitativo anche nella poesia, perché no.",
                    "Comunque bravo eh eh spero sia la faccina giusta ma mi pare proprio di si.",
                    "A rileggerci"
                ]
            ],
            "timestamp": "2019-09-06T16:03:39Z",
            "title": "Impiccato inverso (l'appeso)",
            "url": "https://www.writersdream.org/forum/forums/topic/43718-impiccato-inverso-lappeso//?do=findComment&comment=786729",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 512,
    "num_commenti": 2,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 786778,
            "text": [
                "ciao Bob un commento che mentre lo leggo chiarisce a me certi passaggi. Quasi quasi mi verrebbe la voglia di farne une racconto. Quello di una bella storia d'amore di due sconosciuti che pure riescono a creare questo filo sottile, un contatto di immagini rubate a canzoni postate luoghi sconosciuti o conosciuti in parte che prendono dimensioni meravigliose e fiabesche. Ma le parole le percezioni molto più che le immagini. Solo per caso c'è un profondo romanticismo comune, un etica anche un sogno che si desidera da entrambi le parti al di la delle vite consolidate con gli inevitabili problemi familiari e di vita, e perché c'è il diritto a sognare e forse anche ad amare in modi diversi con la consapevolezza di ritagliarsi una sospensione, un mondo parallelo in cui se pure c'è un piccolo senso di colpa per quello che rappresenta il desiderio di un altro mondo sconosciuto, c'è il diritto a darci un' altra possibilità d'amore, intatto, freddo, bianco, perché immortalato e perfetto e senza dolori nè lacrime perché niente si abbandona o si vuole abbandonare se non il diritto al sogno che è come la neve e poi si scioglie... eppure più forte sembra rimanere a riscaldare",
                "esatto.E il racconto non lo farò proprio perché è questo il momento da immortalare.",
                "Grazie molto molto bello il tuo commento. Non sembreresti perfido come lasci intendere dei tuoi scritti.",
                "A presto"
            ],
            "timestamp": "2019-09-06T21:53:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44423-sei-come-neve//?do=findComment&comment=786778"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 786741,
            "text": [],
            "timestamp": "2019-09-06T17:33:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44423-sei-come-neve//?do=findComment&comment=786741"
        }
    ],
    "text": [
        "Ora che ti ho ritrovato",
        "canto una canzone per te...",
        "Potrei prendere il primo treno",
        "e arrivare in una fredda notte di luna,",
        "la neve cadrebbe lenta sul tuo paese",
        "e sui nostri sensi di colpa",
        "ma niente è più caldo di quel",
        "nostro filo sconosciuto e lontano",
        "che ci apre speranze infantili.",
        "Ti sfioro una mano e sorridi",
        "lentamente sorseggi un caffè,",
        "i tuoi occhi brillano",
        "tra nuvole di fumo e vetri appannati",
        "voci sussurrate ed estranee,",
        "e quel tempo sospeso e sognato",
        "in cui i silenzi e gli abbandoni",
        "non avranno nè lacrime nè storia."
    ],
    "timestamp": "2019-09-06T13:10:38Z",
    "title": "Sei come neve",
    "topic_id": 44423,
    "url": "https://www.writersdream.org/forum/forums/topic/44423-sei-come-neve/"
}