{
    "author": {
        "author_id": 26160,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "EmperorOfDisaster",
        "url": "https://www.writersdream.org/forum/profile/26160-emperorofdisaster/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Bella, bella davvero: c'è una semplicità retorica che si accompagna a un'elevazione verso la Bellezza, quasi come si volesse abbracciare l'immenso. E poi ci sono le braccia nude, quel bisogno di essere scoperti, senza difese e paure, per incontrare il bello, quasi come se l'essere sinceri fosse necessario per trascendere (del resto: fino a quanto si può mentire in poesia?); e c'è la fisicità di un élan verso l'altro-da-sé, verso quel cielo che non potremo mai contenere davvero, ma che tentiamo di raggiungere sempre e comunque. Un monito kantiano, insomma: siamo finiti, ma ambiamo a essere infiniti.",
                    "Infine v'è \"alto il respiro\", un inciso che si insinua debolmente e che completa il senso del testo e rafforza il rapporto tra il fisico e la spiritualità, anche se le stelle sono un'immagine che appartiene al mondo dell'uomo per rappresentare qualcosa che, invece, nel bene e nel male, non ci appartiene mai completamente: la Bellezza come valore metafisico. Chissà. Da un punto di vista retorico ho poco da dire: ci sono varie quasi-assonanze (puntare-stelle; alto-respiro) che, secondo me, stanno davvero bene. Complimenti. Poi l'haiku è una brutta bestia: è nella sintesi che si vede chi riesce davvero a congiungere forma e contenuto, ricerca estetica e ricerca dell'essenza del verso.",
                    "Solo una cosa: gli incisi non dovrebbero essere delimitati dai trattini lunghi? Mi sta venendo il dubbio! Corro a informarmi.",
                    "A rileggerci!"
                ]
            ],
            "timestamp": "2019-09-07T14:41:02Z",
            "title": "A braccia nude",
            "url": "https://www.writersdream.org/forum/forums/topic/44308-a-braccia-nude//?do=findComment&comment=786833",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 1064,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "[Tornare a imbastire versi è sempre difficile, ma bisogna farlo, anche se l'università e la vita ci portano verso strade che non hanno nulla a che vedere con la scrittura. Piccola informazione: Non mi appartengo chiude la prima raccolta ed è un po' il sunto di quest'ultimo anno di liriche stracciate. Poi sono arrivati gli osteoclasti, la peristalsi e altro, ma questa è un'altra storia. La poesia, comunque, è già stata pubblicata in altre sedi. Buona giornata a tutti!]",
        "Non mi appartengo.",
        "Non mi appartengo mai nelle serate",
        "ammorbate dal tempo, né nei giorni",
        "prostrati al sole: non so mai chi sono",
        "quando fermentano i ricordi e i canti",
        "reclusi in gola.",
        "Io non so parlare.",
        "L’isolamento è frigido di voce:",
        "ripudio i versi divelti dall’utero",
        "l’alfabeto sgozzato della carne",
        "e ciò che non sono stato.",
        "Straniero",
        "nel riso divulgato all’universo",
        "nel grembo genuflesso alla catàbasi",
        "nei silenzi ingolfati di vertigini",
        "nelle perifrasi contratte.",
        "Solo",
        "tra le sterpi dell’Io scopro chi sono:",
        "un ventre solitario che si svende",
        "per mendicare Amore e una preghiera",
        "al Dolore per fingere chiusura."
    ],
    "timestamp": "2019-09-07T14:47:15Z",
    "title": "Non mi appartengo.",
    "topic_id": 44438,
    "url": "https://www.writersdream.org/forum/forums/topic/44438-non-mi-appartengo/"
}