{
    "author": {
        "author_id": 33269,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 1
        },
        "name": "Delphine",
        "url": "https://www.writersdream.org/forum/profile/33269-delphine/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "ciao Bob, è spassosissimo, le sorprendente 'ho letto divertendomi molto; detto questo è tutt'altro che una scrittura superficiale, pur in controtendenza ' voluta' con la letteratura impegnata, magistrale e concettuale la tua narrazione è comunque ben radicata con i piedi per terra pur portandoci a galleggiare, volare fantasticare in infinite tessiture nei più profondi e nascosti meandri umani esoterici e terreni. Fino a qui non ho avuto problemi a seguirti - mettendo anche in conto quello che sarebbe potuto avvenire in prospettiva e anche un dose di delirio che mi pare sia anche il succo del tuo originalissimo stile ora mi domando però chi è: Lord Lockerh﻿out? ... Me lo devo domandare oppure mi è sfuggito qualcosa?",
                    "Perché qui si comincia a tremare e mi vengono sinistri pensieri",
                    "ma... Ah - tre puntini spazio mi pare debba essere così . Ah ah è patetico segnalarti questo",
                    "Mi dispiace non riuscire a commentare di più, la verità che che lo trovo perfetto, fluido con tanti passaggi divertenti originali e pieni di spunti e riflessioni interessanti",
                    "sono d'accordo con te. E credo che valga per molte altre cose.",
                    "Non so perché mi torna sempre in mente pastorale americana... ah ah.. non vorrei ti avesse traumatizzato.",
                    "Mi è piaciuto veramente. Complimenti Bob"
                ]
            ],
            "timestamp": "2019-09-06T17:07:16Z",
            "title": "On writing 4",
            "url": "https://www.writersdream.org/forum/forums/topic/44424-on-writing-4//?do=findComment&comment=786737",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5578,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Dal frutto tutta la sua dolcezza",
        "(terzo capitolo)",
        "Le cabine del Bagno Nettuno erano rimaste ancora in legno bianche e rosse mantenute nel tempo con una cura maniacale, le lunghe passerelle e la grande rotonda con le docce che guardavano verso il mare, il bar con il bancone decorato con le stelle marine e la fontana centrale che zampillava in mille colori, era lo sfondo perfetto di belle ragazze e di signore più o meno mature, ma di certo non meno interessanti.",
        "Ma niente mi procurò tanta emozione in tutta la mia vita quando per la prima volta vidi Arianna camminare sulla passerella che attraversava la spiaggia verso il mare. il suo bikini nero minuscolo credo che sia rimasto nell’ immaginario di tutti, le punte dei capelli ramati che sfioravano il perfetto fondo schiena, le gambe atletiche lunghissime, la delicatezza del collo e delle braccia, una miscela di innocenza e sensualità e… il seno adolescenziale piccolo e tondo con i capezzoli bianchi che bagnati dal mare diventavano lucenti e duri come cristalli. Ma questo lo avrei scoperto con il tempo. Ci incontravamo spesso di sfuggita e siccome io la salutavo sempre lei rispondeva in modo cortese. La sua era una compagnia di coetanei goliardici occupati solo a giocare a pallavolo in spiaggia e a cercare ragazze più disinvolte o più grandi da portarsi a letto. Lei invece rappresentava una specie di gazzella timida e acerba una ragazzina cresciuta in un istituto da suore con bei modi e buoni principi, e con un padre padrone da cui tenersi alla larga; e che per fortuna non c’era mai.",
        "Era socievole gentile ma piuttosto riservata. La incontrai al bar quando era appena uscita dal mare con i capelli gocciolanti sulla pelle color biscotto, da vicino rimasi senza fiato perché gli occhi erano forse la parte più incredibile. Non credo che lei notò il mio disagio. All’ epoca aveva ancora l’aria molto distratta e nessuna consapevolezza del suo fascino e tanto meno di tutte le sue innumerevoli qualità.",
        "“Ciao” dissi mentre mi bevevo un mezzo prosecco. “Ciao” mi sorrise subito in modo gentile ed aperto.",
        "“Salvatore sei desiderato” dissi in tono scherzoso. Poi guardai lei che sembrava divertita dallo stravagante barista pieno di tatuaggi e tic e ne approfittai per rivolgerle la parola :",
        "“Posso offrirti qualcosa ? “",
        "“Grazie, volentieri prendo una coca cola con limone. Grazie. Io mi chiamo Arianna”",
        "“Lo so” e diventò rossa",
        "“ Io mi chiamo Marco “",
        "Giuro che l’amai appena la vidi, e negli anni a venire l’amai ancora di più e con tutto me stesso e per il resto della vita. E quando mi lasciò diversi anni dopo, fui veramente alla disperazione.",
        "Detto questo quello fu un anno e un mese pieno di eventi che di certo avrebbero avuto molto più impatto sul mio interesse politico e storico, se lei non fosse diventata all’ improvviso il centro della mia vita.",
        "1° Giugno Libano: uomini di Al Fatah tentano di bloccare l’avanzata di truppe siriane.",
        "Italia: entra in vigore la legge che vieta il fumo nei locali pubblici e nei cinema",
        "4 Giugno: parte da Plymouth (inghilterra) la traversata in solitario dell’Atlantico (Ostar) che si concluderà il 27 Giugno con la vittoria della Pan Duick VI di Eric Tabarly",
        "6 Giugno Sudafrica : disordini a Soweto contro l’apartheid; nei giorni seguenti i morti saranno più di cento.",
        "8 Giugno",
        "Uccisi a Genova dalle BR il procuratore generale della repubblica Francesco Coco, la sua guardia del corpo e il suo autista.",
        "Libano: furiosa battaglia tra siriani e le forze islamo-progressiste",
        "10 Giugno: accordo al Cairo per una pace in Libano. La lega Araba garantirà una protezione ai palestinesi.",
        "12 Giugno: Felice Gimondi vince il 59° Giro d’Italia di ciclismo.",
        "Uruguay: in un putsch viene destituito il presidente Juan Maria Bordaberry; al suo posto il vicepresidente Alberto Demicheli",
        "13 Giugno: Adriano Panatta vince gli internazionali di Francia tennis",
        "16 Giugno: Libano, ucciso a Beirut l’ambasciatore USA Francis Meloy assieme all’autista e ad un altro diplomatico",
        "19 Giugno: Libertà provvisoria per Edgardo Sogno dopo quaranta giorni di carcere.",
        "20 Giugno: Elezioni politiche anticipate in Italia: la DC si conferma primo partito; per la prima volta ammessi al voto anche i detenuti. Risultati DC 38,8% PC 34,4% PSI 9,6% Msi 6,1% PSDI 3,1% PRI 3,1% PLI 1.3% DP 1.5%.",
        "La sonda americana Viking 1 entra in orbita attorno a Marte.",
        "25 Giugno – Italia: la Corte costituzionale dichiara legittime le trasmissioni radiotelevisive a copertura locale di reti private.",
        "26-29 Giugno – al Parco Lambro si tiene la sesta edizione del Festival proletario giovanile. Caratterizzata da saccheggi e scontri interni al movimento, è l’ultima edizione della rassegna organizzata da Re nudo, con la partecipazione degli Area, di Gianfranco Manfredi, Eugenio Finardi, Ricky Gianco e Alberto Camerini.",
        "27-28 Giugno – Stati Uniti d’America: al G7 di San Juan (Porto Rico) si riuniscono per la seconda volta gli Stati maggiormente industrializzati. Perla prima volta, assieme a Stati Uniti, Giappone, Germania, Regno Unito, Francia e Italia, partecipa il Canada.",
        "29 Giugno – Le isole Seychelles ottengono l’indipendenza dal Regno Unito dopo 170 anni – Roma: il Napoli batte 4-0 il Verona e vince la sua seconda Coppa Italia",
        "E questo avvenne solo nel mese di Giugno, che per me aveva comunque il sapore dolce delle ciliegie. Da lei in poi tutto mi fu più chiaro, l’arcobaleno era lei dopo la pioggia. Il passare delle stagioni era la sua stessa mutevolezza, spontanea e naturale, come il sole i temporali e la neve. La vita nella sua essenza più vera e autentica.",
        "\" Ma ancori non dormi?\" Disse Lucia entrando nella mia stanza. Continua..."
    ],
    "timestamp": "2019-09-06T21:16:51Z",
    "title": "Dal frutto tutta la sua dolcezza - Capitolo 3",
    "topic_id": 44432,
    "url": "https://www.writersdream.org/forum/forums/topic/44432-dal-frutto-tutta-la-sua-dolcezza-capitolo-3/"
}