{
    "author": {
        "author_id": 32276,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "spaiato",
        "url": "https://www.writersdream.org/forum/profile/32276-spaiato/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Mi piace questa poesia. Lo stile è limpido e pulito. Il linguaggio è semplice e delicato, perfettamente in linea col tema trattato, quello della giovinezza. Trovo riuscito l'accostamento “bambini – giovani musicisti”, un accostamento realizzato con tocchi morbidi e accurati; sembra quasi di avere davanti agli occhi questi giovani, che hai caratterizzato in modo efficace in tutta la loro passione e esuberanza, con quegli occhi vividi e le grida di felicità.",
                    "Alzate al cielo i calici di vino rosso",
                    "intonate arie di Mozart e di Puccini",
                    "Bella l'immagine dei calici di vino rosso alzati al cielo mentre vengono intonate arie di Mozart e di Puccini.",
                    "domani è già vicino per la lotta...",
                    "E chi sopravvive sarà forse il vero artista?",
                    "Metafora riuscita ed efficace della vita adulta, crudele e spietata. È un verso chiave, che spezza ideologicamente il clima di gioia ed euforia di cui sono permeati i versi precedenti. La cesura si avverte solo sul piano concettuale; lo stile, infatti, rimane quello morbido e delicato di sempre.",
                    "Ma ora siete puri e avidi invincibili e",
                    "incoscienti.",
                    "E con voi godo, brindo e brillo",
                    "di maternità.",
                    "Bella la chiusa, in cui, dalla crudeltà della lotta futura e vicina (l'età adulta) si ritorna al presente quieto spensierato, da godere e vivere fino in fondo finché lo consenta il tempo.",
                    "In conclusione, è stata una lettura davvero gradevole. Ciao"
                ]
            ],
            "timestamp": "2019-09-08T11:51:43Z",
            "title": "Note di note",
            "url": "https://www.writersdream.org/forum/forums/topic/44281-note-di-note//?do=findComment&comment=786925",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 202,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Commento al testo altrui",
        "Punge",
        "Punge la tua assenza",
        "come l'ago il dito",
        "di chi cuce con poca cura.",
        "La differenza è tutta",
        "in una goccia rossa:",
        "quella che il sarto",
        "può portarsi alle labbra",
        "per contenere la perdita."
    ],
    "timestamp": "2019-09-08T11:56:36Z",
    "title": "Punge",
    "topic_id": 44451,
    "url": "https://www.writersdream.org/forum/forums/topic/44451-punge/"
}