{
    "author": {
        "author_id": 33701,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "YuriMila",
        "url": "https://www.writersdream.org/forum/profile/33701-yurimila/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.47333333333333333,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.47333333333333333
            },
            "text": [
                [
                    "Ciao , ho letto il tuo frammento, devo dire che mi ha molto colpito. Può essere usato, per come la vedo io, come incipit, ma starebbe bene anche come finale.",
                    "Una cosa che ho notato è questa:",
                    "In questa frase si ripetono due volte \"erano\" e \"compagni\", scelta che personalmente non mi convince molto.",
                    "Ho notato anche che fai molto uso del verbo essere, quindi scrivi troppe volte \"era\", cosa che ho trovato un po' ripetitiva.",
                    "Come hanno già detto prima, l'uso dei \"che\" non è il massimo.",
                    "Per il resto è un bel frammento, complimenti."
                ]
            ],
            "timestamp": "2019-09-09T11:42:10Z",
            "title": "Pensieri",
            "url": "https://www.writersdream.org/forum/forums/topic/44057-pensieri//?do=findComment&comment=787084",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 3449,
    "num_commenti": 1,
    "num_posts": 12,
    "post_after": [
        {
            "post_id": 787152,
            "text": [
                "Grazie mille per il commento, farò tesoro dei tuoi suggerimenti."
            ],
            "timestamp": "2019-09-09T18:57:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44464-il-vecchio-e-il-temporale//?do=findComment&comment=787152"
        },
        {
            "post_id": 787250,
            "text": [
                "Grazie mille per aver commentato e . Mi avete dato ottimi consigli."
            ],
            "timestamp": "2019-09-10T19:02:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44464-il-vecchio-e-il-temporale//?do=findComment&comment=787250"
        },
        {
            "post_id": 788660,
            "text": [
                "Grazie per aver commentato. Sono ancora giovane quindi ho ancora tantissimo da imparare. Cerco sempre di migliorarmi ogni giorno. Mi rileggerò e studierò meglio i tuoi suggerimenti.",
                "Grazie mille, per te potrebbe anche non essere una frase di incoraggiamento, ma a me ha fatto tanto piacere. La prima cosa che voglio è proprio riuscire a trasmettere qualcosa al lettore."
            ],
            "timestamp": "2019-09-21T18:31:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44464-il-vecchio-e-il-temporale//?do=findComment&comment=788660"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 788009,
            "text": [
                "sei molto giovane e questi sono di certo i tuoi primi \"tentativi\" letterari.",
                "C'è molto da lavorare e la cosa immagino non ti stupirà: se sei approdato al WD a quest'età e hai deciso di metterti in gioco significa che ne sei consapevole. Sappi però che si tratta innanzitutto di apprendere delle tecniche, che s'imparano anche relativamente in fretta. Condizione necessaria sono l'impegno (quello con la I maiuscola) e l'umiltà: devi trasformarti in una spugna, assorbire tutto dalla lettura non solo dei classici, ma anche dei contemporanei, autori già famosi e non. Se farai tutto questo, mettendo la volontà di imparare a scrivere bene tra le tue priorità, sono convinto che in breve tempo potrai notare cospicui miglioramenti; non è un discorsino d'incoraggiamento, non solo perlomeno, e te ne spiegherò il motivo alla fine.",
                "Ora vediamo da dove iniziare per dare alla tua scrittura un taglio più professionale.",
                "Non farò un editing rigo per rigo, ma cercherò di evidenziare alcuni aspetti su cui lavorare.",
                "La struttura del periodo , come prima cosa.",
                "Scrivi frasi secche e slegate tra loro: lo stile epigrafico, quasi lapidario, è una caratteristica comune dello stile moderno e può anche andare bene, che piaccia o no. Le frasi però devono essere concatenate tra loro per formare un discorso che abbia una sua continuità, non devono essere cioè pensierini slegati tra loro. A questo scopo le congiunzioni giocano un ruolo importante nella costruzione dei periodi. Cerco di mostrarti cosa intendo:",
                "La pendola in camera da letto, rivestita in faggio come le altre stanze dell'antica villa, batté le ventidue. Per quanto avesse sonno, il vecchio si sentiva esausto e capì che non sarebbe riuscito a raggiungere il letto; decise perciò che avrebbe dormito sulla sedia.",
                "Preceduto da un lampo che illuminò la stanza a giorno, un tuono squarciò il silenzio.",
                "Ho mantenuto le stesse informazioni che volevi trasmettere al lettore, ma ora sono inquadrate in una struttura più armonica, che si legge di seguito e non a scatti.",
                "Tempi e modi dei verbi devono essere perfetti .",
                "Sembrava un uomo che camminasse ...",
                "È un'ipotesi: il vecchio distingue una sagoma, può essere un uomo oppure no. Il congiuntivo è obbligatorio.",
                "Se invece il vecchio fosse sicuro di ciò che ha visto avresti scritto: Era un uomo che camminava ...",
                "Siamo al passato, quindi ci vuole il congiuntivo passato: Che se lo fosse immaginato?",
                "I possessivi in particolare, ma anche gli altri aggettivi, quando sono superflui si rivelano dannosi .",
                "può dondolarsi sulla seggiola di un'altra persona? No, quindi> si stava dondolando sulla seggiola",
                "può fare un segno con le dita di un altro? Fece un segno con le dita ...",
                "Ci sarebbero tante altre cose da sottolineare, ma non voglio confonderti le idee. In generale il testo va asciugato, come si dice in termine tecnico: ci sono troppe informazioni che si ripetono e rischiano di appesantire il testo, vanno eliminate un po' alla volta riscrivendo più volte il frammento. Chiediti sempre: questa cosa l'ho già detta? Il lettore avrà già capito che... oppure lo devo sottolineare? E via di questo passo. Dopo avere eliminato tutto ciò che è in esubero, prova a riscrivere il frammento cercando di legare le frasi tra loro.",
                "... non è un discorsino d'incoraggiamento, non solo perlomeno, e te ne spiegherò il motivo alla fine .",
                "Non me ne sono dimenticato.",
                "Sai cosa funziona in questo brano?",
                "Succede che sai condurre la narrazione: volevi trasmettere l'ansia del vecchio, i suoi timori per quella sagoma intravista nel buio, la paura che qualcuno fosse intenzionato a introdursi in casa... Ebbene, nonostante le tante imperfezioni, ci sei riuscito: il lettore è lì, inchiodato alla pagina, e vuole sapere chi c'è dietro alla porta.",
                "Non è cosa di poco conto: molti più navigati di te e in possesso di tecniche di scrittura più raffinate non ne sono capaci.",
                "È ciò che mi ha fatto affermare di essere fiducioso che i miglioramenti potranno essere più rapidi di quanto tu stesso possa immaginare, sempre che non vengano mai a mancare impegno e umiltà.",
                "Buon lavoro ."
            ],
            "timestamp": "2019-09-17T10:38:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44464-il-vecchio-e-il-temporale//?do=findComment&comment=788009"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 788032,
            "text": [
                "Peccato, perché per me è come una badilata in un timpano.",
                "Comunque questo è un racconto di un autore e non possiamo metterci a discuterne qui, nel caso apri una discussione in Lingua e Affini."
            ],
            "timestamp": "2019-09-17T13:33:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44464-il-vecchio-e-il-temporale//?do=findComment&comment=788032"
        }
    ],
    "text": [
        "Il vecchio si stava dondolando con la sua seggiola, davanti alla finestra, mentre guardava cupo fuori. Era da ore che ripeteva sempre gli stessi movimenti, prima in dietro, poi in avanti, in dietro poi in avanti. Cercava di mantenere un ritmo. Il vecchio abitava in una villa antica, le stanze erano fatte di legno. Quella in cui si trovava ora era la camera da letto. L’orologio segnava le ventidue, il vecchio aveva sonno, ma non riusciva con le sue forze a raggiungere il letto. Avrebbe dormito sulla sedia quella notte. Un tuono ruppe il silenzio. Ci fu un lampo un secondo prima. Con le sue dita, fece un uno come segno.",
        "«300 metri» disse dentro la sua testa.",
        "Da quella posizione si riuscivano a sentire i cani abbaiare in giardino. Ci fu un altro lampo. Il vecchio provò molta tensione, chissà quando sarebbe arrivato il suono. Un secondo? Due? Guardò in cielo. Il tuono non sembrò mai arrivare. I cani avevano smesso di abbagliare. La sedia si era fermata. Il tuono si fece vivo. Il vecchio fece un due con la mano.",
        "«600 metri» disse dentro la sua testa.",
        "Le luci dei lampioni nel sentiero si fecero più fioche. Ormai non si riusciva quasi più a vedere niente. Il vecchio si tolse gli occhiali, mise la mano all’interno della sua giacca ed estrasse un piccolo pezzo di seta. Si pulì gli occhiali. Quest’azione lo tese impegnato per mezzo minuto. In quel lasso di tempo non ci fu neanche un lampo, la situazione sembrava ritornata alla normalità. Ma proprio in quell’attimo, il vecchio vide una figura sinistra avanzare lungo il sentiero. Sembrava un uomo che camminava sotto la pioggia, nascosto dalle ombre. La poca luce dei lampioni ne rappresentavano solo la sagoma. Era alto, snello. Chi poteva essere? Cosa voleva a quest’ora? Il suo cuore incominciò a pompare sangue più velocemente. Il vecchio cercò di alzarsi ma le gambe non riuscivano a reggere. C’era assoluto silenzio. La pioggia era ormai sparita, le ultime gocce erano prossime ad andarsene. Con tutte le sue forze, cercò di raggiungere il letto, riuscendoci. Si sdraiò. Dentro di lui i pensieri incominciarono a farsi pesanti. Non mancavano le domande. Quello che aveva visto era reale? E se fosse stato un ladro? Il vecchio abitava da solo. La badante andava via dopo cena e ritornava la mattina. Girò la testa prima a sinistra, poi a destra. Non c’era niente per difendersi. In quel momento non sapeva più a cosa pensare. Una sola cosa poteva fare: accucciarsi dentro le coperte. Poteva sembrare un gesto infantile, forse, ma in quella situazione anche un semplice gesto poteva farlo sentire meglio. Ci fu un altro tuono nel mezzo del silenzio. La luce se ne andò. La stanza era buia, la poca luce della luna bastava a malapena per vederci. L’unico senso che ora poteva utilizzare era l’udito. Cercò di aprire meglio le orecchie: nessun rumore. Passarono diversi minuti, non sembrava essere successo niente. Che se lo sia veramente immaginato? Lo scorrere del tempo era una cosa ansiosa, in quel momento il vecchio voleva solo che ritornasse il giorno, la luce e la badante. Oppure voleva dormire, lasciarsi alle spalle questo mondo e abbandonarsi ai sogni. Ogni cosa che lo poteva fare distrarre sarebbe stata ben accetta. Ma ecco che un suono interruppe i suoi pensieri. Erano passi. Qualcuno stava salendo le scale. Lentamente. Molto lentamente. Quella lentezza era angosciante. Il pavimento scricchiolò, i passi si fecero più forti, più vicini. Qualcuno era davanti alla porta"
    ],
    "timestamp": "2019-09-09T12:14:36Z",
    "title": "Il vecchio e il temporale",
    "topic_id": 44464,
    "url": "https://www.writersdream.org/forum/forums/topic/44464-il-vecchio-e-il-temporale/"
}