{
    "author": {
        "author_id": 16173,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Domenico Santoro",
        "url": "https://www.writersdream.org/forum/profile/16173-domenico-santoro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Qui è un dubbio che ho sempre avuto: va uno spazio, fra i puntini di sospensione e la chiusura delle caporali? Non ho mai capito? Se qualcuno può rispondere dati alla mano... help! Comunque non è una critica, è proprio un dubbio che ho io. A volte vedo nei libri che mettono uno spazio, a volte no.",
                    "Ciao, commenterò il tuo interessante racconto secondo la griglia di Writer's Dream, che io seguo come un cane da caccia la sua volpe.",
                    "Trama. Si parla di cyberpunk, o ho capito male? Non è un genere che frequento e anzi, se devo dirti la verità, tende sempre a confondermi. Questo, naturalmente, è un mio limite. Comunque, noto che col tuo racconto hai voluto spiegare molto, anziché mostrare una vera evoluzione dei personaggi o curare un classico intreccio narrativo situazione iniziale-problema-risoluzione. In questo non c'è niente di male; anzi, ben venga una variazione sulla solita partitura. Ho trovato interessante la tua riflessione sulla volontà dell'uomo di superare sempre i suoi limiti, con la bella lezione finale del programmatore che vuole soltanto giocare col suo gatto e andare a pesca. Siamo umani, troppo umani? E che c'è di male! Non dobbiamo inseguire un futile efficientismo (tecnologicamente indotto o meno) se poi non ci godiamo le piccole cose della vita. Spero di aver colto la morale della storia; come dicevo, faccio fatica a seguire il cyberpunk.",
                    "Fra l'altro noto (o sbaglio) che la fantascienza tende spess a contenere una critica morale al mondo moderno; penso sia un peculiarità del genere.",
                    "Personaggi. Il personaggio principale non è particolarmente caratterizzato. All'inizio non si capisce bene chi sia. Io avrei messo subito in evidenza che è un ingegnere in pensione. Così poi (secondo me) il racconto scorre meglio. Ma è solo una mia opinione...",
                    "Stile. Mi è piaciuto! Molto curato nella forma, si vede che il racconto non è stato buttato lì. Ti sei preso anche la briga di curare la grafia delle tue invenzioni tecnologiche. Perciò non particolari critiche da fare allo stile. I dialoghi mi sembrano naturali ed efficaci.",
                    "Originalità. A me non piace molto questa voce della griglia di Writer's dream. Alla fine, l'importane è che una storia sia bella, originale o meno. Onestamente, per quel poco che ho letto di fantascienza (penso al romanzo \"Spin\", da me letto di recente) la tematica è già stata affrontata, ma il tuo sviluppo è sicuramente fresco, originale e \"a portata di mano.\" Insomma, per me è un sì.",
                    "Giudizio finale. Al netto del mio problema col cyberpunk, e rivedendo i punti che ti ho segnalato (soprattuto quello \"personaggi\") per me è un buon racconto, complimenti.",
                    "A rileggersi,",
                    "Domenico"
                ]
            ],
            "timestamp": "2019-09-10T04:38:34Z",
            "title": "Subconscio computabile",
            "url": "https://www.writersdream.org/forum/forums/topic/44408-subconscio-computabile//?do=findComment&comment=787165",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7853,
    "num_commenti": 1,
    "num_posts": 14,
    "post_after": [
        {
            "post_id": 787276,
            "text": [
                "Ciao, sono contento il racconto ti sia piaciuto. Mi piace scrivere dialoghi, spesso faccio molto affidamento su di loro, forse troppo. Ti ringrazio per le annotazioni, ne terrò sicuramente conto in fase di revisione. Sono contento il racconto ti sia piaciuto e ti ringrazio per aver segnalato i refusi. A mia (parziale) discolpa: ho l'impressione che a volte il correttore ortografico di Scrivener trasformi le parole. Non sempre tutta questa tecnologia viene in nostro supporto. Trovo interessante l'accostamento coi film di Buster Keaton, che non conosco. Proverò a recuperarne qualcuno. Sono felice la storia ti sia piaciuta. Il titolo è buttato lì, non mi veniva in mente niente di meglio. Diciamo che non volevo anticipare le \"sorprese\" del racconto, perciò ho fatto una scelta neutra. Se tu avessi suggerimenti, te ne sarei grato. Grazie a tutti!"
            ],
            "timestamp": "2019-09-11T02:35:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44469-il-mio-cane//?do=findComment&comment=787276"
        },
        {
            "post_id": 787307,
            "text": [
                "Ciao, sono contento che il mio racconto ti abbia fatto iniziare la giornata con un sorriso. Alla fine, il mio scopo è questo.",
                "Sulle tue utili critiche:",
                "Sicuramente vado troppo \"a capo\", per una questione di leggibilità. Ma credo sia un difetto.",
                "Proverò a spostare qualche frase come mi hai detto.",
                "Grazie di aver corretto il refuso.",
                "Anelare in quel contesto significa \"aspirare a\", ma forse potevo scrivere semplicemente \"aspirare\" in effetti.",
                "Il cane chiamato Caccona. È una situazione più comune di quanto non si pensi. La sorellina di un mio conoscente aveva chiamato il gatto (maschio) Deborah.",
                "Qua e là mi hai segnalato difetti che vedrò di correggere. Grazie ancora, a rileggersi."
            ],
            "timestamp": "2019-09-11T10:24:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44469-il-mio-cane//?do=findComment&comment=787307"
        },
        {
            "post_id": 787331,
            "text": [
                "Ciao, sono contento il racconto ti sia piaciuto e ti ringrazio per le utili correzioni. Sono contento tu abbia apprezzato la battuta sullo yoga, temevo di averla capita solo io. A presto."
            ],
            "timestamp": "2019-09-11T14:24:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44469-il-mio-cane//?do=findComment&comment=787331"
        },
        {
            "post_id": 787542,
            "text": [
                "Ciao, sono contento i tuo racconto ti sia piaciuto. Naturalmente, non aveva molte pretese di essere realistico...",
                "Ciao, sono felice tu abbia apprezzato il racconto. A presto."
            ],
            "timestamp": "2019-09-13T08:00:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44469-il-mio-cane//?do=findComment&comment=787542"
        }
    ],
    "post_staff": [],
    "text": [
        "Se potessi essere il protagonista di una storia, sceglierei quella dell’uomo che entra in un caffè e fa splash.",
        "Entrare in un caffè, che sensazione meravigliosa dev’essere. Tu entri in un caffè e il caffè entra in te.Ci fosse un modo per fare l’amore con lui, lo troverei. Lascerei il mio lavoro, mia moglie, i miei figli per stare con lui.",
        "Questo per dirvi che quel lunedì mattina ero molto contento perché avevo una tazza in mano, quando mia moglie mi svelò che il nostro cane era gay.",
        "«Cosa?» dissi.",
        "«L’ho visto coi miei occhi.»",
        "«Come fai a esserne certa?»",
        "«La scena non si poteva equivocare.»",
        "Ci pensai su. Io sono cattolico. Secondo la mia religione, certe cose non si dovrebbero fare, anche se io ho sempre pensato siano scelte private. Avrei dovuto chiedere forse consiglio al parroco; sì, ma con che coraggio?",
        "«I bambini l’hanno visto?» domandai.",
        "«Tutto quanto si poteva vedere hanno visto.»",
        "«Cosa hai detto loro?»",
        "«Hanno dodici e tredici anni. Sanno più cose di noi.»",
        "L’oggetto dell discussione scodinzolò in cucina. Le orecchie abbassate, lo guardo malinconico. Avrei dovuto capirlo da subito. Ho sempre pensato fosse un cane molto sensibile.",
        "«Eccolo» dissi.",
        "«Lui in persona.»",
        "«Che dobbiamo fare?»",
        "«Niente. Che vuoi farci. È la sua vita.»",
        "Ci ripensai sui. Mia moglie non aveva tutti i torti. Finché lui era contento… inoltre, secondo il catechismo, gli animali non hanno un’anima da mettere in pericolo. Poteva divertirsi finché era in tempo.",
        "Guidai verso il lavoro, ancora sconvolto dall’informazione.",
        "Sono un impiegato. Nel mio reparto lavoriamo per un’ora e mezza, poi prendiamo il caffè alla macchinetta. Non è una gran bontà, ma anelavo quel momento.",
        "«Novità?» chiese uno.",
        "«Il mio cane è gay.»",
        "In seguito sarei diventato più riservato su quell’informazione, ma ero ancora scioccato.",
        "«Il mio è feticista.»",
        "«Gambe dei tavoli?»",
        "«Divani, soprattutto.»",
        "«È solo una fase» disse un’altra collega, con aria esperta, come se ci fosse passata anche lei.",
        "Durante la pausa pranzo, feci per cercare “cani gay” su Google, ma mi fermai. Ho sempre avuto il sospetto che ci controllassero.",
        "Dopo il lavoro, accompagnai il botolo ai giardinetti. Fischiettai noncurante.",
        "Incontrai l’ingegner Zanchi col suo Oscar, un simpatico golden retriever. Il mio cane e Oscar cominciarono ad annusarsi.",
        "«Tutto bene in famiglia?» mi chiese.",
        "«Mio figlio minore ha vinto il torneo cittadino di yoga.»",
        "«Un campione.»",
        "«Non so da chi abbia preso. Io sono sempre stato una schiappa in tutto.»",
        "«Come funziona un torneo di yoga?»",
        "«C’era una giura. Era presente il grade maestro Satyamanda Sareswesti.»",
        "«Mai sentito.»",
        "«È molto conosciuto nell’ambiente.»",
        "«Andiamo, Oscar. Ancora complimenti» disse l’ingegnere, passando oltre.",
        "Io, nel frattempo, era ancora dispiaciuto per il mio cane. Aveva un’aria solitaria. Avrei voluto trovargli qualcosa come un fidanzato. Mia moglie, però, non avrebbe mai accettato un altro cane in casa. Già aveva fatto fatica con lui.",
        "Sedetti a una panchina e lo slegai, per lasciarlo libero di giocare per il parco coi suoi compagni.",
        "È inoffensivo, e poi torna come faccio un fischio. È un bravo cane.",
        "Il baracchino del caffè… di solito non ne prendevo di sera, ma decisi di fare uno strappo. Appena tornato a casa, mi dissi, sarei andato a lavare i denti, prima che mia moglie potesse annusarmi l’alito. Non era contenta della mia passione per il caffè. Questioni di salute a parte, credo ne fosse gelosa.",
        "Guardai i cani giocare. Vi confesso che volevo vedere se stesse facendo quella cosa lì. Niente di che, si limitava a rincorrersi con gli altri.",
        "Mi chiesi se mia moglie mi prendesse in giro. Per un momento provai del sollievo. Mi pentii.",
        "Comunque, avevo deciso che sarei stato di supporto. Fischiai. Lo legai al guinzaglio. Gli carezzai il capo. Era un caro cane. Volevo renderlo felice.",
        "Nei giorni successivi indagai nel network dei padroni di cani dei giardinetti, con discrezione.",
        "«Il mio peloso è molto sensibile» dissi alla ragazza Azzani, che in quel periodo faceva la dog sitter, a dire il vero con molta pena. Ne trascinava tre alla volta, con fatica. Abbaiavano.",
        "«Scrive poesie?» chiese.",
        "«Credo che, se potesse, lo farebbe.»",
        "«Gli piace guardare il tramonto?»",
        "«Molto.»",
        "Era vero. Ogni tanto di sera si accucciava in giardino e se ne stava con lo sguardo languido, verso l’orizzonte. Ecco che faceva. Guardava il tramonto.",
        "«I miei invece sono scatenati.»",
        "«Dev’essere stancante. Come vanno gli studi?»",
        "«Letteratura francese è tosto, ma dovrei venirne a capo.»",
        "La ragazza si allontanò. Secondo me non era affatto adatta a quel lavoro, ma non stava a me farglielo notare.",
        "Giocai a palla col sacco di pulci. Usavo una rossa, da pelota basca. Era dura, rimbalzava bene, gli piaceva morderla. Letteratura francese. M’ero fatto l’idea di potermi aprire con l’Azzani. Il giorno dopo mi confidai con lei.",
        "«Capisco» disse la ragazza. In quel momento era senza cani. Stava leggendo alla panchina del parco.",
        "«Vorrei avesse compagnia» dissi. «Mi sembra sempre un po’ abbacchiato.»",
        "«Ha l’aria triste, in effetti» disse l’Azzani, guardandolo. «Perché non cerca sui forum di internet? Magari trova un’altra persona nella stessa situazione.»",
        "«Quando cerco qualcosa del genere su internet vengono fuori soltanto immagini poco edificanti.»",
        "«Giusto. Provò a chiedere fra i miei datori di lavoro, se le fa piacere.»",
        "«Con discrezione.»",
        "«Con discrezione, sia chiaro.»",
        "«Grazie. Cosa legge?»",
        "«Racconti.»",
        "«Sono buoni?»",
        "«Alcuni sì, altri insomma… »",
        "Il cane andò al solito albero per fare le sue cose, poi trottò versò un randagio. Non mi piaceva che frequentasse certe compagnie. Lui è vaccinato, ha un veterinario. Cercai di richiamarlo, ma non non volle sentirmi. Poi, vidi che si allontanava con un cane di strada.",
        "Capii subito quale fosse il suo problema. Si era innamorato di un “bad boy.”",
        "La situazione è molto comune. Anch’io, da giovane, mi ero infatuato di una poco di buono.",
        "Sì, ma come fargli capire il suo eroe? Non puoi veramente discutere col tuo cane!",
        "E poi, si sa, l’amore non ha padroni.",
        "La sera, a letto, esposi il problema a mia moglie. Si stava passando una crema sulle braccia.",
        "«Un randagio» disse lei.",
        "«Esatto.»",
        "«Non si prenderà delle malattie?»",
        "«Spero di no.»",
        "«È cattivo?»",
        "«Chi?»",
        "«Il randagio.»",
        "«Sembra mansueto.»",
        "«Devi farlo controllare dal veterinario.»",
        "Mia moglie è più saggia di me. L’ho sposata per questo.",
        "Il giorno dopo, misi il cane di strada in un portantino. Io lo trovavo molto brutto, ma, si sa, al cuor non si comanda.",
        "Il dottore gli tirò il sangue e gli fece delle punture. Mentre discutevamo, lasciammo i due cani giocare.",
        "«Sembra sano» disse il veterinario. «Ma aspettiamo le analisi.»",
        "Io, comunque, vedevo una luce diversa negli occhi della mia palla di pelo preferita, quando era con quello che (a quel punto) dovevo chiamare il suo compagno. Era felice.",
        "«Come va con la sua situazione?» mi chiese la ragazza Azzani, quando fui di nuovo al parco col quattro zampe.",
        "«Difficile da dire. Ha trovato compagnia, ma è un cane di strada.»",
        "«Al cuor non si comanda.»",
        "«È quello che dico anch’io.»",
        "«Lo lasci fare.»",
        "Dopo cena, discussi di nuovo con mia moglie.",
        "«Non ci prenderemo un randagio in casa» rispose immediatamente.",
        "«Sono felici insieme.»",
        "«Daranno il cattivo esempio ai bambini.»",
        "«Stai dicendo che sei omofoba? La donna che ho sposato lottava per i diritti di tutti!»",
        "Lei sospirò.",
        "Il giorno dopo, per una volta, portò lei il cane al parco.",
        "Di sera, venne da me.",
        "«A due condizioni.»",
        "«Sentiamo.»",
        "«Dovrai bere meno caffè.»",
        "«Quanto di meno?»",
        "«Massimo tre al giorno.»",
        "Inghiottii un groppo di saliva. Pensai alla felicità del mio cane…",
        "«Lo farò» promisi.",
        "«Seconda condizione. Questa volta scelgo io il nome.»",
        "Ai tempi avevamo lasciato fare ai bambini, ed è per questo che il nostro cane si chiama Caccona. Noi non volevamo, ma gli è rimasto appiccicato.",
        "Mia moglie cominciò a cercare su internet una lista di nomi appropriati per un cane, mentre la bestiola entrava nella stanza. Cacca non aveva idea della sorpresa che stavamo preparando per lui!"
    ],
    "timestamp": "2019-09-10T04:41:52Z",
    "title": "Il mio cane",
    "topic_id": 44469,
    "url": "https://www.writersdream.org/forum/forums/topic/44469-il-mio-cane/"
}