{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno",
                    "per me è assolutamente il contrario: Tito fuori la lettera dalla tasca",
                    "metterei: in cui ti aspetti",
                    "manca lo spazio dopo i puntini di sospensione",
                    "anche qui manca lo spazio",
                    "ho evidenziato i soggetti perché non capisco la consequenzialità: forse il primo noi voleva essere un voi? Avrebbe più senso secondo me.",
                    "perdo consequenzialità anche qui: perchscrittori? La lettera si apre con Cari posteri, in generale, niente posteri scrittori. Fino a questo punto, niente della lettera fa pensare che stiano per entrare in scena gli scrittori. Spaesano un po', almeno io li ho trovati spuntati dal nulla.",
                    "In generale questa lettera mi lascia perplessa, sia nella forma che nel contenuto. La trovo forzata e non capisco bene a cosa serva. Perché indirizzarla ai posteri quando la sta lasciando in casa di Will appoggiata al telefono?",
                    "metterei una virgola dopo allora",
                    "qui toglierei la virgola",
                    "metterei: su una panchina.... e toglierei la virgola dopo panchina",
                    "non me l'aspettavo. Questa frase è completamente diversa, a livello di registro, da tutte le altre scritte fino a questo punto. Perché entra in scena qui?",
                    "specificherei finito di fare cosa: di scrivere o di mangiare? Anche lattina mi arriva dal nulla, che l'abbia comprata dall'ambulante lo posso sospettare, ma tu non ce l'hai detto e risulta un po' traballante questa informazione. Metti l'informazione da qualche parte. Quando all'inizio del paragrafo scrivi che compara da bere e da mangiare ognuno si immagina quello che vuole o quello che berrebbe nel momento in cui lo legge. Se è una lattina quella che compra, dillo. Sul contenuto, se non ha importanza, ci possiamo arrangiare",
                    "metterei virgola al posto della e... toglierei la virgola e la sostituire con e dopo parco: e mi addormento",
                    "metterei: come avrebbe potuto fare Will",
                    "toglierei tu, appesantisce",
                    "mi induce",
                    "metterei una o due virgole qui e là e invertirei: Cioè, che esistano opere...",
                    "anche qui rigirerei l'ordine delle parole e asciugherei un po', anche praticamente è eliminabile volendo. È solo difficile da leggere.",
                    "Trovo questo pezzo completamente diverso dagli altri. C'è meno cura sia nell'intreccio che nella forma e ci sono alcuni periodi che lasciano perplessa, ra cui la lettera e l'intervento del cavaliere sulla collina. Li trovo poco diretti e fluidi, sono costruiti in maniera da risultare poco veri. Si sentono le congiunzioni invece che vedersi l'insieme.",
                    "Grazie della lettura, Roberto, alla prossima che sono curiosa di scoprire chi è questo Lord Lockerhout!"
                ],
                [
                    "forse è questo il problema: non sento sarcasmo, non lo colgo. Secondo me ci sarebbe da spingere di più, ma probabilmente sono solo io che non colgo il tono",
                    "su una panchina non credo sia facoltativo, voglio dire, su significa sopra ed è sopra alla panchina che appoggi il sedere quando ti siedi, in una panchina indica interno: in una panchina c'è un buco per esempio. Le virgole sono sempre, o quasi, a discrezione",
                    "trovo che non lo sia nemmeno ora, mi limito a evidenziare le cose che per me non funzionano o non funzionano come dovrebbero",
                    "sono contenta, perché a me piace la tua storia e mi scoccerebbe che i miei commenti ti risultassero inopportuni",
                    "Alla prossima, buona giornata"
                ]
            ],
            "timestamp": "2019-09-10T07:11:44Z",
            "title": "On writing 4",
            "url": "https://www.writersdream.org/forum/forums/topic/44424-on-writing-4//?do=findComment&comment=787172",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5743,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 787442,
            "text": [
                "proprio imbarazzato, diq uelli che ti fanno sentire scomodo e non sai bene dove guardare. Credo sia solo un punto di vista diverso",
                "non l'avevo proprio vista così, ma ci sta",
                "Hai ragionissimo sui tempi verbai, negli ultimi capitoli sono impazziti, vado a rimetterli in sesto!",
                "Grazie sempre caro"
            ],
            "timestamp": "2019-09-12T07:27:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44472-le-ragazze-capitolo-12-12//?do=findComment&comment=787442"
        },
        {
            "post_id": 787674,
            "text": [
                "Eccomi anche di qua",
                "a me capita anche nella realtà che i miei compagni di scuola ogni tanto mi mandino un messaggio o una mail per dirmi che si incontrano e mi invitano ad andare... al contrario della Erika narrativa non sono ancora mai riuscita ad andarci a una di quelle cene",
                "mi sto davvero impegnando a eliminarlo il più possibile, ma ci sono così abituata, evidentemente, che mi sfugge spesso",
                "Grazie ancora, Flo"
            ],
            "timestamp": "2019-09-14T08:57:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44472-le-ragazze-capitolo-12-12//?do=findComment&comment=787674"
        }
    ],
    "post_staff": [],
    "text": [
        "Questa sera esco a cena con i miei ex compagni di liceo. Non li vedo da anni e non ho mantenuto i rapporti con nessuno, ma ho voglia di svagarmi e loro spesso si incontrano. Sto ascoltando i Gothan Project. Li ho visti in concerto una volta a San Pietroburgo e non lo dimenticherò mai. Era giugno e il buio, a quella latitudine, era solo un ricordo lontano. La notte bianca con la sua luce soffuse, le melodie ammalianti, il giardino selvatico del vecchio palazzo affacciato sulla Neva avevano reso quello il concerto più bello a cui avessi mai assistito. E ora la musica e il ricordo di quella sensazione mi aiutano a tranquillizzarmi. Ho l’impressione di andare a un esame. Cerco di mettere della cura nei vestiti che scelgo e mi passo anche un velo di mascara sulle ciglia, cosa che non faccio mai e che non contribuisce a farmi sentire più a mio agio. Ma tant’è!",
        "Mi metto la borsa a tracolla, faccio una linguaccia allo specchio, spengo la luce e mi avvio verso la mia serata.",
        "Non so bene perché l'ho fatto, non siamo mai andati d'accordo figurarsi se possiamo avere un rapporto adesso. L'idea era quella di cercare di ampliare i miei rapporti sociali, che ultimamente si limitano a prostitute, volontari, famiglia e alle toccate e fuga in redazione. Dimentico i miei colleghi al supermercato, ma lì non è che si parli tanto. Sarò io che mi tengo molto sulle mie, non so. Non trovo niente da aggiungere al “ciao” quando arrivo e al “ciao” quando me ne vado.",
        "Continuo a trovare molto terapeutico il lavoro ripetitivo di riempire gli scaffali: posso mettere la mente in stand-by e lasciare che il mio corpo si muova praticamente in autonomia. Quando finisco i prodotti, mi sento come se avessi fatto un'ora di meditazione, la mia testa è vuota e leggera, pronta per nuovi contenuti ed esperienze. Avrò pazienza con me stessa, tutti dicono che si fa così, conoscersi e riconoscersi, se qualcosa non ti fa sentire a tuo agio, non la fare; se qualcosa ti fa sentire bene, allora sei sulla strada giusta. Per il momento le note positive della mia vita sono il giornale, riempire scaffali e le ragazze per la strada. Immagino implementerò la lista… o almeno lo spero.",
        "Insomma, sono andata a questa serata con le migliori intenzioni e tutta l'apertura mentale che sono riuscita a mettere insieme. Tra i ricordi e le novità a un certo punto è uscito fuori il fatto che lavoro all'associazione e che la sera esco con l'auto per andare a distribuire preservativi e tè alle prostitute. L’argomento è stato accolto da un silenzio imbarazzato e un interesse talmente finto che ero già arrabbiata ancora prima di cominciare a parlare. A pensarci bene forse ero già arrabbiata rima di uscire di casa.",
        "«Ma non siamo noi…», mi è stato risposto quando ho esternato tutto il mio sgomento di fronte alla cecità e all’immobilità di tutti noi. «Sono loro, gli extracomunitari che hanno in mano la prostituzione e sfruttano le ragazze!»",
        "«Ah sì? E i clienti chi sono? Vogliamo parlare della loro di nazionalità? Vogliamo chiederci come fanno questi clienti ad avere rapporti sessuali con delle ragazzine?»",
        "Queste ragazzine che tante volte sono minorenni e che tante volte hanno il corpo chiazzato di viola e di giallo. Spesso è evidente che stanno male, che hanno paura, che sono in una gabbia da cui non sanno come uscire e che non sanno nemmeno come chiedere aiuto senza mettersi in pericolo e senza mettere in pericolo i loro familiari. A quanto pare questo argomento mi sta davvero appassionando e coinvolgendo, ma più che funzionare come collante sociale direi che mi sta creando il deserto intorno.",
        "Forse sarebbe stato meglio scegliere un'associazione che si occupa di bambini.",
        "I miei ex compagni sono rimasti muti e immobili dopo la mia filippica completa di vene pulsanti sul collo; nessuno mi guardava più in faccia, tanto che mi sono chiesta da quanto stessi parlando da sola. All’improvviso ho ricordato i sorrisini mezzo di scherno, mezzo di imbarazzo che mi venivano rivolti anche da adolescente. C’era compassione nei loro occhi allora e c’è anche adesso. Come mi sono messa in questa situazione?",
        "Avevo persino portato con me gli articoli che ho scritto e di cui mi sentivo orgogliosa. Per una qualche oscura ragione pensavo sarebbero stati felici per me; magari anche un po’ fieri. Avevo dimenticato quei mezzi sorrisi e quelle mezze occhiate. Non li ho nemmeno tirati fuori dalla borsa.",
        "Ho cercato lo sguardo di Sofia, la mia compagna di banco storica, la mia compagna di ribellione e di rivoluzione che, a quanto pare, aveva saltato il fosso del perbenismo e ci si era immersa fino alla punta di quei capelli che ancora ricordavo tinti di viola.",
        "Che importanza ha di che colore sono adesso e di che colore erano allora? Stavano solo a dimostrare il coraggio di vedere le cose in modo diverso dagli altri, stavano solo a indicare la volontà di essere almeno un po’ diversi.",
        "Era solo una tinta per capelli.",
        "Mi sono alzata e me ne sono andata per non spaccare un piatto in testa a nessuno. Ma chi me l'ha fatto fare di parlarne? Ma chi me l'ha fatto fare di uscire con loro?",
        "Mentre cammino senza alcuna voglia sui viali in direzione di casa, cominciano a sorgermi dei dubbi: non è che se avessi esposto l’argomento in un’altra maniera avrei ottenuto una reazione diversa? Bisogna sempre sapere con chi si sta parlando, la lingua del proprio interlocutore non passa solo per le parole, ma anche per i simboli e per il livello di comprensione. C’è sempre una maniera per farsi capire, bisogna solo avere la pazienza di trovarla. Ho forse problemi a gestire la rabbia? Ero prevenuta su questo incontro ancora prima di varcare la soglia di casa. Se uniamo questo al problema di creare rapporti affettivi, al ritorno in Italia, alla fine della mia relazione e a…",
        "«Jessy!»"
    ],
    "timestamp": "2019-09-10T14:06:18Z",
    "title": "Le ragazze - Capitolo 12 - 1/2",
    "topic_id": 44472,
    "url": "https://www.writersdream.org/forum/forums/topic/44472-le-ragazze-capitolo-12-12/"
}