{
    "author": {
        "author_id": 12921,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "libero_s",
        "url": "https://www.writersdream.org/forum/profile/12921-libero_s/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.9766483516483517,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , eccomi a commentare il tuo incipit fantasy. Sarò spietato, ma solo perché vedo delle potenzialità interessanti nella tua idea che andrebbero gestite meglio.",
                    "Il personaggio che trovo più interessante è il Topo, evidentemente non un vero e proprio cattivo, è un emarginato, scacciato da una posizione di potere e caduto in disgrazia, ma non un nemico in senso assoluto. È interessante che il protagonista (sarà davvero Ermete il protagonista?) debba chiedere aiuto di un \"cattivo\", è sempre un abbinamento con moltissime possibilità di sviluppo. La situazione di partenza mi piace, perché si presta a essere sviluppata in molti modi, sia nel conflitto esterno (verso il male assoluto) sia nel conflitto fra i personaggi sia in eventuali conflitti interiori.",
                    "Ora veniamo ai problemi, sostanzialmente tutti riconducibili a uno. Devi decidere se quello che stai scrivendo è un racconto che deve stare in piedi da solo oppure l'incipit di un romanzo.",
                    "Nel primo caso (come ti ha segnalato ) l'hai infarcito un po' troppo di informazioni, ma la cosa è accettabile, nel secondo caso assolutamente no.",
                    "Se è l'inizio di un romanzo le informazioni le puoi introdurre un po' alla volta nelle pagine seguenti, senza rischiare di provocare un'indigestione rimpinzando il lettore di notizie.",
                    "Tutta questa parte sembra recitata da Alberto Angela, via tutto, taglia. Queste informazioni sono troppo importanti per elencarle così, senza emozione e allo stesso tempo sono irrilevanti in questo momento. Puoi rivelarle un po' alla volta ai lettori quando Ermete le rivelerà al Topo, quando e se avrà deciso di fidarsi.",
                    "Allo stesso modo i personaggi si parlano addosso un po' troppo:",
                    "Questo è il cattivo da fumetto (o da James Bond) che termina il suo sproloquio con una risata satanica.",
                    "Altra cosa che forse dovresti decidere bene è il tono del racconto. Nel complesso fa pensare a un fantasy per ragazzi, quindi non troppo cruento e con tematiche non troppo complesse, in questo caso direi che può andare, mentre per un pubblico adulto sarebbe meglio un linguaggio più duro.",
                    "L'impressione è che tu stia correndo troppo, mettendo troppe cose in questo inizio che dovrebbe invece servire solo a catturare il lettore senza riempirgli la testa di persone, date, accadimenti al momento irrilevanti. Le sole cose che il lettore deve chiedersi adesso sono: riuscirà Ermete a uscire vivo dal sotterraneo? Riuscirà a convincere il Topo ad aiutarlo? fine, tutto il resto deve venire dopo. Scrivi una scena alla volta, non mettere tutto il romanzo nell'incipit, compreso tutto ciò che è accaduto in passato e ciò che potrà accadere in futuro.",
                    "Scusa se sono troppo cattivo, ma sai che su fantascienza e fantasy non transigo"
                ]
            ],
            "timestamp": "2019-09-10T15:10:46Z",
            "title": "Sulle tracce del Gemello Cap. 1 - Sono io il Male",
            "url": "https://www.writersdream.org/forum/forums/topic/44412-sulle-tracce-del-gemello-cap-1-sono-io-il-male//?do=findComment&comment=787224",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 0.9532967032967034
            },
            "text": [
                [
                    "Ciao , non è il tuo primo racconto che leggo, ma non ti ho mai commentato fino ad ora. Anche gli altri tuoi racconti mi sono piaciuti, la tua scrittura è pulita ed essenziale, \"leggera\", ma inteso in senso positivo.",
                    "Ho notato un paio di refusi che ti segnalo:",
                    "Proverò invece di Provò.",
                    "errore, non eroe",
                    "A parte queste due sciocchezze il resto fila liscio, è una lettura piacevole venata di un umorismo gradevole e lievemente surreale.",
                    "Con pochissimi tratti sei riuscito a delineare bene la figura del narratore, ma anche quella della moglie che emerge da brevissime annotazioni e pensieri del protagonista. Partendo da una situazione assolutamente plausibile hai costruito un racconto in cui ogni cosa viene affrontata con un eccesso di serietà che diventa comica e dei personaggi che parlano fra loro senza mostrare alcuna espressività è coinvolgimento, impassibili come dei Buster Keaton parlanti.",
                    "In conclusione un racconto piacevole e ben scritto."
                ],
                [
                    "In realtà è un accostamento un po' tirato per i capelli, si tratta di un comico dei tempi del muto che rimane impassibile di fronte a qualsiasi evento. Sicuramente ci sarebbero accostamenti più azzeccati, ma mi è venuto in mente quello"
                ]
            ],
            "timestamp": "2019-09-10T14:43:16Z",
            "title": "Il mio cane",
            "url": "https://www.writersdream.org/forum/forums/topic/44469-il-mio-cane//?do=findComment&comment=787218",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 15522,
    "num_commenti": 2,
    "num_posts": 14,
    "post_after": [
        {
            "post_id": 787288,
            "text": [
                "Finalmente una persona dotata di gusto e intelligenza! (Dovrebbero inserirti in giuria per i premi Nobel )",
                "Grazie , sono molto contento che il racconto ti sia piaciuto e che si colga l'omaggio a Marquez."
            ],
            "timestamp": "2019-09-11T08:01:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44474-chi-bussa-alla-porta-di-jacques-leclerc//?do=findComment&comment=787288"
        },
        {
            "post_id": 787290,
            "text": [
                "È il mio dramma, me lo dicono in ogni racconto, ma del resto prima o poi le storie si devono chiudere, soprattutto quando c'è un limite di caratteri",
                "Grazie per gli apprezzamenti e le segnalazioni.",
                "Hai sicuramente ragione sulla ripetizione dell'atto del guardare, ma, a mia discolpa, posso dire che nella prima parte del racconto il guardare è proprio il nucleo della storia. È una storia tutta visuale che ho cercato di rendere più con il tell che con lo show. La differenza fra Leclerc e gli altri uomini è proprio nel come guarda. Forse avrei potuto aggiungere qualche nota degli altri sensi, ma temevo che distogliesse l'attenzione proprio dagli sguardi.",
                "Ho cercato di stirare le frasi alla massima lunghezza possibile.",
                "Lo lascerò riposare un po' e poi gli metterò mano riguardando le cose che mi hai segnalato.",
                "Grazie"
            ],
            "timestamp": "2019-09-11T08:13:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44474-chi-bussa-alla-porta-di-jacques-leclerc//?do=findComment&comment=787290"
        },
        {
            "post_id": 787293,
            "text": [
                "Tutto il racconto è un esperimento di scrittura, un esercizio stilistico in una direzione opposta da quello che insegnano i manuali di scrittura e in parte lontana anche dal mio stile \"normale\". In realtà non credo però che spezzarle le renderebbe migliori, sicuramente più scorrevoli, ma parte del fascino del racconto (se ne ha uno) è dato, almeno credo, anche dalla scrittura che ti si avvolge attorno. L'atmosfera non è solo in quello che descrivo, ma anche nella forma. In una forma diversa diventerebbe un racconto diverso.",
                "Capisco benissimo che la lunghezza delle frasi e la ricchezza di coordinate e subordinate possa diventare fastidiosa",
                "Grazie per le segnalazioni e gli apprezzamenti"
            ],
            "timestamp": "2019-09-11T08:22:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44474-chi-bussa-alla-porta-di-jacques-leclerc//?do=findComment&comment=787293"
        },
        {
            "post_id": 787343,
            "text": [
                "ormai siamo abbastanza intimi per andare dritti al sodo",
                "I comandanti temevano che il ricordo degli orrori della guerra avrebbe impedito al popolo di ricaderci con facilità. Purtroppo è una credenza sbagliata quella che la storia insegni qualcosa. la storia non insegna nulla, non credo esista un singolo caso nella storia dell'uomo in cui la conoscenza di errori passati ne abbia impediti di nuovi.",
                "Capisco le tue obiezioni, \"si accinse\" era per dare spazio ad altri pensieri, ricordi, rimpianti e rimorsi. Nel momento in cui apre la porta il gioco finisce.",
                "alla fine credo che le due cose non si escludano a vicenda. C'è sempre qualche rimorso per cose di cui però ci si autoassolve",
                "Grazie :*"
            ],
            "timestamp": "2019-09-11T15:47:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44474-chi-bussa-alla-porta-di-jacques-leclerc//?do=findComment&comment=787343"
        },
        {
            "post_id": 787344,
            "text": [
                "Grazir",
                "Perfetto, perché l'intento era proprio quello di creare una storia raccontata, tanto tell e poco show"
            ],
            "timestamp": "2019-09-11T15:49:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44474-chi-bussa-alla-porta-di-jacques-leclerc//?do=findComment&comment=787344"
        },
        {
            "post_id": 787354,
            "text": [
                "Vengo con te"
            ],
            "timestamp": "2019-09-11T16:30:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44474-chi-bussa-alla-porta-di-jacques-leclerc//?do=findComment&comment=787354"
        }
    ],
    "post_staff": [],
    "text": [
        "Commento 1:",
        "Commento 2:",
        "Chi bussa alla porta di Jacques Leclerc?",
        "Quando udì i colpi energici alla porta, Jacques Leclerc intuì immediatamente cosa stava per accadere. Per tutta la vita aveva vissuto secondo i suoi principi, noncurante delle convenzioni, delle abitudini e talvolta perfino delle leggi. Ma la libertà fa paura, soprattutto quella degli altri, e genera invidia, specialmente in chi la desidera, ma difetta del coraggio necessario",
        "per goderne.",
        "Avviandosi ad aprire si chiese quale dei suoi molti peccati avrebbero addotto come scusa per condannarlo. Ed era proprio la curiosità a spingerlo più che la paura o il rispetto per qualche tipo di autorità che in fondo non aveva mai riconosciuto. Forse, nonostante i molti anni trascorsi, lo avrebbero accusato per la faccenda di Manuela Buendia…",
        "Manuela Buendia era una bellissima giovane donna, dalle curve morbide, le gambe lunghe e i capelli scuri, a cui restavano appiccicati gli sguardi degli uomini, finché non scompariva alla vista dietro le porte di casa sua, e i loro pensieri, molto più a lungo, fin dentro quella stessa casa: nella cucina ombrosa e fresca, che pochi fra loro avevano visto davvero, con i mestoli appesi alla cappa del camino e le grandi pentole in rame; o nella camera da letto, che immaginavano arredata con un mobile da toilette dallo specchio rotondo in cui il viso di Manuela si rifletteva catturando la luce come il volto della Madonna nel quadro che vedevano in chiesa ogni domenica, e un grande letto a baldacchino con le zanzariere che drappeggiavano una morbida velatura attorno al suo corpo disteso; o perfino nella stanza da bagno, che solo i più arditi osavano sognare con una grande tinozza di metallo piena d’acqua da cui emergevano le gambe nude di Manuela e in cui intingeva la spugna per detergersi il corpo con movimenti dolci e accurati.",
        "Manuela si scrollava di dosso gli sguardi degli uomini con una risata, non appena si chiudeva alle spalle le porte di quella casa che la custodiva e la proteggeva, come un’ostrica racchiude una perla. Manuela era fedele al marito e solo a lui erano rivolti i suoi pensieri. L’ammirazione la lusingava e la infastidiva in egual misura, ma l’accettava, allo stesso modo in cui una regina accetta gli omaggi del popolo, dispensando sorrisi cortesi e irraggiungibili che costringevano gli uomini a distogliere lo sguardo dai suoi occhi neri e ad accontentarsi della fugace visione delle sue forme invitanti.",
        "Fra i banchi della chiesa, oppressi dal peso severo degli sguardi di Dio e dei santi che sentivano penetrare fra i loro desideri e pensieri più nascosti, gli uomini strascicavano i piedi e si sforzavano di fissare lo sguardo verso il crocefisso e di non torcere il collo per poter godere della visione di Manuela, assai più invitante, almeno nell’immediato, della visione del paradiso promessa dalle parole del sacerdote. E perfino il prete, mentre dal pulpito atterriva i peccatori con l’immagine di Dio che giudica opere, omissioni e pensieri (questi ultimi erano proprio ciò che più preoccupava gli uomini del villaggio) o quando recitava i dieci comandamenti, soffermandosi in particolare sul nono, non sapeva imbrigliare i propri occhi che si fissavano, contro la sua volontà, sul volto di Manuela e sul seno e sul ventre che un pensiero blasfemo glieli faceva considerare più miracolosi di quelli della Vergine.",
        "Jacques Leclerc non frequentava la chiesa e non si curava di alcun comandamento, ciò che era giusto o sbagliato glielo dicevano la sua intelligenza e il suo cuore, organi di cui si era sempre fidato. Sarebbe sbagliato dire, come fecero in molti in vari momenti della sua vita, che era una persona priva di senso morale; al contrario infatti, egli seguiva un codice etico molto severo, che purtroppo però era difficilmente sovrapponibile a quello comune con cui coincideva solo in alcuni punti, con la differenza ulteriore e fondamentale che Leclerc non si limitava alla teoria, ma si dedicava a seguire con fermezza e precisione i principi in cui credeva.",
        "In quel periodo si dedicava, con un entusiasmo e una dedizione che superavano di parecchio il talento, ad alcuni lavori di restauro al mobilio della villa di Don Fernando Torres ed era in paese da pochi giorni quando incontrò per la prima volta Manuela. Nessuno gli aveva mai parlato di lei, perché, sebbene gli uomini amassero alzare il gomito e sciogliere la lingua nella taverna di Paco Ruiz, quando il sole era calato e dalle vette lontane spirava un vento fresco che portava con sé il canto delle raganelle e il frinire dei grilli sostituiva il secco raspare delle cicale, nessuno osava confessare agli altri il desiderio tormentato che gli rodeva l’animo, nonostante tutti fossero consci di trovarsi nella medesima situazione.",
        "Manuela camminava rasente al muro del cimitero dove si era recata per deporre fiori sulla tomba della bisnonna, donna a suo tempo famosa per la bellezza leggendaria, e la sua figura alta, vestita a colori vivaci, era una macchina cromatica che sprigionava vitalità e risaltava in modo così inconsueto contro il muro tirato a calce e la sabbia chiara della strada, da sembrare quasi l’unico oggetto reale contro uno sfondo dipinto.",
        "Jacques girò l’angolo nell’istante in Manuela giungeva dall’altro lato ed entrambi si fermarono bruscamente per non scontrarsi; fece un passo indietro, si passò una mano sulla fronte per scostare dagli occhi il ciuffo nero che portava più lungo di quanto sarebbe stato decoroso e guardò Manuela.",
        "Il suo sguardo era diretto, deciso, carico di desiderio e passione, ma privo di quella vergogna e imbarazzo che insudiciavano gli sguardi lascivi degli altri uomini. Fissò la ragazza negli occhi, sostenne il suo sguardo senza timore, la prese per mano e le chiese di andare con lui, volgendo il capo verso i campi e il bosco più oltre e lei lo seguì, sentendo dentro di sé qualcosa che non comprendeva e che non aveva mai provato in vita sua. Nessuno li vide appartarsi, né quella volta né mai, perché quando Jacques seppe che lei era sposata fu sempre attento a non permettere che il loro segreto venisse scoperto.",
        "Ma le maldicenze sono più vere della vita e così semplici pettegolezzi si trasformarono in certezza e verità ed egli fu costretto ad abbandonare il villaggio per non rovinare la vita della donna più bella che avesse mai visto.",
        "...ma era trascorso troppo tempo, lei ormai doveva essere una vecchia signora con un nugolo di nipoti, era una storia dimenticata da tutti. Però, ci sono altre storie che non vengono dimenticate così facilmente, perlomeno da quelle persone che passano la loro vita a puntare l’indice contro gli altri, come la faccenda di Marek Kosinski…",
        "Jacques aveva sempre avuto successo con le donne e anche se nessuna l’aveva conquistato come Manuela Buendia non si era certo fatto mancare amori e avventure. Al temine di una giornata sulle impalcature i ragazzi erano soliti disperdersi nei locali che costellavano quella zona della città famosa per le svariate possibilità di divertimento che offriva; tranne quei pochi che avevano una moglie che li aspettava a casa o una fidanzata, sfilavano tutti assieme lungo la strada infilandosi poi a piccoli gruppi in quei luoghi in cui avrebbero trovato ciò che più desideravano: alcuni cercavano il vino, altri la birra, molti volevano donne facili e se c’era da pagare qualcosa non era certo un problema. Leclerc non aveva mai pagato una donna in vita sua, non per questioni di principio, riteneva che una donna potesse fare ciò che voleva con il proprio corpo, posto ovviamente che nessuno la costringesse, ma non ne aveva mai avuto necessità. Preferiva quindi i locali dove si mangiava bene si beveva ancor meglio. C’era sempre qualche cameriera a cui sorridere o qualche ragazza in cerca di una pinta di scura e di compagnia per una notte e lui era, inevitabilmente, uno dei prescelti.",
        "Finché non arrivò sulla scena Marek Kosinski. Di qualche anno più giovane di lui, era il ragazzo più taciturno che Jacques avesse mai incontrato. In un’intera giornata passata ad imbullonare putrelle, cementare mattoni, trasportare sacchi, carichi come fossero muli, Marek non diceva mai più di una decina di parole; non imprecava nemmeno, cosa che l’aveva reso simpatico a Lecelerc che considerava le imprecazioni fiato sprecato, unitamente al fatto che non parlava e non pretendeva nemmeno che fossero gli altri a parlare con lui.",
        "Per affinità di carattere, o più precisamente per incompatibilità con i caratteri di tutti gli altri, avevano finito in qualche modo per ritrovarsi compagni, oltre che nelle lunghe giornate di lavoro, anche nelle serate trascorse a vagabondare per osterie, alla ricerca del modo migliore per dimenticare le fatiche condivise.",
        "Con i capelli neri come il profumo del cioccolato e gli occhi del colore di chi guarda oltre l’orizzonte, Marek attirava le donne come l’uva matura attira gli uccelli. Si toglieva il cappello e scrutava fra il fumo alla ricerca di un tavolo libero verso cui si affrettava trascinando Jacques, che ancora sulla porta salutava con lo stesso entusiasmo quelli che conosceva come quelli che non aveva mai visto prima, limitandosi a socchiudere le labbra in un “buonasera” che rimaneva più che altro un’intenzione. Finalmente seduto, teneva lo sguardo fisso al tavolo e arrossiva se qualcuno gli rivolgeva la parola, ma questo non impediva alle cameriere di fare a gara per servirlo e per tentare in tutti i modi di farlo parlare. Più di una volta qualche donna gli si era offerta spontaneamente, prendendogli la mano e posandosela sul seno, senza ottenere altro che un’occhiata quasi spaventata che non faceva che aumentare la passione e l’eccitazione della spasimante.",
        "Molti si aspettavano lo scoppio di una lite furiosa non appena Jacques avesse compreso di essere passato in secondo piano nelle fantasie delle ragazze della strada, ma in realtà Leclerc aveva trovato modo di trarre vantaggio da quella situazione, presentandosi come un sostituto più che accettabile dell’irremovibile Marek, riuscendo perfino ad aumentare il proprio successo con le donne, grazie anche al contrasto con l’amico che metteva in risalto le sue qualità. Il fascino tenebroso e misterioso di Marek forniva un perfetto contrappunto a quello solare e allegro di Jacques che con la parlantina sciolta e gli infiniti racconti di avventure, divertenti e intriganti, sapeva deviare facilmente verso di sé l’interesse delle donne respinte dal compagno.",
        "Girava voce che Marek avesse una fidanzata, da qualche parte nel suo paese, e che avesse giurato sulla statua della Madonna Nera di esserle fedele in modo assoluto e totale. Le rare occasioni in cui Jacques aveva intavolato l’argomento, aveva ottenuto come risposta qualche borbottio sommesso di cui si era accontentato senza insistere troppo, cosa che Marek aveva accolto con gratitudine, sempre più lieto di aver trovato un compagno capace di accettare i suoi silenzi senza sentirsene offeso.",
        "Fu quando Marek gli sfiorò con una mano, fin troppo callosa per la sua giovane età, la guancia ispida, al termine di una pericolosa giornata sospesi nel vuoto ad agganciare putrelle, che Jacques comprese. I silenzi imbarazzati, lo sguardo impaurito, i rifiuti alle ragazze, acquistarono un significato diverso. Alzò gli occhi verso quelli di Marek, che scambiando il suo stupore per disgusto abbassò i suoi sentendosi morire dentro, ma Jacques gli prese la mano e la strinse.",
        "Non si era mai sentito attratto dagli uomini e sapeva che i suoi gusti non sarebbero certo cambiati, ma considerava rifiutare l’amore un peccato contro Dio e negli occhi di Marek c’era amore, quello vero, quello raro e prezioso, quello che non andrebbe mai sprecato né tantomeno deriso.",
        "Non tutti concordano su cosa sia giusto e cosa sia sbagliato agli occhi di Dio, anzi, si può tranquillamente affermare che ognuno ritiene giusto ciò che più gli fa comodo, ma ciò che accomuna quasi tutti è la passione nello scagliarsi contro i più deboli, contro coloro che, per natura o per scelta, seguono strade diverse dalla maggior parte delle persone, o ardiscono fare ciò che gli altri nascostamente desiderano, ma non osano.",
        "Furono costretti a fuggire, inseguiti dalla legge di Dio e da quella degli uomini e finirono per perdersi lungo strade diverse, come spesso accade nella vita, ognuno alla ricerca del proprio palcoscenico da calcare come primo attore.",
        "...che tuttavia era accaduta in un paese lontano. Impossibile che fossero arrivati a cercarlo fin lì dopo così tanti anni. Sedurre una donna non è poi così grave e accettare l’amore di un uomo non è cosa che possa far proseliti, poteva aver infastidito qualcuno, ma doveva trattarsi di qualcosa di più grave, qualcosa che se non punito rischiava di creare un precedente. Come quello che aveva fatto in guerra…",
        "La maggior parte va in guerra perché costretto. Alcuni ci vanno con entusiasmo, perché non sanno cosa sia davvero la guerra. Pochi, davvero pochi, ci vanno per uccidere altri uomini. Leclerc ci andò per salvarne il più possibile. Quando dovette arruolarsi fu costretto a lottare per farsi assegnare il ruolo di portantino. Per mesi si rifiutò di impugnare un’arma, venne picchiato, incarcerato, deriso; lo accusarono di vigliaccheria, ma lui sostenne sempre che non si rifiutava di scendere sui campi di battaglia, si rifiutava di farlo con un’arma in mano. Dovette aspettare che si accorgessero che anche portantini e infermieri rischiavano la pelle e che c’era scarsità sia degli uni che degli altri, perché si decidessero a tirarlo fuori di galera e lo spedissero al fronte. Si prodigava in tutti i modi per aiutare, non attendeva la fine dei combattimenti per saltare oltre le trincee e recuperare qualche ferito, incurante delle pallottole e delle granate; nel giro di pochi mesi aveva salvato più vite lui che il resto degli infermieri. Ricevette anche dei richiami per questo, finché non gli capitò di salvare un colonnello: da quel momento le cose cambiarono e gli venne assegnata perfino una medaglia. Avrebbe potuto starsene tranquillo, per la prima volta in vita sua coccolato e tenuto in considerazione da chi aveva potere, portato ad esempio come modello di coraggio e virtù, ma stare tranquillo non era cosa per lui. Non amando alcuna bandiera né alcun paese in modo particolare decise di non fare distinzione fra chi aveva bisogno di aiuto e senza badare al colore delle casacche si prodigò per portare in salvo i nemici quanto gli amici. Gli fu ordinato di smettere, perché i nemici, dissero, non erano esseri umani, erano animali carichi di volontà malvagia. Jacques non si curò degli ordini e continuò la sua opera, finché non venne allontanato dai campi di battaglia e relegato nelle retrovie dove non potesse nuocere al morale delle truppe e soprattutto non potesse mettere in discussione l’etica militare e la propaganda bellica.",
        "Alla fine della guerra anche gli ex nemici vollero cercarlo per assegnargli una medaglia, ma lui, frettolosamente congedato e felice per aver riacquistato la libertà, era già partito per un altrove appena abbozzato.",
        "...ma era una guerra che tutti volevano dimenticare, soprattutto i nuovi comandanti che temevano, purtroppo a torto, che il ricordo degli orrori averebbe impedito al popolo di ricascarci troppo facilmente. Non avrebbe avuto senso nemmeno per loro andare a cercarlo proprio adesso, con il rischio di riportare alla luce fatti e idee che essi stessi preferivano far cadere nell’oblio. Forse era un altro il motivo per cui quei colpi insistenti alla porta non cessavano. Posò le dita sulla maniglia e si accinse ad aprire."
    ],
    "timestamp": "2019-09-10T15:15:46Z",
    "title": "Chi bussa alla porta di Jacques Leclerc?",
    "topic_id": 44474,
    "url": "https://www.writersdream.org/forum/forums/topic/44474-chi-bussa-alla-porta-di-jacques-leclerc/"
}