{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Non è solo un bel racconto, Laura, è anche scritto molto bene. Il filo della narrazione non si interrompe mai e le parole incedono con un proprio ritmo ben dosato. Mi piace l'inizio, il passaggio molto dinamico da uno scenario a un altro, che non disperde nè affatica la concentrazione del lettore perché chiaramente li stringe insieme - primo, secondo e terzo scenario con salto temporale - con l'elemento conduttore già in parte delineato nel titolo: l'attesa. L'attesa che è parte dell'aspettativa e lascia intuire fin da subito quale sarà il centro di gravità di questo racconto, anche se poi lo svolgimento non ha nulla di scontato. La prosa è pulita, diretta e veloce. Non c'è nulla da buttare.",
                    "L'elemento più virtuoso dell'intero racconto è secondo me il modo minuzioso, lento, preciso in cui hai delineato il rapporto tra il padre e il bambino.",
                    "Facciamo una piccola digressione, senza abbandonare il tema.",
                    "Secondo me, in genere, chi scrive dovrebbe capire prima di ogni altra cosa che con la narrativa si fa centro soltanto quando il contenuto della nostra narrazione - qualsiasi esso sia - diventa sinonimo di un'esperienza collettiva. Più è grande il raggio d'inclusione di quella esperienza, cioè più persone si sentono coinvolte e toccate da quei contenuti, maggiore sarà il successo in terminidi gradimento di quel racconto. E detta così sembra anche una cosa ovvia. In altre parole, anche quando si parla di sé stessi (e in fondo qualsiasi nostro scritto parla di noi stessi, no?) le nostre azioni e i nostri pensieri debbono per forza essere sintomatici di un'esperienza più generale, di carattere collettivo. se rimane confinata dentro il nostro ego, come scrittori falliamo, manchiamo l'obbiettivo",
                    "Come facciamo a sapere quando ciò di cui scriviamo esce dai confini del personale?",
                    "E' una bella domanda, ma io sono convinto dipenda dalla nostra consapevolezza. Più siamo coscienti di far parte di un collettivo, meglio sapremo interpretare le esigenze di quel collettivo. E quindi il nostro grado di apprendimento in termini di conoscenza della natura umana ( e non possiamo pretendere, a mio avviso, di conoscere gli altri se prima non abbiamo imparato a conoscere noi stessi) diventa in questo senso la nostra bussola.",
                    "Ritornando quindi su questo racconto, Le aspettative fa centro perché l'apprensione del ragazzino, la sua ansia di compiacere il padre è qualcosa che credo abbiano provato tantissime persone. E anche la delusione che nello specifico viene maturata dal protagonista. La giornata alle corse del ragazzino, diventa l'esperienza universale di chiunque abbia dovuto confrontarsi con un genitore che in fondo, mi viene da dire, era ancora più immaturo di lui.",
                    "Andiamo avanti. Il rapporto padre\\figlio è analizzato molto bene, senza mai spiegare nulla, soltanto mostrando l'evidenza dei fatti. In particolare ho apprezzato la domanda ripetuta più volte del figlio e il suo tacere, poi, mentre il padre è in bagno e si lava le mani. E diverse altre frasi che posso anche riportare sotto:",
                    "Solo per citarne alcune, di frasi a effetto. Ce ne sono altre, ugualmente belle.",
                    "Comunque, come ho detto, il racconto non perde mai di tono e scorre facilmente fino al suo epilogo. Ottimo anche riprendere il passaggio iniziale e usarlo per veicolare le conclusioni del protagonista, il sunto della propria esperienza.",
                    "Segnalo prima di chiudere le poche cose in cui sono inciampato.",
                    "Così il mi chiede sembra agganciato alla seconda parte della frase, che non è una domanda. Credo non costi niente invertire l'ordine delle due frasi.",
                    "Se quella maiuscola è voluta, secondo me è un'enfatizzazione inutile. Un indicare al lettore cosa pensare. Una sorta di velato spiegone.",
                    "Non mi convince la formulazione di questo passaggio che pure è abbastanza importante. Soprattutto l'equiparazione tra un sostantivo e un verbo, che stona. Riformulerei la seconda espressione. Questa che segue è solo una possibile alternativa. L'espressione di quei versi che mi rappresenta di più, è l'equivalenza tra attesa e amore",
                    "Detto questo, ti faccio i miei complimenti per i progressi notevoli che hai maturato e ci tengo a precisare che non mi riferisco ai contenuti ma sul modo in cui hai imparato a esprimerli e a strutturarli. Ora proverei ad applicare questi progressi ai tuoi racconti più trucidi, e a quelle idee stupende che stavano in racconti come A teatro . A presto e buona scrittura."
                ]
            ],
            "timestamp": "2019-09-10T20:14:30Z",
            "title": "[Fd 2019-3 fuori concorso] Aspettative",
            "url": "https://www.writersdream.org/forum/forums/topic/44391-fd-2019-3-fuori-concorso-aspettative//?do=findComment&comment=787262",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7677,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 787395,
            "text": [
                "Ciao Del.",
                "No, è che sono lento nell'apprendere. Ho appena risposto a Kikki su OW4 e mi sono beccato ben altre due ammonizioni identiche. Però tranquilla Del, sento che l'informazione sta piano piano entrando nel cervello, si sta facendo spazio, la sento...",
                "Tutto il racconto e tutti i suoi personaggi fanno riferimento al supereroe della DC Comics. Lois Lane, Jimmy Olsen, Lex Luthor sono tutti personaggi storici della saga di Superman. Io ho usato solo i nomi perché non volevo chiaramente un riferimento diretto. Il racconto deve essere letto anche indipendentemente dalla citazione e il fatto che tu non conosca probabilmente il fumetto e non abbia collegato, ma che hai ugualmente apprezzato, non può che farmi piacere.",
                "Anche l'odio del protagonista per il colore verde risulterà familiare a chi conosce bene il personaggio comics, essendo la kriptonite (di colore verde, appunto) la sostanza (credo fosse una roccia, non vorrei dire sciocchezze eh) che riusciva a mettere Superman ko, facendogli perdere momentaneamente tutti i suoi poteri.",
                "Anche il passaggio finale del volo ho cercato di mantenerlo più su un piano ideale, come se il protagonista sognasse soltanto di farlo.",
                "Poi, ovviamente, ci sono le metafore sul successo, sull'apparire, sul vincere che fanno riferimento più che al personaggio vero e proprio a quell'icona di invincibilità che rappresenta e che io volevo, se non demolire, perlomeno far traballare un po'.",
                "fragilità e autocompiacimento dietro l'apparente immagine da superuomo. Sì, lo scopo era quello, ma non posso dire di più, sennò poi si perde tutta la magia. Ammesso e non concesso che un po' di magia si sia generata.",
                "Prederò in considerazione il sequel, Superman2. Grazie del passaggio sempre graditissimo e dell'apprezzamento, Del. A presto."
            ],
            "timestamp": "2019-09-11T19:31:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44478-superman//?do=findComment&comment=787395"
        },
        {
            "post_id": 787396,
            "text": [
                "Grazie dell'apprezzamento, Luigi . Se tu dici che è ben scritto, lo prendo come un grande riconoscimento. Ciao!"
            ],
            "timestamp": "2019-09-11T19:34:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44478-superman//?do=findComment&comment=787396"
        }
    ],
    "post_staff": [],
    "text": [
        "SUPERMAN",
        "«Lois era davvero così bella, l’altra sera?»",
        "«Non era bella, Jimmy. Era uno schianto .»",
        "«Me la descriva, la prego.»",
        "No, io prego. Prego che la cantante, laggiù, la smetta con Billie Holiday. Vuole forse vedermi morto? Non lo sa che era la preferita di Lois? Non lo sa che Lois mi ha piantato? Non lo sa che è uscita con Lex indossando il vestito verde che odiavo (io odio il verde) ma che le stava d’incanto sopra le gambe abbronzate e lucenti come il rame, le braccia e la vita sottili da silfide, il collo lungo e flessuoso, la schiena liscia come un’autostrada fino al…",
        "«Si sente bene?»",
        "«Sì, Jimmy, tutto bene.»",
        "E poi prego che Jimmy se ne stia un po’ zitto, che la pianti di guardarmi con quegli occhi adoranti, incorniciati di lentiggini, riccioli biondi e gioventù sprecata. Con quel suo patetico pullover a scacchi che dice a tutte le donne presenti nel locale: eccomi, sono qua, sono pronto ad amare la prima disposta a farmi una carezza. Come un cagnolino, come un fottuto orfano. Cazzo, non funziona così. Ama te stesso, santoddio.",
        "«Le donne non ti ameranno mai se prima non ami te stesso» do voce inavvertitamente ai miei pensieri, guardando la cantante, nel suo vestito nero.",
        "«Ma io amo me stesso» protesta il ragazzo, dando per scontato che mi riferissi a lui.",
        "«Non abbastanza, Jimmy. Non con quel pullover.»",
        "Io e Jimmy siamo venuti a Scarborough, nel Maine, per un servizio sulla recente tempesta che ha causato alla cittadina non pochi problemi. In qualità di caporedattore esco raramente dal giornale, ma avevo bisogno di aria nuova e ho un buon ricordo di questa città in cui da ragazzo, con i miei genitori, facevamo visita a certi lontani parenti. Ricordo i promontori affacciati sul mare, una natura che mi lasciava senza fiato per i suoi chiaroscuri violenti e l’aria tersa e distillata del dopo burrasca, persino difficile da respirare, se non c’eri abituato.",
        "Jimmy è il miglior fotografo del giornale e l’ho voluto con me. Lui è contento, nutre per me una vera e propria venerazione. È la prima serata del nostro viaggio, e ci siamo sistemati nel bar dell’albergo. Sulla locandina appesa nella hall c’è scritto che Francine, la cantante, è stata una delle vocalist preferite da Elton John ma, ora che si esibisce per noi, sembra che il vero e unico amore della sua vita sia il jazz.",
        "«Se non vuole parlare di Lois, fa lo stesso» dice Jimmy, rispettoso del mio silenzio.",
        "«Sì, fa lo stesso.»",
        "In realtà, io vorrei parlarne. Non con Jimmy, certo, ma ho bisogno di sfogarmi. Di buttare fuori tutta la rabbia.",
        "Come ha potuto? Mettere il vestito verde e uscire proprio con lui, con lui che neanche la voleva e l’ha sedotta soltanto per fare un dispetto a me. Non ha nemmeno i capelli, cazzo, nemmeno uno. La sua testa è lucida come un glande nei suoi momenti di gloria. E poi è malvagio, possibile che non se ne sia accorta? È stato forse il fascino della crudeltà? La noia del fare sempre il proprio dovere?",
        "Alzo il bicchiere, con la classe che mi ha insegnato Lois, e il cameriere mi serve all’istante un altro scotch. La prontezza con la quale di solito vengo accontentato è sintomatica di quanto io sia in genere stimato, ammirato, invidiato. Sono un gran bel pezzo d’uomo, dopotutto. Ho facoltà decisamente fuori dal comune e un successo, in questa società, che non ha mai conosciuto battute d’arresto. Uomini e donne mi desiderano come amico, socio, amante, marito, collega, consulente.",
        "Sono sicuro di aver fatto colpo sulla cantante, così come lei lo ha fatto su di me. Quando fa una pausa e siede al banco del bar, circondata da un paio di idioti, i nostri sguardi si incrociano con simulata indifferenza, nello specchio. Come satelliti in orbite reciproche passano oltre, completano la rivoluzione l’uno intorno all’altro, si ritrovano.",
        "«Jimmy, scusami, ora devo andare.»",
        "«Sì, certo, io vado in camera e comincio a lavorare sull’articolo.»",
        "«Bravo. Fammelo leggere, quando hai finito. Controlliamo che sia tutto a posto e lo mandiamo al giornale.»",
        "Lo farà lui, in realtà. Jimmy sa che sto di merda e farebbe qualsiasi cosa per me, anche il mio lavoro.",
        "«Sì, certo. Vuole abbordare quella donna laggiù, vero?»",
        "«Volevi farlo tu?»",
        "«Oh nooo» nega ridendo, come se avessi detto un’assurdità.",
        "In piedi, con il soprabito sul braccio, in procinto di allontanarmi, mi fermo e lo osservo per qualche secondo. Lui si imbarazza.",
        "Io non rido mai, ho smesso di farlo parecchio tempo addietro e ora credo di essermi dimenticato come si fa. Metto in soggezione la gente, ne sono consapevole, e spesso torna a mio vantaggio, ma con Jimmy vorrei…Non lo so, credo di essermi affezionato al ragazzo, dopotutto.",
        "«Jimmy…»",
        "«Sì?»",
        "«Smettila di farti le seghe.»",
        "«Io non…»",
        "«E lascia perdere l’articolo» dico sfilando dal portafoglio un paio di banconote e posandole sul tavolo. «Ubriacati. Qui, in camera, sulla spiaggia, da solo o in compagnia. Come e dove ti pare. ‘Fanculo il dovere, questa sera. Ok?»",
        "Jimmy mi guarda perplesso. Ci penserà su tutta la notte, probabilmente, e domattina mi restituirà i soldi, fiero di sé stesso. Sorrido e allungo una mano per scompigliare quei suoi ridicoli riccioli biondi.",
        "Francine ha un corpo stupendo, malgrado beva un sacco. Seduto vicino alla finestra, la ammiro allungata fra le lenzuola, il vestito nero sul pavimento. Sembra una pantera nuda.",
        "Una pantera rosa , direbbe Jimmy, che fa sempre battute del cazzo, inopportune.",
        "Immagino che i prossimi due giorni saranno perfetti, poi Francine comincerà a raccontarmi i suoi casini. Dovresti frequentarli soltanto per un giorno , diceva Lex. Un giorno ciascuno per avere il meglio di ognuno. Be’, se devo essere sincero, io amo quei casini. Eppure qualcosa me lo sono perso, in quest’alba cauterizzata dalle tempeste, e non so come fare per riaverlo. C’è una forza in me, che mi sta distruggendo. Lascio la camera in punta di piedi, percorro il lungo corridoio ed esco da una porta di servizio, nella luce del crepuscolo. Attraverso il parcheggio sopraelevato, e scendo la scala metallica per raggiungere la fascia di vegetazione che separa l’hotel dal mare. Lungo un sentiero di terra battuta, mi inoltro nella spianata verde e azzurra, contrappuntata di nero. Costeggio uno steccato di legno spaccato e sbiancato dalla salsedine. Mi inerpico su un promontorio erboso punteggiato di rocce come meteoriti piovuti dallo spazio profondo, incarniti nel territorio, butterati di muffe e lumache. Se alzo gli occhi sul pendio di fronte a me, lo sguardo prende l’abbrivio per lanciarsi verso il cielo che pare di ghiaccio, e crea un contrasto netto con la china scura. Sparse sulle alture intorno, villette bianche dal tetto di ardesia mi osservano attraverso le orbite spente delle finestre. Il vento tagliente anima la distesa d’erba e ne solleva un mormorio cupo. Come un brivido, quel suono corre in avanti verso la cima del promontorio per scavalcarla e disperdersi al di là, dove le nuvole maestose fuoriescono dal nulla e avanzano a banchi.",
        "Mancano poche decine di metri e l’odore salmastro della brezza mi dà una sensazione inebriante spingendomi a percorrerli con una rinnovata energia. Quando mi affaccio sul ciglio dell’altura a precipizio sul mare, il vento e l’immensità mi tolgono il fiato e sono costretto a mettermi in ginocchio per non perdere l’equilibrio e precipitare di sotto, dove le onde arrivano e si infrangono contro gli scogli, con ferocia.",
        "Per come mi sento, potrei buttarmi e lasciarmi andare a corpo morto fin quasi all’impatto, poi spiccare il volo e sfrecciare nel cielo, sfondare le nuvole, mandarle in pezzi come tanti fiocchi di cotone.",
        "Vincere sulla noia, vincere sui tradimenti, vincere sull’amore che ci rende perdenti.",
        "Ma non ho voglia di volare.",
        "Non ho voglia di vincere.",
        "Ho voglia di Lois."
    ],
    "timestamp": "2019-09-10T20:49:03Z",
    "title": "Superman",
    "topic_id": 44478,
    "url": "https://www.writersdream.org/forum/forums/topic/44478-superman/"
}