{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno piacere di leggerti!",
                    "Sono arrivata alla parte 3 ma prima ho letto anche le altre due per avere un'idea della storia intera.",
                    "Prima di tutto mi ha colpito la localizzazione geografica e temporale molto precisa con cui apri il primo capitolo e anche il titolo che mi incuriosisce perché nella prima parte, per esempio, non trovo indicazioni che mi suggeriscano che cosa possa essere.",
                    "Mi piace molto la parte in cui lo fai presentare. In generale trovo che la tua scrittura sia molto fluida, si legge bene, trascini il lettore da una frase all'altra attraverso i pensieri di Paolo.",
                    "Bella anche la parte dei pensieri della gente in metropolitana, molto reale. Così come l'avvicinamento del punk.",
                    "In generale devi fare attenzione ai doppi spazi, agli spazi dopo la punteggiattura, agli spazi che ogni tanto rimangono all'inizio delle frasi, ma sono tutte cose minori che non inficiano certo la qualità del testo però anche l'estetica in questi casi ha la sua importanza, soprattutto se pensi di fare qualcosa con la tua storia. Nel caso la volessi presentare a qualcuno dovrà essere in ordine.",
                    "Arriviamo alla terza parte, ti farò le pulci, ti avverto!",
                    "È, mai E'... \"non so cosa\" o non so cosa",
                    "che noi ancora non sappiamo che cosa sia, è quella di cui parli nelle prime righe della parte 1, quella che fa chiudere di scatto il libro a Paolo",
                    "la tua storia è narrata al passato, capisco il senso del tuo adesso, ma è sbagliato in questa posizione perché adesso richiama il presente. Secondo me potresti sostituirlo con un Poi e avresti lo stesso risultato, ma al passato",
                    "cos'è il solito rosario? Metterei due paroline in più per far capire anche il lettore perché è la prima volta che lo nomini questo solito rosario",
                    "virgola dopo Sì",
                    "alleggerirei togliendo poter, si legge meglio senza e non serve in realtà",
                    "via la d eufonica, non serve qui",
                    "qui c'è uno spazio prima di Pantalone",
                    "ti è scappata la virgola prima del fa",
                    "anche qui toglierei il potevano: anche se loro non lo sapevano ancora",
                    "qui devi scegliere: o puntini di sospensione o punto esclamativo",
                    "non so cos'è un ras di quartiere...",
                    "forse manca una linea di pausa prima di Pensieri?",
                    "in cui andava il treno, hai perso cui",
                    "non ripeterei guardato che si trova nella frase precedente",
                    "Bellissimo il finale e gran bella scrittura, apprezzo davvero. All'apparenza leggera, ma ben congegnata, non la trovo eccessiva. Sei stato molto fine anche nel presentare il tuo protagonista, sarà che in generale mi piace la prima persona, ma trovo che qui funzioni proprio bene.",
                    "Mi piace molto, grazie mille"
                ],
                [
                    "credo che tu ti sia risposto da solo , se non è un racconto che ti interessa sviluppare e correggere, perché lo stai pubblicando? Non ti sarebbe più utile postare qualcosa di più attuale su cui lavorare? Non so, mi sembra una decisione molto personale questa: devi capire che peso vuoi dare alla tua storia. A me la tua storia piace, ma se a te non interessa correggerla o lavorarci, io posso leggerla e basta, un commento porta via del tempo e della testa e se a te non interessa sviluppare la storia, perché io dovrei revisionarti?Posso limitarmi a leggere e a dirti due parole senza analizzare il testo. Non faccio polemica, eh, solo esplicito il mio ragionamento, poi la scelta è tutta tua, tu sai quanto tieni alla tua storia e cosa ci vuoi fare",
                    "Un consiglio, non c'è bisogno di selezioanre tutto il testo e riportarlo nel commento, perché in questo modo allunghiamo troppo i post. È preferibile selezionare la frase a cui si vuole rispondere e scriverci sotto, proprio come hai fatto dopo",
                    "Buona giornata Francesco"
                ],
                [
                    "non è polemica e capisco bene la logica del tuo ragionamento, ma proprio per questo credo che varrebbe la pena per te lavorare su qualcosa di nuovo, di attuale. Non perché questo testo non sia più tuo, anzi, io credo che tu abbia ben compreso di saper inventare e congegnare una trama intrigante, questa storia lo dimostra. Su questo forum tutti impariamo, io per prima. Non è scritto da nessuna parte che le tue storie debbano essere perfette dal punto di vista della punteggiatura e non è nemmeno detto che ti debba interessare imparare o migliorare, ognuno prende quello che desidera dai commenti che gli vengono fatti.",
                    "Però io non posso rispondere alla tua domanda, puoi farlo solo tu. È come se tu stessi chiedendo agli utenti del forum di prendere un impegno nei confronti della tua storia, invece l'impegno è tutto dell'autore. Ho già detto che la tua storia mi piace e lo ripeto, però se credere o meno nel tuo racconto deve essere una tua scelta personale."
                ]
            ],
            "timestamp": "2019-09-11T08:00:05Z",
            "title": "L' accessorio  parte 3",
            "url": "https://www.writersdream.org/forum/forums/topic/44316-l-accessorio-parte-3//?do=findComment&comment=787287",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6665,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 787528,
            "text": [
                "Bentrovata cara",
                "Jessy tira via il suo braccio lontano da Erika, forse riguardo la frase la rendo più chiara... però strattonare mi piace",
                "la trovo molto diretta così; la mia versione si nasconde un po' di più. La tua interpretazione è esattamente quello che io intendevo, ma volevo che fosse a discrezione del lettore capirlo o meno. Nella tua versione di frase invece non si può fare altro che capirlo, invece non vorrei che fosse così semplice",
                "giusto",
                "inizialmente era tutto più lineare e concatenato, spezzare i fatti senza dare subito una soluzione dei problemi è stata una scelta narrativa per tenere il lettore agganciato alla storia e proseguire nella lettura per scoprire cosa succederà e come. È stata Ambra, con cui sto lavorando, a suggerirlo quando abbiamo riscritto la trama, i pezzi esistevano quasi tutti, ma seguivano un altro ordine, più reale e meno narrativo.",
                "Grazie mille , grazie grazie del riscontro"
            ],
            "timestamp": "2019-09-12T21:13:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44481-le-ragazze-capitolo-12-22//?do=findComment&comment=787528"
        },
        {
            "post_id": 787724,
            "text": [
                "Ciao cara , grazie di passare sempre a lasciarmi il tuo commento",
                "Buon week end anche a te, cara Flo e grazie davvero!",
                "Il mio ringraziamento vale anche per te che sei preziosissimo",
                "sono contenta di averti sorpreso di nuovo",
                "grazie grazie, anche questo mi fa molto felice, non era poi così scontato, ma speravo che diventasse evidente nel tempo",
                "Buon fine settimana anche a te e grazie sempre"
            ],
            "timestamp": "2019-09-14T15:55:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44481-le-ragazze-capitolo-12-22//?do=findComment&comment=787724"
        }
    ],
    "post_staff": [],
    "text": [
        "Lei si volta per girarmi la schiena e scappare via o forse per nascondersi da me, ma dietro c’è un muro che le impedisce il movimento, così riesco a riprendermi dalla sorpresa e a sfiorarle un braccio. Si tratta solo di un secondo perché lo strattona lontano da me e si accascia a sedere per terra nascondendo la testa tra le ginocchia e ricoprendosi con le mani.",
        "«Jessy, stai bene?» Sento la mia voce tremare mentre mi sbuccio le ginocchia quasi buttandomi di fianco a lei. Cingo quel nodo di carne e ossa tra le mie braccia seguendo solo l’istinto. «Ti ho tanto cercata, stai bene?»",
        "Sento il suo corpo tremare sotto il mio. Piange? La libero del mio abbraccio invadente e cerco di districare braccia e gambe, ma si tiene stretta come una morsa.",
        "«Tu via».",
        "Mi piego cercando di scorgerle il volto, ma si tiene coperta, vedo il tremito dei suoi muscoli che si riverbera sui capelli intrecciati stretti che, nella luce dei lampioni, le dona quasi un’aureola. La sento vibrare sotto il palmo. Le accarezzo la testa.",
        "«Tu via». Mi scaccia con un gesto vago, come se fossi una mosca. Mi spavento ugualmente, colta di sorpresa e barcollo sui talloni instabili.",
        "Stacco le mani da lei e rimango a guardarla. È proprio lei. Piccola come prima. Mi sembra più magra, ma non riesco a distinguere bene le sue forme sotto i vestiti e nella luce gialla del lampione. Indossa una minigonna nera e un top dello stesso colore. Ai piedi ha delle scarpe da ginnastica. I capelli sono più lunghi.",
        "«Posso aiutarti, Jessy?» Tiro fuori dalla borsa l’unica cosa da mangiare che ho, non è molto, ma so che le piacciono i dolci, così le appoggio il pacchetto di biscotti accanto ai piedi. «Mi sono preoccupata molto per te, non sapevo dove eri, se stavi bene… Jessy. Tu sei libera di fare quello che vuoi».",
        "Piega la testa in maniera impercettibile nella mia direzione, vedo un occhio, ma non del tutto. Mi siedo sul cemento perché cominciano a farmi male le ginocchia.",
        "«Sei libera di non fare denuncia, Jessy. Sei libera di lavorare con Sugar se è questo che vuoi… se questo è il meglio per te in questo momento voglio dire», aggiungo subito. «Voglio solo sapere se stai bene».",
        "«Io bene, tu via». Di nuovo le sua braccia si muovono verso di me, vorrei che fosse l’inizio di un abbraccio, ma quello che vuole è che io mi allontani da lei.",
        "Mi guardo in giro per capire di cosa può avere paura. C’è qualcuno che la controlla e di cui non mi sono accorta? C’è forse Sugar nei paraggi? Jessy è appoggiata con la schiena a una porzione della vecchia cinta muraria che nel passato racchiudeva la città di Bologna e che ora divide il centro storico dai viali. Siamo su un tratto di marciapiede corto, racchiuso tra due strade strette e non troppo trafficate. Poco più lontano da noi, su entrambi i lati, si vedono degli alberi alti. Siamo vicine ai Giardini Margherita, ma dall’altro lato. Non vedo alcun punto in cui nascondersi, nessuna minaccia. A parte la strada.",
        "«Jessy, vado via adesso, ti lascio in pace». Io non mi muovo però e nemmeno lei. «Voglio solo che tu sappia che puoi cambiare idea quando vuoi. Puoi ancora scegliere di tornare, se vuoi. Io vivo poco lontano da qui. Te lo scrivo».",
        "Non ci sono reazioni da parte sua, non so cosa mi aspetto. In verità so cosa mi piacerebbe che succedesse: Jessy si alza, ci prendiamo per mano e scappiamo a consegnare la denuncia alla caserma più vicina. Sugar viene arrestata e con lei tutti quelli che hanno fatto parte della rete che ha condotto una bambina a battere i marciapiedi di Bologna, giù fino ad arrivare a quella zia maledetta. Poco tempo dopo Jessy impara l’italiano e trova un lavoro con tutte le carte in regola, proprio come prevede il programma di protezione per le vittime di tratta. Passa ancora un po’ di tempo e la famiglia di Jessy la raggiunge a Bologna; mangiamo tutti insieme intorno a un’enorme tavola di legno scuro su cui convivono riso con pollo lesso e tortellini in brodo.",
        "E invece no. Rimaniamo su questo metro quadro di marciapiede maleodorante, alcune macchine frenano dietro di noi, ma c’è ancora troppo traffico perché si fermino davvero a chiedere il prezzo. Nascoste in bella mostra.",
        "Strappo un foglio dall’agenda che ho ripescato dalle profondità della borsa, scrivo il numero di telefono e il mio indirizzo di casa, lo piego poi glielo porgo. Non posso infilarglielo in mano. Voglio sapere che c’è una speranza.",
        "Ma Jessy non si muove, ripete solo che me ne devo andare. Non mi ero resa conto fino a quel momento che le poche parole che ha pronunciato erano in italiano. Perché?",
        "«Tu via».",
        "«Vado. Chiamami per favore se hai bisogno. Telefonami anche solo per farmi sapere che sei viva per favore».",
        "Incastro il foglietto ripiegato sotto il pacchetto di biscotti e le faccio un’ultima carezza sui capelli. La sento ancora tremare e non riesco più a capire se sono io o se è lei.",
        "Vado via e mi volto cento volte in pochi metri, ma non riesco a capire se l’ombra che ho visto era lei che raccoglieva il mio indirizzo o se era solo un gatto. Un’ombra più corposa e imponente si aggiunge alla scenetta e allora non ho dubbi: ci stavano guardando. Spero che Jessy sia riuscita a nascondere il mio bigliettino.",
        "Non so cosa fare. Stringo forte il cellulare in mano, spingo il pulsante e lo schermo si illumina. Seleziono il numero del telefono di emergenza dell’associazione e poi il mio dito rimane immobile finché la luce artificiale non scompare e lo schermo si oscura di nuovo. Vorrei chiamare subito Davide e Roberto, vorrei che venisse avvertita la pattuglia e anche i carabinieri. Ma a quale scopo? Lei era in casa protetta, la denuncia era solo da consegnare, già scritta e corretta. Lei ha fatto la sua scelta e nessuno di noi deve interferire con questo. Se io informassi gli altri quasi di sicuro si metterebbe in moto una catena di eventi che porterebbe i carabinieri a intervenire per togliere Jessy dalla strada e affidarla a un’associazione. Magari non a noi, ma a una struttura meglio organizzata che le fornirebbe psicologi e avvocati, ma questo cosa cambierebbe in definitiva per lei? Le darebbero forse la sicurezza che la sua famiglia sarà al sicuro da vendette e ricatti? Le darebbero davvero gli strumenti per poter prendere una decisione in libertà? Sarà mai libera Jessy di scegliere per se stessa? E io? Come posso anche solo pensare di accollarmi la responsabilità di decidere che cosa sia meglio per lei? E lei ha raccolto le sue cose ed è tornata in strada. Ha giudicato che quella fosse l’azione corretta da intraprendere, non rimanere in struttura ed entrare nel sistema.",
        "A questo punto decido della sua vita sia se compongo il numero sia che rimetta il telefono in borsa.",
        "Non so cosa è giusto e cosa è sbagliato."
    ],
    "timestamp": "2019-09-11T08:02:57Z",
    "title": "Le ragazze - Capitolo 12 - 2/2",
    "topic_id": 44481,
    "url": "https://www.writersdream.org/forum/forums/topic/44481-le-ragazze-capitolo-12-22/"
}