{
    "author": {
        "author_id": 23804,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "solidea",
        "url": "https://www.writersdream.org/forum/profile/23804-solidea/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.7188888888888889,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.7188888888888889
            },
            "text": [
                [
                    "Parigi è una delle mie città preferite. Scritto ciò appena ho visto nel titolo: Parigi, mi sono fiondata nella lettura.",
                    "Non è un argomento leggero. La separazione porta a delle conseguenze a volte irreparabili. Quì la protagonista, peccato non abbiamo neppure un nome, si porta per quasi 35 anni l'ancoscia del divorzio dei genitori. La storia è sviluppata bene. Mi sembra che ti sia fatta prendere la mano, e alla fine sei arrivata con l'angoscia della protagonista. Come chiudere il racconto? Quindi hai improntato le ultime 5 righe, che non le ho trovate convincenti, a differenza del resto.",
                    "La frase che mi è garbata molto è stata: senza﻿ trovare neppure un letto dove fermarmi a resp﻿irare insieme a un uomo per sempre.﻿ Bellissima espressione."
                ]
            ],
            "timestamp": "2019-09-11T14:31:33Z",
            "title": "[FdI 2019 - 3] Un'altra volta Parigi - fuori concorso",
            "url": "https://www.writersdream.org/forum/forums/topic/44299-fdi-2019-3-unaltra-volta-parigi-fuori-concorso//?do=findComment&comment=787332",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3630,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [],
    "post_staff": [],
    "text": [
        "La valigia gialla non è più al solito posto, sopra l'armadio.",
        "Oggi, il dottor Roberto Rossi, dopo tanto tempo dalla morte del figlio, la porterà con sé.",
        "Entra in tabaccheria per acquistare un carnet di biglietti, per non intralciare il passaggio, l'appoggia alla vetrina, ma all'uscita… l'inattesa sorpresa.",
        "\"Ehi, ma la mia valigia dov'è?\"",
        "Esclama chiedendo informazioni alla gente di passaggio.",
        "\"Ha visto una valigia gialla? Era qui!\"",
        "Il medico si reca immediatamente alla Polizia.",
        "\"Sì, commissario. Come le ho spiegato, è sparita.\"",
        "Nel frattempo, a tre isolati di distanza, una donna ben vestita adagia una valigia di colore giallo vicino al bancone di una panetteria e fa un' ordinazioni.",
        "\"Ho due euro, mi puoi dare 4 panini? Grazie.\"",
        "\"Certo Marisa, ma dove l'hai presa quella?\"",
        "Chiede la commessa indicando con il mento il bagaglio.",
        "\"L'ho trovata qui dietro, ma ora dammi il pane.\"",
        "Il negozio è molto affollato e per un attimo Marisa perde di vista il bagaglio.",
        "\"Al ladro!\"",
        "Grida la signora all'interno del negozio, intanto che la vede allontanarsi.",
        "\"La mia valigia, accidenti, qualcuno faccia qualche cosa!\"",
        "Un ragazzino, con un guizzo d'acrobata, l'ha appena sottratta sotto gli occhi di tutti e si è dileguato.",
        "Alcuni isolato più in là, il moccioso entra in un cortile di una casa fatiscente, bussa a una porta di ferro e scambia la refurtiva con una bustina trasparente dal contenuto al quanto sospetto.",
        "La povera valigia gialla non ha più lo smalto iniziale, ma al nuovo proprietario non importa e senza neppure aprirla, la regala a una delle sue protette.",
        "\"Irina, tieni, montaci sopra, così i clienti ti vedono e ti caricano, e finalmente mi porterai tanti soldi. Gli italiani vanno pazzi per le nane.\"",
        "\"Grazie, Karl.\"",
        "Irina segue il suggerimento. Infatti, salita sulla valigia, un'auto si ferma e dopo una breve contrattazione riparte, mentre la valigia rimane abbandonata su quel marciapiede di periferia.",
        "Un barbone, la vede, si guarda attorno e infine la prende. L'uomo trascina il bagaglio fino al suo giaciglio fatto di cartoni umidi, coperte bucate e carrelli colmi di cianfrusaglie.",
        "\"Guarda, Arturo…\"",
        "Dice all'amico accovacciato in una vecchia trapunta rosicchiata.",
        "\"Ma dove l'hai trovata? Apriamola… \"",
        "\"No, domani arriverà Marta e la apriremo tutti assieme.\"",
        "\"Vecchio balordo! Dai, non sei curioso di vedere cosa c'è dentro, mentre ci facciamo un goccio?\"",
        "Il giorno successivo alla stazione centrale l'homeless spinge a fatica il suo carrello dentro il quale c'è il bagaglio, oramai logoro.",
        "Nell'attesa dell'arrivo di Marta, l'uomo fa un salto al WC pubblico.",
        "\"La mia valigia, finalmente! L'ho ritrovata!\"",
        "Urla un passante, trafugandola dal carrello.",
        "\"Lei è in arresto! Venga con me.\"",
        "\"Ma, agente, è la mia…\"",
        "Il barbone, tornando dal WC, vede tutto il teatrino e ne reclama energicamente la proprietà strattonando, sia l'uomo che l'agente.",
        "Entrambi vengono condotti al commissariato di zona.",
        "\"Ci scusi, dottor Rossi, pensavamo fosse un ladro.\"",
        "Ammette il brigadiere dopo avere ascoltato le loro versioni.",
        "Conclusi i chiarimenti del caso, il mendicante e il Dottor Roberto Rossi prendono ognuno la propria strada, il primo deluso di non essere riuscito ad aprire la valigia torna alla sua vita fatta di elemosine e di vino, ma con in tasca una banconota da 50 euro, il secondo si reca all'ospedale Buzzi.",
        "Solamente quando sarà arrivato a destinazione, aprirà la povera e girovaga valigia gialla.",
        "Da cui preleverà una parrucca color carota che indosserà. Poi, per completare il travestimento, si sistemerà sul naso una buffa pallina rossa. Quindi si accingerà a percorrere soddisfatto, e sereno il lungo corridoio che lo condurrà al reparto di pediatria."
    ],
    "timestamp": "2019-09-11T14:48:09Z",
    "title": "la valigia gialla",
    "topic_id": 44484,
    "url": "https://www.writersdream.org/forum/forums/topic/44484-la-valigia-gialla/"
}