{
    "author": {
        "author_id": 33269,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Delphine",
        "url": "https://www.writersdream.org/forum/profile/33269-delphine/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.9818681318681318,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.9818681318681318
            },
            "text": [
                [
                    "Ciao Bob ben ritrovato",
                    "Molto gustosa l'entrata",
                    "... Non lo so Tre puntini spazio (secondo me lo fai per civetteria ormai .. ah ah",
                    "santiddio - ma nella sostanza non cambia niente",
                    "Qui non ho capito bene: Chi è Lex?",
                    "Bellissima descrizione",
                    "racconto scritto benissimo con il tuo stile inconfondibile ironico e originale avvolto in atmosfere moderne e un po' metafisiche, descrizioni stupende, visive. Forse per il mio gusto avrei cercato una metafora o un modo diverso, meno esplicito di chiudere. Credo che potresti dirci di più di questo superman, comune,in qualche modo nella sua fragilità e nel suo autocompiacimento come come se ne trova tanti nelle nostra società attuale, anche se poi non appare così duro fin dal subito. Quindi avrei affondato un po' di più sul suo cinismo all'inizio e sul suo sgretolamento suicida alla fine. Ho trovato molto interessante anche Jimmy, da esplorare come nuovo personaggio.",
                    "Ottimo. Però rimane un po' l'amaro in bocca. Finisce troppo preso.",
                    "Bravo Bob"
                ],
                [
                    "Mi dispiace ma nel campo dei fumetti sono piuttosto ignorante, l'avevo presa come frutto delle tua fantasia... a questo punto mi consolo con Billie Holiday"
                ]
            ],
            "timestamp": "2019-09-11T18:17:08Z",
            "title": "Superman",
            "url": "https://www.writersdream.org/forum/forums/topic/44478-superman//?do=findComment&comment=787386",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7839,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 787699,
            "text": [
                "Ciao grazie di essere passato da me e di aver commentato malgrado lo slittamento di alcune frasi (che certo non aiutano la lettura) è la seconda volta che mi capita e spero sia l'ultima. Mi fa piacere che tu sia riuscito ugualmente a concentrarti sui personaggi e di aver fatto in poche righe un' analisi così attinente. Non è lontana da quello che ho cercato di far arrivare al lettore, Marco è sicuramente un personaggio contraddittorio, nevrotico e snob ma un attento e acuto osservatore della società in cui vive.",
                "Lucia è una vittima in qualche modo ma è anche una donna borghese e pragmatica ragionante e poco emotiva questo non giustifica certo il comportamento di Marco che come hai ben intuito nasconde anche qualità (chiamiamole così di irretimento) ma ormai le maschere stanno cadendo in questa coppia e gli epiloghi i risentimenti si delineeranno a mano a mano. Le zittelle che adocchiano dietro le tende non sono più buone e migliori nelle loro visione ristretta misera e bigotta.",
                "C'è un Marco di ieri e uno di oggi, si sbriciolano molte cose in questa ultima fase di vita in cui paga la passata prosopopea, lo spreco del talento e del denaro ma anche la perdita ideali politici e sentimentali. Dal suo punto di vista Arianna, non è solo bella, ma si preserva dalla cattiveria e dal calcolo e distingue da una società che lui vede e percepisce in modo cinico e privo di slanci quindi è ancora rimasto un ribelle, e in fondo anche un sognatore in cerca di altri sognatori.",
                "Grazie per avermi dato l'opportunità di rianalizzare e con te i personaggi."
            ],
            "timestamp": "2019-09-14T11:49:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44490-dal-frutto-tutta-la-sua-dolcezza-capitolo-4//?do=findComment&comment=787699"
        }
    ],
    "post_staff": [],
    "text": [
        "Dal frutto tutta la sua dolcezza",
        "(Quarto capitolo)",
        "“In effetti non riesco a dormire stasera.” dissi",
        "“Quindi hai pensato di facilitarti il sonno con la centesima sigaretta della giornata?”",
        "Non risposi e continuai a godermi la mia sigaretta, l’aria fredda che mi arrivava sulla faccia mi riportò ai giorni passati sulle dolomiti con Arianna. Dopo l’amore aprivamo la finestra e prima di ritornare nel piumone guardavamo le piste innevate e le stelle, a volte i fiocchi che scendevano lenti nel silenzio della notte. Poi lei si accoccolava tra mie braccia per farsi riscaldare, e con le labbra le sfioravo la fronte e accarezzandole i capelli ascoltavo il suo respiro farsi sempre più pesante finché non si addormentava.",
        "“Mi ascolti?” disse Lucia “ma non prendi freddo a stare di fronte alla finestra?”",
        "“Si, adesso spengo la sigaretta nel bagno, e me ne vado a letto perché è molto tardi, buonanotte”, dissi prima che lei potesse farmi ulteriori domande e osservazioni.",
        "“Buonanotte” disse e finalmente chiuse la porta alle sue spalle. Spensi la luce e ritornai nel mio mondo.",
        "Il mattino dopo Lucia fu comunque premurosa nel prepararmi la colazione, e anche leggermente di buon umore. Proprio come una buona moglie che saluta il marito prima di andare al lavoro. “Va bene il tè? Vuoi ancora dei biscotti? Dovresti provare a mangiare un po’di più, ormai sei pelle ed ossa”. Che palle infinite! Pensai, mentre mi parlava e sgranocchiavo tre pallidi biscotti ai cereali immergendo nella teiera di fine porcellana una triste bustina di tè Infre. Ma naturalmente mi guardai bene dal dirglielo.",
        "“Tranquilla” dissi “se mangiassi un po’di più vomiterei anche gli occhi” e mi domandai chi cazzo me lo faceva fare di alzarmi la mattina presto per andare a rompermi le balle in ufficio a un’ora di casa per tentare di fare finanziamenti in giro per la toscana e racimolare due lire di commissione, con cui non potevo neppure mantenermi le sigarette.",
        "Ma Lucia continuava a guardarmi con la sua espressione da bibliotecaria annoiata quale era stata, con l’aria saccente della donna ragionevole e istruita, benestante e anche molto comoda alla fine, nella sua lucente campana di vetro.",
        "“Allora” mi disse “forse dovresti iniziare seriamente a capire da cosa deriva la convinzione che tu possa mangiare e digerire solo la sera a cena, mentre il primo boccone che ingerisci dopo un tè e due biscotti lo vomiti e sono anni che vai avanti così.”",
        "“Si,” dissi” profondamente infastidito dal fatto che mi stava rovinando l’unico momento della giornata in cui oltre a mettere qualcosa nello stomaco, godevo del silenzio e della prima sigaretta della mattina, che ovviamente, mi dovevo accendere appena uscito da casa.",
        "“Senti Lucia, se non ti dispiace, rimandiamo la conversazione ora devo proprio andare”.",
        "Stette zitta e iniziò immediatamente a sparecchiare il set di fine porcellana dalla bella tovaglietta ricamata.",
        "“Allora quando ci rivediamo?” Mi disse sulla porta.",
        "“Sai benissimo qual è la mia situazione, io ho ancora delle rate da pagare in banca e non posso spendere neppure un centesimo perciò mi è impossibile anche offrirti una pizza, che poi mi si pianterebbe sullo stomaco e dovrei provare a buttarla giù con litri di coca cola.”",
        "“Possiamo mangiare qualcosa qui da me, sabato. Se vuoi”",
        "“In più ho ancora da pagare delle bollette, l’affitto di case e fare il pieno di benzina alla macchina.",
        "“Possibile che con la finanziaria realizzi così poco?”",
        "“Realizzo il giusto ma se devo levarci tutto cosa vuoi che ci rimanga? Comunque non preoccuparti non ho dimenticato di esserti debitore di una certa cifra che cercherò di darti appena mi è possibile.”",
        "“Non è questo. Vorrei solo sapere di più di questi debiti che non riesci ancora ad estinguere e…”",
        "“Ti dispiace se continuassimo la conversazione in un altro momento? Visto che sono già in ritardo?",
        "Le passò un attimo tristezza negli occhi. Pensai che anche lei non era mai stata fortunata con gli uomini e mi sentii anche un po’ in colpa.",
        "“Allora quando ci sentiamo?” mi disse sulla porta",
        "“Ci mandiamo un messaggio” risposi frettoloso.",
        "Nel frattempo vidi con la coda dell’occhio quelle pettegole delle sue vicine di casa spiare dietro le tendine inamidate.",
        "“Quelle non si fanno mai gli affari propri e mi vedono come fumo negli occhi”",
        "Lucia ci soffriva un po’e io ne ero consapevole. Le care vicine che da anni la conoscevano come una brava figlia, una brava donna, sorella di un sindaco stimato e di una famiglia integerrima e rispettabile, che frequenta quel tipo non proprio raccomandabile.",
        "“Va bene ora ti lascio in modo che quelle possano ritornare alle loro inutili vite. Anche se la mia non è migliore della loro intendiamoci”.",
        "Poi finalmente mi accesi una sigaretta.",
        "“Vedo che inizi di buon umore la giornata. Fossi in te me ne fregherei” mi disse scocciata.",
        "“Sei tu che non te ne freghi. Comunque lasciamo stare. Ci sentiamo per telefono. Buona giornata”",
        "La mia panda era agli sgoccioli e anche metterla in moto diventava un’impresa sempre più difficile; la marmitta sembrava partisse da un momento all’altro, le gomme andavano cambiate perché erano lisce come velluto, c’era una strisciata dal lato destro della portiera, mi mancava il fanalino posteriore sinistro e più un tergicristallo rotto. Ma in fondo lei queste cose non le notava, non ci si soffermava. Affari miei se rischiavo la vita.",
        "Eravamo alla frutta sia io che la mia panda e chi è causa del suo male pianga sé stesso.",
        "Poi finalmente andò in moto partendo a scatti.",
        "La giornata malgrado il freddo era chiara e soleggiata e le Apuane si stagliavano innevate nel cielo terso.",
        "Percorsi con calma il lungomare fino a Lido di Camaiore, la spiaggia era ancora vuota e si vedeva solo qualcuno correre o giocare con il proprio cane. Arrivato a Viareggio proprio di fronte al Bagno Nettuno mi fermai e cercai un parcheggio e pensai che niente sarebbe cambiato se avessi fatto due passi sul molo. L’aria era frizzante, il mare si scagliava sugli scogli e arrivava un odore aspro e vivo insieme allo stridio dei gabbiani che inseguivano i pescherecci.",
        "Io e Arianna nei primi tempi che ci frequentavamo facevamo lunghe passeggiate qui la sera, parlavamo delle nostre vite, soprattutto lei raccontava della sua famiglia. Indossava dei jeans a zampa di elefante e una camicia azzurra trattenuta in vita da una cintura e poi gli zatteroni di legno che le facevamo sembrare le gambe chilometriche. Con un salto saliva sul muro proprio in cima alla terrazza che guardava verso la Corsica, a volte le onde si spezzavano sugli scogli con una potenza tale che la bagnavano tutta, lei rideva come una bambina e io la trattenevo forte con un braccio intorno alla vita, preoccupato che potesse scivolare.",
        "Un piccolo cane bianco, sporco e un po’ arruffato mi venne incontro scodinzolando.",
        "“Ehi, ciao. Non posso tenerti sai, sarebbe una vitaccia per te. Ormai ho saltato la mia giornata di lavoro con la finanziaria. Ma chi se ne frega” dissi mentre lui mi guardava scodinzolando.",
        "Feci due telefonate una per avvisare che non mi sarei presentato: causa sindrome influenzale, febbre e disturbi gastrointestinali, e l’altra, a la feci a Rossella, una cara amica che mi aveva inviato un messaggio la sera precedente.",
        "“Pronto Rossella”",
        "“Ciao Marco, come stai?”",
        "“Al solito”",
        "“Quando vieni a trovarmi?”",
        "“Dimmi tu”",
        "“Perché non vieni a cena da me stasera?”",
        "“Sei sicura che non ti disturbo?”",
        "“Ti vedo molto volentieri. Ti va bene un piatto di spaghetti al pomodoro e dell’affettato?",
        "“Basta solo che non ci metti l’aglio eh”",
        "“Ma si, ormai lo so.”",
        "Quando arrivai alla macchina mi accorsi che il mio piccolo amico a quattro zampe mi aveva seguito.",
        "“Non posso portarti con me sai…” una ragazza urlò da lontano,",
        "“ehi Rum vieni andiamo che è tardi…” Ne fui felice.",
        "“Dai vai. Non mi pare così male la tua padrona”",
        "Nel frattempo arrivò un messaggio di Lucia.",
        "“Sei arrivato in ufficio, tutto bene?”",
        "“Tutto benissimo. Grazie”",
        "Continua..."
    ],
    "timestamp": "2019-09-11T19:51:54Z",
    "title": "Dal frutto tutta la sua dolcezza - Capitolo 4",
    "topic_id": 44490,
    "url": "https://www.writersdream.org/forum/forums/topic/44490-dal-frutto-tutta-la-sua-dolcezza-capitolo-4/"
}