{
    "author": {
        "author_id": 32855,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kirana",
        "url": "https://www.writersdream.org/forum/profile/32855-kirana/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Il genera Fantasy del tuo capitolo mi ha intrigato a leggere. Come da regolamento giudicherò a sezioni l’opera.",
                    "Trama: è ben articolata, coerente con i canoni del fantasy. Allo stesso tempo l’ho trovata originale, il principe delle tenebre è un topo, quindi mi aspetto che il resto dei personaggi siano degli animali, oppure sarà un mondo di mutua collaborazione tra animali e uomini, Chissà? La conclusione naturalmente lascia in sospeso. Ermete citava un destino mescino per lui se non riuscirà ad allearsi col topo, vedremo.",
                    "Personaggi: in Ermete spicca il dualismo, è costretto a chiedere aiuto al topo anche se si pente della decisione presa sin dall’inizio. Nel mago prevale anche l’amore per il suo mondo. La terra dei mille soli è in pericolo e lui farebbe carte false pur di salvarla.",
                    "Nel principe delle tenebre, nonché il topo, risalta per originalità del suo carattere ambiguo. Fino a prova contraria rappresenta il male, eppure prova a riscattare la sua posizione pur di essere rispettato dai concittadini.",
                    "Contenuti: la storia è plausibile. Penso che la missione sia un buon legante per la storia, trovare l’orologio gemello per poter leggere il futuro e forse salvare la terra dei mille soli. Il messaggio trasmesso è incisivo, il bene e il male devono unirsi per uno scopo comune.",
                    "Stile: il linguaggio usato è semplice, non appesantisce la lettura e permette di concentrasi sulla storia.",
                    "Grammatica e sintassi: nella parte iniziale ho trovato qualche refuso un po’ lungo. Esempi:",
                    "– Scrollò﻿﻿ il ﻿capo e dal ta﻿schino d﻿ella tunica rossa a r﻿ighe nere, veste ch﻿e p﻿ortava nei gi﻿orni i﻿n cui﻿ al Castello della Pietra Rossa non era richiesta la sua presenza, tirò fuori un fischietto a forma di gardena e vi soffiò dentro. –",
                    "– Non﻿ era una cosa sensata mos﻿trare la propria debolezza, per non parlare che quella scelta lo avrebbe portato prima o poi a rivelare segreti che era meglio non divulgare a chi poteva usarli per﻿ nu﻿﻿ocere a lui o alla famiglia reale.–",
                    "Se fossi al tuo posto proverei a dividere meglio i periodi.",
                    "Giudizio finale: nella tua storia ho trovato delle premesse incoraggianti. Orologi misteriosi e mondi alternativi, non potrei desiderare altro da un fantasy. In aggiunta il tuo occhio, sempre vigile sui dettagli, permette di immedesimarsi meglio tra le righe.",
                    "Spero di poter leggere altro, a presto."
                ]
            ],
            "timestamp": "2019-09-13T14:17:26Z",
            "title": "Sulle tracce del Gemello Cap. 1 - Sono io il Male",
            "url": "https://www.writersdream.org/forum/forums/topic/44412-sulle-tracce-del-gemello-cap-1-sono-io-il-male//?do=findComment&comment=787585",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Drake Alistair.",
                    "Mi ha fatto piacere scoprirti, come da regolamento giudicherò la storia per sezioni.",
                    "Trama: nella storia si evincono le debolezze di Dorian, sviscerate durante un semplice gioco tra coetanei. La conclusione lascia l’amaro in bocca, crudo ma vero, tanto da riuscire a percepire il dolore del personaggio. Originale la trovata dei nomignoli, idea dell’antagonista, mi chiedo ne avrà uno anche lui?",
                    "Personaggi : Dorian è il fulcro del racconto. Tra pensieri e sentimenti ne esce un bambino che giustifica le sue paure con l’età. Da l’impressione di accondiscendere alle angherie di Froli solo per farsi accettare dal gruppo.",
                    "Froli è il bullo del villaggio con tanto di seguaci, cui difende usando la violenza. Originalità per entrambi i protagonisti è ambientazione, un bullo e la sua preda fuori da un contesto urbano.",
                    "Contenuti: i personaggi sono dei bambini, eppure la violenza e le debolezze sono dei temi che abbracciano ogni età. La storia è plausibile, anche se dell’ambientazione si sa poco e nulla. Da quello che ho percepito si tratta di un villaggio, presumo sarà collocato in periodo storico. Il messaggio è chiaro, il percorso del protagonista per superare la sue paure.",
                    "Stile: il linguaggio è asciutto ed essenziale, ma non per questo banale. Trovo cura nelle descrizioni.",
                    "Grammatica e sintassi: non ho trovato errori.",
                    "Giudizio finale: dal titolo mi aspettavo altro. Solo alla fine ho capito che è un titolo introspettivo, un tocco non da poco. A mio avviso quello che risalta più tra le righe è lo stile. Come ho già detto, in questo caso la semplicità è sinonimo di studio della parola. Peccato per l’ambientazione, qualche attenzione in più avrebbe giovato la storia. Spero di trovare nei prossimi capitoli qualche altro carattere fantasy, oltre al periodo, presumo storico, del racconto.",
                    "A presto."
                ]
            ],
            "timestamp": "2019-09-13T16:26:38Z",
            "title": "Il cuore di cristallo - Capitolo 1",
            "url": "https://www.writersdream.org/forum/forums/topic/43566-il-cuore-di-cristallo-capitolo-1//?do=findComment&comment=787606",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 10556,
    "num_commenti": 2,
    "num_posts": 3,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 787520,
            "text": [
                "non hai allegato il link al brano commentato, ma anche se tu lo avessi fatto avrei dovuto ugualmente chiudere il racconto.",
                "Il regolamento prevede che:",
                "2.4",
                "L’utente che desidera pubblicare un testo in OFFICINA è tenuto a commentarne un altro in maniera esaustiva e dettagliata, toccando molti o tutti i punti dello schema seguente:",
                "2.4.1. Racconti: trama (intreccio, incipit, sviluppo e conclusione della storia, coerenza e originalità), personaggi (caratterizzazione, psicologia, incisività, originalità), contenuti (adeguatezza, plausibilità, messaggio trasmesso, empatia), stile (scorrevolezza, complessità, chiarezza, coerenza), grammatica e sintassi (refusi, errori grammaticali, frasi complesse, poco scorrevoli o sintatticamente errate), giudizio finale .",
                "Il tuo commento è lungo sì e no tre righe, quindi del tutto insufficiente per pubblicare.",
                "Potrai avere riaperto il racconto inviando a uno staffer che trovi on line il link a un commento che interpreti lo spirito del nostro regolamento.",
                "Ti ricordo inoltro che essendo un racconto lungo il commento va effettuato a un testo della stessa sezione, oppure in alternativa puoi commentare due testi qualsiasi dell'Officina (racconti, frammenti, poesie, racconti a capitoli)."
            ],
            "timestamp": "2019-09-12T20:16:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44497-il-padrone-del-nulla-l%E2%80%99incontro//?do=findComment&comment=787520"
        },
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 787799,
            "text": [
                "Regolarizzato:",
                ","
            ],
            "timestamp": "2019-09-15T14:23:47Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44497-il-padrone-del-nulla-l%E2%80%99incontro//?do=findComment&comment=787799"
        }
    ],
    "text": [
        "Accetterò qualsiasi giudizio costruttivo.",
        "A presto.",
        "Nel bel mezzo di un caleidoscopio di musica e luci sgomitava per aprirsi una via tra la marmaglia. L’aria gli era stata rubata, a pesce raggiunse il corridoio, quando il freddo di una colonna sul viso lo ristorò. Nel riprendere fiato gli occhi catturarono forme, quel branco di sardine si era diviso in coppie; la via era libera, ma le unghie strisciarono sul marmo. Un incantesimo stringeva agli angoli quegli sguardi ‘da sei il mio mondo’, il ribrezzo lo fece voltare, al polso s’accorse che l’orologio si era bloccato a mezzanotte. Non ebbe dubbi, ormai le principesse erano in via d’estinzione e con passo amaro, abbandonò la festa. In fondo, il faro della porta lo sostenne, lo stop dei due energumeni schivò, in faccia aveva scritto un lascia passare. La notte di fine ottobre non lo freddò, la schiena cercò un muro, e a corto di voce parlò al petto. La mente combatteva in mare grosso, il respiro era in corsa, praticare qualche tecnica di ripresa del mestiere fu vano. La fatica di due anni di storia alle spalle lo mise in ginocchio e come se non bastasse, il sorriso ‘da lieto fine’ della luna sembrava prenderlo in giro. Mezz’ora fa alle tre, quell’attrice illuminava le solite chiacchiere tra amici sul viale dello Zefirio, nessuna avvisaglia l’aveva preparato alla botta e fuga. A testimoniare l’evento era rimasto il dolore alla mano, il pugno tremava ancora, ma la voglia di rompere qualche altro muso lo prese. Un passo innescò l’altro verso l’atrio, finché al terzo la porta lo sorprese sputando fuori Loris. Seguendo il labiale percepì: “Samuel, non pensarc..” e a inferno chiuso ascoltò: “Nemmeno! Saresti dovuto essere in macchina”. Burattino di quella mano si mosse dicendo: “E gli atri? Sono ancora dentro?”. I ma s’infransero sull’espressione dell’amico, mentre tra il silenzio il ‘clic’ della macchina l’invitò a casa. Era una vittima, eppure si sentiva a dosso i panni del colpevole e lì lì per strappare quei bottoni disse: “Non posso tornare, devo parlare con Clare prima”. L’urto della spalla sullo sportello lo zittì e con il dito di Loris contro sentì: “Hai fatto abbastanza per stasera. Pensavi che Jacob aveva paura di te? Per colpa tua, abbiamo rischiato tutti”. Di petto mangiò quel indice nel dire: “Era la mia ragazza fino a un minuto fa. Pensavi che facessi l’amicone?”. Quegli occhi bassi lo rabbonirono, ma col sangue alle orecchie ascoltò: “So già come finirà e non voglio vedere la mia faccia in mezzo a voi sui giornali. Non è posto per chiarirti. Non capisci?”. La doccia di parole l’infastidì e secco l’allontanò dicendo: “Bene! Scusa se ti ho immischiato, allora!”. Il portello batté, quel volto di scuse al finestrino lo fece esitare e poco dopo sentì: “Se torni lì dentro, il giorno dopo ti troverai fuori rosa. Vuoi essere esonerato? È questo che vuoi?”. Il senno del poi della sua spalla lo forzò a ingoiare il rospo e sotto il borbottio del motore, con un gesto seppellì l’attrito. Il deserto tra il viale gli attaccò la coda tra le gambe, la vergogna tinse di rivincita il portico del club, malgrado ciò per quella sera la sua coscienza aveva un nome. Il piede sull’acceleratore fece diventare Loris una macchia sullo specchio retrovisore e dalla furia, quasi beccò al lato le due colonne con su l’insegna. Lo Zefirio non avrebbe più visto fiumi di Gout the Diamant, almeno non pagati di sua tasca, eppure sulla soglia già ne sentì la mancanza. Era suggestione, i campi attorno avevano mangiato qualche centimetro d’asfalto, tanto da ritrovarsi a rincorrere le curve fatte con una mano il fine settimana. Sul ciglio opposto, la verde segnaletica gli disse ‘retromarcia’, ma per il momento il letto di casa aveva le spine. In cerca di perché, lasciò rispondere al grido del motore e in un attimo tra il muro di arbusti, Jacob e Clare presero forma. Il film era muto, i sottotitoli li davano i sentimenti, e al bacio sbottò: –Voleva spazio! Due giorni fa al telefono era questa la scusa. Neanche Vuitton l’aveva convinta. Certo! non ero io il problema, era Jacob!–. Il clacson alle orecchie l’informò d’essere un fastidio per gli animali della zona, tuttavia al termine del rettilineo la mano gli servì. Dopo un respiro, partì una giostra di no di testa, mentre tra sé disse: –La chiamo, e se non risponde, non mi muovo da casa sua–. Le sagome di quadrupedi qua e là si rivelarono funghi di un bosco che non conosceva. Unico riferimento fu la luna accanto vestita dall’orizzonte, eppure non era sera per vederla abbracciarsi col sole. Pur d’evitare di rompere qualcosa con una chiamata vocale, optò per il piano ‘sotto casa’ e imitando una voce robot interpellò il navigatore. Un altro tentativo bastò per gridare al complotto, a qualcuno doveva piacere la sua faccia lì lì per esplodere e tra uno sbuffo, si allungò allo schermo. Quel coso era solo un gingillo in più sul parabrezza, sapeva di non trovare nulla tra le destinazioni, così con un occhio alla curva usò l’altro per digitare il codice postale. La ‘Q’ si divertiva a sfuggire tra le lettere, quando a scorrere sopra la tastiera arrivò una luce. Il giorno era in colore, nonostante ciò qualcuno aveva già il suo da fare. Resistendo al bagliore, d’impulso provò a raddrizzare la sbavatura presa, finché sentì le ruote fischiare. Dal nulla una sagoma affondò il vetro e al riparo da quel volo, un pallone gli scoppiò in faccia. Un cicalio di ‘pi’ lo svegliò, a fatica diede ordine alle immagini, senza però riconoscere quel mappamondo di vetro davanti. La parola incidente prese vita dal suo vocabolario e a corto di ogni altra, sgonfiò airbag per correre alla maniglia. Di schiena uscì, basso contro i rovi gli occhi caddero sulla ruota di una moto a fianco al cofano. L’aria gli bruciò il naso, le gambe erano di gomma, oltre il ventre di ferro trovò il pezzo mancante. La memoria lo catturò, il giorno era diverso, viceversa la stessa paura bussò per entrare. Per un attimo, i piedi calzarono le converse da ragazzo, e il fianco in terra prese le sembianze del padre. A occhi aperti l’immagine cadde in pezzi, la via si lastricò con i suoi timori, ma pur di raggiungere il ciglio opposto si lasciò pungere. In balia dell’istinto girò quella schiena, forse la giubba nera apparteneva a un ragazzo martire dal suo venerdì sera e con un tuffo in un mare di no, lo scosse dicendo: “Ehi, Stai bene! Mi senti!”. Al grido nulla cambiò, il panico iniziò a spingerlo alla deriva, mentre le dita si allungarono al casco. Qualcosa si mosse, la mano del ragazzo cascava dal fianco e in bilico attese. Il tempo di un battito bastò per dichiarare guerra al laccio sotto quel mento, finché un luccichio tradì la sua attenzione. Sotto la nera manica qualcosa pulsava, non era lì per ficcanasare, tuttavia il braccio andò dove voleva. Presto tirò su il lembo, l’argento di una medaglia si presentò al primo sole. Con il naso a metà cammino, in quel bracciale spiccò il profilo di un lupo acceso da un occhio color acqua.",
        "https://m.youtube.com/watch?v=D9TtYbt7mCg",
        "Il desiderio di dettagli non s’arrestò, finché tra i paraggi si sparse un brusio; da chissà dove una voce sussurrò un verbo mai ascoltato. La botta in testa l’aveva segnato o l’unico bicchiere della serata era in circolo. Ogni ipotesi era aperta, pur di giustificare l’impressione di conoscere quel volere. Il perché era in fase di studio, e nel frattempo le dita ne approfittarono per toccare lo stemma. Il freddo metallo gli esplose dentro, la mano si rimpicciolì e in sincrono il braccio del ragazzo arretrò. Vederlo muoversi gli fece dire due parole ai santi e scordando il resto, persino la voce, chiese: “Stai bene? Mi dispiace ero distratto, non sono riuscito a evitarti”. Di fronte a quel petto a mongolfiera le scuse si sgonfiarono e d’un fiato disse: “Aspetta, ti aiuto a togliere il casco”. Il muso nero del ragazzo assomigliò a una tartaruga in spiaggia. Qualcosa lo spaventava e a caccia di cosa, delle macchie sulla strada gli dissero ‘sangue’. In panne, mise in fila qualche parola: “Ti sei ferito?”. Un gesto carico di no, frizzò il suo scatto all’impiedi. Non sapeva rispondere alla fobia da contatto e con poco in testa disse: “Come vuoi, non mi avvicino. Arrivati a questo punto però, è meglio chiamare un’ambulanza”. I soccorsi avrebbero fatto il resto, bastava trovare il telefono e per evitare l’assalto dell’airbag, aprì lo sportello opposto. Le luci sul cruscotto lo confusero, a tentoni perlustrò gli interni, finché sotto il sedile urtò un rettangolo. Non praticava contorsionismo, tornare in piedi l’impegnò. Il numero per l’emergenze era in testa, ma assieme allo squillo d’attesa un rombo prese forza. Il dorso del ragazzo era in sella alla moto e in corsa, provò a dire: “Che fai? Sto chiamando i soccorsi!”. Il briciolo di pazienza ancora in serbo bruciò tra il countdown della partenza e di getto disse: “Se ti presenti con il conto in tasca, giuro che te la faccio mangiare!”. Non si era nemmeno girato, quella schiena si muoveva all’insegna del paradosso, tant’è che lo mollò solo dopo la curva. Una voce da radio l’interpellò, l’assistenza era in linea e senza aggiungere che attaccò. Sullo schermo il numero ventisei della data lo bloccò a pensare. Halloween era alle porte, il ‘tutto può capitare’ di suo nonno prendeva spessore. Da bambino il ritornello gli proibiva di bighellonare fino a tardi, tuttavia il muso tra i rovi della macchina fu l’ultima goccia. Se quello era il preludio, la notte di tutti i matti sarebbe rimasto a casa a consolare Miky dai botti. Davanti, le quattro frecce chiedevano aiuto, non aveva sete per risolvere altre rogne, ma nel cammino le chiazze sul cemento cancellarono ogni altra tonalità di rosso in testa. Ribollì per lo scherzetto del ragazzo e tormentandosi i capelli borbottò: “Non ho colpa. Se gli serve, andrà da solo in ospedale”. Pur di andare avanti si costrinse a non guardare, finché di punta calciò qualcosa, un piccolo cilindro rotolò fino al tubo di scarico. La destinazione cambiò, in ginocchio i pantaloni lo costrinsero, eppure stese un attimo in più per studiare l’oggetto, sull’estremità saltò fuori un’apertura driver. Poggiarsi al cofano l’aiutò a riprendere quota, sui paraggi lasciò scorrere le idee e a cesto pieno, tre sé disse: –Può essere di quel ragazzo? Se non sbaglio, la moto era qui prima–. Non diede peso ai ruoli inversi, la vittima era fuggita da colpevole, in ugual maniera meritava di essere smascherato. Tanto che dando alito alla sua decisione, interrogò la curva all’orizzonte e quasi per gioco disse: “Forse, posso ancora acciuffarti!”."
    ],
    "timestamp": "2019-09-12T18:10:51Z",
    "title": "Il padrone del nulla. L’incontro.",
    "topic_id": 44497,
    "url": "https://www.writersdream.org/forum/forums/topic/44497-il-padrone-del-nulla-l%E2%80%99incontro/"
}