{
    "author": {
        "author_id": 27743,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "flambar",
        "url": "https://www.writersdream.org/forum/profile/27743-flambar/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 0.6877777777777778,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.6877777777777778
            },
            "text": [
                [
                    "Buona sera non so se mi conosci, ma ci tengo a dirti che nella città di Brindisi, provincia e buona parte d'Italia sono il cinofilo più conosciuto.",
                    "Il titolo del tuo racconto ha acceso la curiosità, trovo il tuo racconto molto coinvolgente ed interessante fluido e corretto nel rispondere nelle domande e nei dubbi che si creano; e se fosse successo ad un mio cane o ad un mio figlio come avrei reagito? Senza tenere conto che: « quello che succede a te può benissimo succedere anche a me.» Tuttavia è bene sapere che gay cane o animale è molto diverso dal gay umano, che qui non c'è spazio sufficiente per elencarlo. Di errori non ne ho visti, scrittura chiara e facile da intuire . Complimenti, ti auguro tanta fortuna"
                ]
            ],
            "timestamp": "2019-09-12T21:29:59Z",
            "title": "Il mio cane",
            "url": "https://www.writersdream.org/forum/forums/topic/44469-il-mio-cane//?do=findComment&comment=787530",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8013,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 787589,
            "text": [
                "Buona giornata io vivere pericolosamente? ti sbagli caro poeta, infatti sono la persona più pacifica di sto mondo. Erano gli guai che mi cercavano in continuazione. Grazie del passaggio mi metto subito a correggere, augurandoti tanta fortuna"
            ],
            "timestamp": "2019-09-13T14:56:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44498-t-i-l-d-e//?do=findComment&comment=787589"
        }
    ],
    "post_staff": [],
    "text": [
        "“ T I L D E “",
        "Dopo aver trascorso sei lunghi mesi nell'oceano Atlantico, imbarcato sul peschereccio a propulsione meccanica di quattromila tonnellate di stazza denominato “SCATIR” con quaranta persone di equipaggio misto. Attraccammo nel porto di Genova.",
        "Appena sbarcato prenotai una stanza in un piccolo albergo che già conoscevo nei paraggi di via Prè.",
        "Nell'aprire la porta dell'alloggio, a traverso la finestra sentii delle urla disperate da donna che chiedeva aiuto.",
        "Mi affacciai e vidi un uomo che picchiava selvaggiamente una donna a terra.",
        "L'energumeno continuava senza sosta a tirargli calci e pugni, rapido scesi dalle scale d'emergenza e con tono severo ordinai all'uomo di fermarsi, la risposta fu un pugno in piena faccia. Reagii immediatamente alla sua aggressione e con un cazzotto lo stramazzai per terra, causandogli un coma profondo.",
        "Con delicatezza aiutai la donna ad alzarsi, mentre la sollevavo notai la sua straordinaria bellezza, certo era minuta, ma aveva un corpo armonioso un vitino da vespa. Era davvero uno schianto di femmina dai capelli rossi come il fuoco, mi scappò un fischio di complimento.",
        "Mi ringraziò per l'aiuto inoltrandosi dolorante tra i carruggetti della vecchia città.",
        "Intanto l'aggressore era ancora steso a terra. Cercai un telefono per allertare un'ambulanza e soccorrerlo, l'ambulanza arrivò a sirene spiegate. Tornai nella mia stanza a riposare.",
        "Dopo un paio di ore squillò il telefono, il direttore dell'albergo mi invitava a scendere nella hall.",
        "Entrai nella hall, e vidi quattro carabinieri che mi aspettavano con affianco la rossa tutta fuoco che avevo difeso.",
        "Rimasi sorpreso per la sua presenza! che ci faceva poi in mezzo a dei carabinieri?",
        "La donna mi accusava di aver picchiato il suo uomo... ovvero il suo aggressore. Alla causa il giudice osservava e riosservava i documenti miei e quelli del ricuttaro (magnaccia) che in confronto ai miei risultavano illibati. Quindi ritenne giusto di condannarmi a cinque mesi di carcere. C'est la via...",
        "Scontata la pena e uscendo dal portone del carcere di Marassi, sentii suonare un claxson d'auto dall'altra parte della strada, notai una fiammeggiante Ferrari Testa Rossa.",
        "Mi avvicinai all'auto e dentro al posto del conducente chi c'era?...",
        "Quello schianto di gnocca dai capelli rossi come il fuoco, origine di tutti i miei guai.",
        "Mi invitò a salire, risposi:« see cosi mi fai fare altro carcere»la sua risposta fu un sorriso che sommando tutto il resto non ero in grado di rifiutare.",
        "Appena entrato nella Ferrari mi diede un bacio a schiattacori e con un fil di voce mi chiese perdono. Li per lì, un forte impulso di strangolarla lo avuto, ma come potevo era talmente morbida, bella e profumata da lasciarmi senza fiato.",
        "Mi portò a casa sua, un bel appartamentino molto elegante e pulito, dove scatenai la mia repressa passione a causa dei cinque mesi di galera. Anche se era una donna di una certa età, la sua bellezza non aveva subito alcun che, per delicatezza non ho mai domandato quanti anni aveva. Si chiamava Tilde. (nome di comodo)",
        "Si innamorò di me dicendomi che si sentiva tranquilla con la mia presenza. Divenni suo accompagnatore autista ed amante(non suo magnaccia)",
        "Spesso l'accompagnavo nei locali di lusso dove giocava d'azzardo.",
        "Quando perdeva o vinceva, trovava sempre l'occasione per scaricare l'adrenalina portandomi a letto. Durante le ore di grande passione aveva l'abitudine di gridare di piacere.",
        "Mettendomi a gran disagio. Cercai di fargli capire che sarebbe stato meglio di contenersi nell'esplicitare ad alta voce il suo godimento. Una notte l'albergatore sentendo gridare, allarmato chiamò la polizia. Dopo aver bussato alla nostra porta, intimò di tenere il tono della voce più basso.",
        "Con grande imbarazzo risposi:«glielo detto di contenersi ma non vuole capirlo.» Una piovosa serata d'inverno, volle a tutti i costi essere accompagnata al Casinò di Monte Carlo.",
        "Gli feci presente che più andavamo in direzione Ovest più la Burrasca diventava violenta, la risposta fu;« voglio!... andare.!.. al!... Casinò!... di... Monte Carlo.!»",
        "Dato che il vento poteva diventare più gagliardo, imposi di usare l'auto più pesante. Alle ore ventidue eravamo già sulla via per raggiungere la destinazione.",
        "Non essendo pratico della zona, presi una strada molto stretta piena di curve e pericolosa che costeggiava il mare, una vera tortura circolarci dentro ma, c'è la feci a sopportare quel suplizio ed alla fine arrivammo a Monte Carlo. Nel parcheggiare l'auto in un garage pubblico, mi disse: « con un tono di comando, di aspettarla nelle vicinanze dell'auto », ribadì:«io non sono ne il tuo maggiordomo ne il tuo ricuttaro o il tuo magnaccia » nell'istante che prendeva l'ascensore si voltò sorridendomi.",
        "Non passò più di una ventina di minuti e la vidi arrivare di corsa col fiatone in gola, tutta frettolosa, entrò in macchina tremante, gli domandai che gli era successo; quasi gridando come una disperata implorò di mettere in moto e sparire al più presto da Monte Carlo. Nel fare manovra di uscita urlò istericamente;«Cosimo! Ti prego andiamo via subito!",
        "Uscii a razzo dal parcheggio prendendo la direzione per Genova.",
        "Stavolta non si verificò nessun errore da parte mia ma, sarebbe stato meglio se ci fosse stato.",
        "Difatti in autostrada un'auto di colore scuro, iniziò a seguirci.",
        "Chiesi a Tilde spiegazioni mi rispose di non preoccuparmi.",
        "Nel frattempo l'auto scura si era affiancata alla nostra intimando di fermarci. Tilde mi implorò:« Cosimo accelera questi ci ammazzano!» Nell'accelerare si percepirono dei colpi di pistola Cazzo! Replicai, ma questi sparano, lei mi chiese di passargli la pistola che era nel cruscotto.",
        "stupito risposi:« c'era un'arma nel cruscotto a mia insaputa! allora avevi deciso di mandarmi in galera un'altra volta, supplicandomi mi ripetette:« Cosimo dammi la pistola!!!» Purtroppo le circostanze erano pericolose per entrambi e mio malgrado gli consegnai la pistola, sparava e caricava meglio di un marò del battaglione San Marco. Dopo un po' l'arma si inceppò senza nessuna esitazione mi chiese di consegnargli quella che era sotto il mio sedile, cazzo! Ribadii:« c'è ne stava un'altra! » per rabbia spinsi di più l'acceleratore ed arrivai a una velocità di duecentocinquanta chilometri orari.",
        "Con tutto ciò coloro che ci inseguivano non demordevano, Escogitai un piano: lo sparti traffico che divideva i due sensi di marcia delle due autostrade parallele ogni dieci secondi c'era un'apertura, forse fatta per consentire a gli operai che lavorano sulla strada di passare sull'altra corsia. Quindi oltrepassai la già detta apertura, contai per cinque secondi, approfittando che non c'era nessuno in quell'istante ed effettuai uno spettacolo di testa coda forse più di uno, ma l'auto rimase dritta pronta a ripartire a razzo in contro senso. Quelli dell'auto inseguitrice rimasero sconcertati nel vederci andare a controsenso e prima di prendere una decisione valida, si erano allontanati irrimediabilmente da noi.",
        "Entrai nel senso giusto nella corsia opposta e attesi che tutto si calmi. Quindi chiesi spiegazioni, la risposta fu la stessa di prima «non preoccuparti».",
        "Esclamai:«non preoccuparmi un cazzo! scopro che nell'auto vi sono due pistole pronte a sparare, della gente che neanche conosco cerca di ammazzarmi, per salvarmi sono costretto a tirare l'auto a duecento cinquanta chilometri orari.",
        "Dopodiche a velocità sostenuta per levarmi dai coglioni effettuo un testa coda ponendomi in controsenso in autostrada e tu mi dici non preoccuparmi!?»",
        "Risultato: un altro bacio schiattacore.",
        "La notte per ragioni di sicurezza la trascorremmo in un albergo",
        "nelle vicinanze dell'autostrada. La mattina di buon ora, uscii dalla stanza. Alla stazione ferroviaria presi il Milano – Venezia.",
        "Alloggiai a Venezia, per circa un mese nella casa del marinaio. È Imbarcai su di un bastimento postale diretto a Montevideo (Uruguay) Non ho più rivisto la mia bella Tilde. Dopo tanti anni seppi da un ufficiale rumeno, che anche lei aveva cambiato vita dato che con un morso aveva quasi evirato un boss della malavita."
    ],
    "timestamp": "2019-09-12T21:49:21Z",
    "title": "\" T i l d e \"",
    "topic_id": 44498,
    "url": "https://www.writersdream.org/forum/forums/topic/44498-t-i-l-d-e/"
}