{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ho letto la parte 4 e 5, cerco di darti un parere unico di qua",
                    "Soprattutt nella prima parte del frammento 4 ci sono molti refusi da riguardare. Se fossi in te, quando metti dei riferimenti alle fermate della metropolitana scriverei che è una fermata perché chi non conosce i nomi delle fermate a Milano può anche rimanere un po' spaesato. In generale però mi piace molto che ci siano dei riferimenti così specifici a una città e vorrei poterli riconoscere, am di Milano so quasi zero, peccato. Comunque dà una buona sfumatura di veridicità a tutto il racconto.",
                    "Molto divertente la parte 4 e piena di riferimenti nostrani. Il tuo tono si sente tutto, rimane comico in maniera naturale, non c'è niente di sopra le righe, funziona secondo me.",
                    "Passo al 5 e a farti delle pulci più specifiche",
                    "qui ti è scappata una maiuscola",
                    "a uno scippo, senza d... ho trovato altre d eufoniche da togliere, ma non te le segnalo",
                    "non metterei vecchiettina, mi sembra un'esagerazione fuori luogo, secondo me vecchietta basta",
                    "solo sei? Avevo l'impressione che ci fosse passata almeno una notte in mezzo e che questo fosse il giorno seguente",
                    "metterei ecco io in corsivo e senza virgolette",
                    "ti è andata a capo la frase, immagino per sbaglio",
                    "toglierei oggi che indebolisce la frase",
                    "metterei: e domani mattina butto la pistola...",
                    "non capisco il perché di questo magari, lo eliminerei",
                    "ti è scappato uno spazio prima dei puntini di sospensione",
                    "anche qui è scappato uno spazio prima del punto interrogativo",
                    "virgola dopo Sì",
                    "con la faccia mesta",
                    "chi? La frase prima parla del pentolone, ma non credo che Paolo immagini un pentolone mole, umidiccio e vestito... chirirei il riferimento",
                    "Molto divertente questa parte, ci sono alcune cose da rimettere a posto, ma in generale mi sembra che tu sappia gestire molto bene i dialoghi, sono molto fluidi e realistici, così come i pensieri di Paolo che è un personaggio interessante e ben strutturato.",
                    "Continua a piacermi molto questo racconto e vorrei sapere cosa deciderà di fare Paolo con la pistola.",
                    "Ciao , buona giornata"
                ],
                [
                    "credo che bastino e credo sia stata solo distrazione mia, perdonami, e il fatto che leggiamo le storie in maniera frammentaria. Ora che me li fai notare i riferimenti, li ricollego nella storia. Questo dimostra che non bisogna sempre prendere come oro colato i commenti",
                    "perché si senta che è una possibilità e che Paolo non sa se è successo o no bisogna rendere la frase ipotetica, ti faccio un esempio:",
                    "Peccato che magari, stanotte, quel delinquente del secondo piano sotto di me farà una delle sue cazzate e si farà beccare a spacciare davanti alla sede della Caritas.",
                    "Peccato che magari, stanotte, quel delinquente del secondo piano sotto di me avrà fatto una delle sue cazzate e si sarà fatto beccare a spacciare davanti alla sede della Caritas!",
                    "io non l'avevo capito, ma di nuovo può trattarsi di distrazione mia. Io metterei così, ricordati che si tratta sempre e solo di un suggerimento:",
                    "Così, decido di uscire dal pentolone degli indigeni che ballano intorno al mio cervello: me lo immagino molle, umidiccio e infagottato in un completo beige da esploratore anni venti.",
                    "Ho sostituito vestito con infagottato perché forse è anche quel verbo che trae, o trae me, in inganno e mi fa pensare subito a una persona e mi fa perdere il colelgamento con il cervello.",
                    "Ciao , buona giornata"
                ]
            ],
            "timestamp": "2019-09-13T08:45:38Z",
            "title": "L' accessorio  parte 5",
            "url": "https://www.writersdream.org/forum/forums/topic/44402-l-accessorio-parte-5//?do=findComment&comment=787553",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5921,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 787726,
            "text": [
                "la tua memoria è fortissima, Gina è sempre lei, ha solo cambiato un po' contorni e amici e ovviamente si è guadagnata un contesto",
                "non ti so rispondere con sicurezza, forse come una fortunata coincidenza?",
                "Alla prossima , grazie mille"
            ],
            "timestamp": "2019-09-14T16:12:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44501-le-ragazze-capitolo-13-13//?do=findComment&comment=787726"
        }
    ],
    "post_staff": [],
    "text": [
        "«Tesoro, delle tette come le mie non le hai mai viste, te lo assicuro», lo dice stringendole con entrambe le mani. «Vuoi toccare?» Me lo chiede invitante, ma senza malizia. Ci tiene davvero. «Ti giuro che sembrano proprio vere».",
        "«Hai ragione» concordo un po' sorpresa mentre le sfioro il seno. «Sembrano vere. Gran bel lavoro ti hanno fatto».",
        "Allungo l'altra mano fuori dal finestrino e immediatamente le spirali umide di vapore del tè bollente che le offro si perdono tra i capelli di Gina. Sta sera non fa particolarmente freddo, ma questo incrocio è spoglio come un albero d'autunno. Non c'è una casa, un capanno, una recinzione, niente: solo due strade che si incontrano in mezzo alle distese terrose di zolle smosse che vengono spazzate da una nebbia a cui non interessa affatto che la primavera sia alle porte.",
        "«Ma voi perché venite qua?» Gina è di nuovo seria, si china verso di me e appoggia i gomiti sull'intelaiatura dell'auto per guardarmi in faccia. «Lo sai che siete le uniche? So che ci sono altri gruppi che girano in macchina di notte, ma di solito vanno dalle ragazze». Sposta il peso da un tacco all’altro mentre parla e gesticola facendo ondeggiare il tè di cui però, non lascia cadere nemmeno una goccia.",
        "«Sì, ce l’hanno detto anche altre ragazze», ribatto spingendo sulla parola proprio come ha fatto lei. «Ma abbiamo deciso che se lavoriamo con le persone che stanno in strada veniamo anche qui». Ci stiamo simpatiche. E ci incuriosiamo. Non so lei in me cosa ci trovi, ma io personalmente non avevo mai conosciuto nessuno che si fosse operato per cambiare sesso. Mi chiedo come si arrivi a una decisione del genere: rifiuti il tuo stesso corpo? O è il tuo corpo che ti rifiuta? O si tratta di accettarsi per quello che si è? Non mi è affatto chiaro. «O tu non sei una persona?» Non raccoglie la mia provocazione. Ne abbiamo parlato molte volte e siamo sempre arrivate alla conclusione che la cosa più difficile, per tutti, ma soprattutto per chi si trova intrappolato in un corpo che non riconosce come il suo, è riuscire a non ascoltare le parole di chi gli sta intorno. Di nessuno. L'unica voce a cui dare ascolto è la propria. Solo noi sappiamo chi siamo e di cosa abbiamo bisogno. Difficile, quasi impossibile. Anche su questo siamo d'accordo.",
        "Una macchina scura si avvicina e Gina mi strizza l'occhio, poi ancheggia in direzione del nuovo arrivato. Il minuscolo vestito di pelle verde le fascia le curve forti, le sta bene. Se mi mettessi io addosso una cosa del genere, non riuscirei a muovere un passo; lei invece è nel suo elemento, la sensualità le fluisce da tutti i pori e i suoi movimenti hanno lo scopo di irretire e invitare. E le vengono naturali, o almeno così pare.",
        "Ci allontaniamo cercando di farci notare il meno possibile: il simbolo dell'associazione che abbiamo sulla fiancata della macchina spesso inibisce i clienti e rovina gli affari delle ragazze, così facciamo inversione e torniamo verso la città.",
        "«Che tipo questa Gina», ridacchia Valentina dal sedile posteriore. È la sua prima uscita e l’unica occupazione della sua serata è osservare e passare preservativi e biscotti. Ripenso alla sera in cui ho fatto io il primo giro con l’auto di pattuglia. Guidava Roberto e mi aveva subito messo al suo fianco perché un volontario era stato male, così aveva colto l’occasione di sostituirlo con me. Ora mi chiedo se abbia fatto bene, se sia stato proprio il contatto diretto con la strada che mi ha trascinata dentro a questa storia.",
        "«È una donna coraggiosa», puntualizza Davide che cerca di controllare il fastidio che gli danno queste affermazioni a metà e le risatine inappropriate. Poi si schiarisce la voce e torna a concentrarsi sulla guida. Il buon umore l’ha abbandonato da qualche tempo anche se con me è sempre gentile.",
        "Valentina è giovane, non so se abbia ben chiara la ragione per cui è uscita con noi questa sera. Forse si tratta solo di curiosità e questa sarà l’unica volta che la vediamo. Oppure no. La sbircio dallo specchietto e colgo il suo sguardo fisso sulla strada. Molte cosa accadono spinte dalla curiosità iniziale.",
        "«Che cosa ne pensi, allora?» chiedo per smorzare il tono di Davide. «Che impressione ti fa questa uscita?»",
        "Non risponde subito, forse non ce l’ha tanto chiaro nemmeno lei.",
        "«È un po’ noioso», ammette. «Voglio dire, non succede niente».",
        "«In che senso? Cosa ti aspettavi che succedesse?»",
        "«Non lo so di preciso, ma non abbiamo fatto altro che girare in macchina tutta la sera e chiedere a tutte come andava. Non capisco bene a cosa possa servire, mi sembra una perdita di tempo».",
        "Sento Davide pronto a rispondere e sono quasi certa che non saranno parole di cui andrà fiero dopo, così gli appoggio una mano sulla gamba. Lui sussulta piano, ma rimane zitto.",
        "«Il nostro scopo è solo quello di creare contatti», inizio con cautela. «Cerchiamo di far presente alle ragazze che hanno qualcuno a cui rivolgersi al di fuori dei loro magnaccia e delle colleghe».",
        "«Ma per cosa? Non mi sembra che stiano così male, sono state quasi tutte gentili e sembrava che vi conoscessero bene. A cosa serve? Se volessero lasciare la strada l’avrebbero già fatto».",
        "«Non usciamo in strada per salvarle». Mi giro verso il sedile posteriore per guardarla mentre le parlo. «Non possiamo salvare nessuno. Nemmeno io lo sapevo quando ho iniziato. Mi sono resa conto dopo che molte di queste ragazze non hanno contatti al di fuori di quello che è il loro sfruttatore o altre donne nella loro stessa condizione. Molte quando stanno male semplicemente stringono i denti, altre peggiorano fino a essere rispedite a casa perché diventano inutilizzabili. Altre muoiono».",
        "«In questo modo, invece, c’è una speranza», si intromette Davide. «Magari solo a livello sanitario, ma avere contatti con il mondo normale, con la società in cui altrimenti non entrano mai in contatto, le aiuta a mettere le cose in prospettiva».",
        "Valentina rimane in silenzio e io non so decidere se la rivedremo oppure no."
    ],
    "timestamp": "2019-09-13T08:50:07Z",
    "title": "Le ragazze - Capitolo 13 - 1/3",
    "topic_id": 44501,
    "url": "https://www.writersdream.org/forum/forums/topic/44501-le-ragazze-capitolo-13-13/"
}