{
    "author": {
        "author_id": 33115,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "andrea werner mondazzi",
        "url": "https://www.writersdream.org/forum/profile/33115-andrea-werner-mondazzi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ho trovato questo racconto abbastanza azzeccato dal punto di vista di costruzione scenografica. Mi sembra che hai individuato buoni riferimenti a possibili tecnologie future, proiettando il lettore nel contesto, facendogli percepire un discreto grado di originalità.",
                    "Invece la fabula mi sembra un po' meno riuscita. Se il racconto mira a colpire il lettore con la svolta emotiva del protagonista, allora credo sarebbe servito lavorare meglio sulla caratterizzazione psicologica e, specialmente, sfruttare meglio il richiamo a Sofia, che altrimenti resta la pistola checkoviana posata sul comodino senza mai sparare.",
                    "È segno di questo mancato ingaggio emotivo del lettore il fatto che hai sentito di dover compensare spiegando molto in modo molto esplicito certe situazioni psicologiche. Questo ha prodotto un racconto abbastanza didascalico.",
                    "Il mio suggerimento è di provare a scrivere il racconto fuori dal contesto di genere (fantascientifico, in questo caso). La dinamica psicologica deve funzionare anche fuori dal genere. Dopo puoi reintrodurre gli azzeccati elementi futuristici.",
                    "A presto."
                ]
            ],
            "timestamp": "2019-09-13T16:31:00Z",
            "title": "Subconscio computabile",
            "url": "https://www.writersdream.org/forum/forums/topic/44408-subconscio-computabile//?do=findComment&comment=787607",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Molto buona l'idea di fondo e la tematica è di interesse capitale (almeno per la mia indole).",
                    "Buonissimo il motto morale finale che assesta un egregio pugno nello stomaco.",
                    "Tuttavia, e lo dico a malincuore perché questo è proprio il tipo di racconto che secondo me la gente dovrebbe leggere, il tuo scritto si porta due difetti capitali.",
                    "Il primo. Hai sbattuto in faccia al lettore tutto fin dalle prime righe. Non c'è alcun crescendo nella violenza delle immagini evocate, sono al massimo grado fin da subito e fino alla fine. Non c'è un crescendo di surrealismo, sempre al top. Non c'è un crescendo linguistico verso maggior lirismo o capacità evocativa, sempre a tutto gas. Non c'è alcun disvelamento pregressivo (a parte il motto finale), dopo tre righe già si intravede la figura eterna e sovraordinata del carnefice. Ecc. Questo dopo un po' rende eccessivo il carico emotivo per il lettore e gli rende meno verosimili le immagini. Come se iniziasse a vedervi delle caricature, mentre invece dovrebbe lentamente intravedere forme archetipali da cui è impossibile fuggire.",
                    "Il secondo. Hai agganciato un eterno ad un contingente. Il crudele demiurgo carnefice è un soggetto astratto che lavora per il male dell'uomo. Ecco questo male allora non lo puoi rappresentare con istanze esclusivamente attuali (la competitività della società contemporanea, la hybris tecnologica e l'individualismo che ne risulta, ecc.). Avresti secondo me dovuto richiamare fattori alienanti più universali e meno storicamente collocabili. O almeno al contesto attuale avresti dovuto arrivarci per gradi. Per spiegarmi meglio, il male di vivere che il carnefice architetta sarebbe stato più efficacie, più ficcante, se disegnato alla stregua di una angoscia mortale kierkgaardiana, temporalmente decontestualizzabile e quindi decontestualizzata. Questa sì, archetipale e disperante. Senza questo, credo il racconto accentui l'effetto caricatura di cui al primo difetto.",
                    "Spero vivamente di averti fornito stimolo di riflessione perché, se la tua sensibilità è quella che promana da questo elaborato, vorrei veramente leggere altri tuoi racconti di questo tipo, ma meglio tarati.",
                    "A presto."
                ]
            ],
            "timestamp": "2019-09-13T16:59:04Z",
            "title": "Monologo del carnefice",
            "url": "https://www.writersdream.org/forum/forums/topic/44448-monologo-del-carnefice//?do=findComment&comment=787608",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 15856,
    "num_commenti": 2,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 788303,
            "text": [
                "sono sinceramente stupito dalla puntualità e pervasività dei tuoi appunti. Per ovvi motivi non mi è possibile discuterli con te, qui, uno per uno. Ma li studierò attentamente per trarne qualche insegnamento.",
                "Sull'equilibrio tra raccontare e mostrare, pur raccogliendo il generico invito a concentrarsi sul secondo e meno sul primo dei due, ritengo che il timbro narrativo di questo elaborato sia coerente con la misura che scelto. I miei racconti sono quasi mai scevri di connotazione etica, il raccontato, anche se in terza persona, avrai notato essere ben adeso al saliscendi interiore del protagonista (infatti la voce narrante conosce ogni minimo dettaglio dei pensieri di quel personaggio ma nulla di quelli che con lei si relazionano). Quasi uno stream of consciousness in terza persona. Se aggiungi che si tratta di un sogno, quindi di un oggetto mentale gonfio di presupposti inconsci che attribuiscono un significato finito (anche se spesso ignoto) a fatti e dettagli, ecco che una narrazione come la mia trovo renda bene l'incistazione ineludibile nella storia di un \"giudizio costante\" che trasforma il mostrato in raccontato. A conferma di ciò, puoi notare il sensibile cambio di stile successivo al risveglio. Da lì, il \"mostrare\" prende il sopravvento.",
                "Grazie per l'attenzione ed il tempo dedicato."
            ],
            "timestamp": "2019-09-19T08:20:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44508-dio-baia//?do=findComment&comment=788303"
        },
        {
            "post_id": 788306,
            "text": [
                "dimenticavo: Il titolo Dio Baia, richiama la personificazione dell'atmosfera in cui la protagonista si ritrova immersa al suo arrivo presso la baia, per l'appunto. Personificazione che, come hai letto, diventa personaggio stesso nel racconto."
            ],
            "timestamp": "2019-09-19T08:31:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44508-dio-baia//?do=findComment&comment=788306"
        },
        {
            "post_id": 788431,
            "text": [
                "grazie anche a te per le molte indicazioni e per l'apprezzamento. Per quanto a ripetizioni di termini, generalmente ci lavoro su, anche vocabolario dei sinonimi alla mano, per evitarle salvo quando non richieste. Ne consegue che le ripetizioni residue sono in generale desiderate. Ovvio poi che a volte l'esercizio riesce, e la ripetizione funziona, amplifica, alle altre volte l'esercizio non riesce e la ripetizione appesantisce. Poi, ci sono le sviste che non mancano mai, specialmente perché ormai scrivo solo in mobilità e col cellulare. Grazie per l'attenzione!"
            ],
            "timestamp": "2019-09-20T05:13:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44508-dio-baia//?do=findComment&comment=788431"
        }
    ],
    "post_staff": [],
    "text": [
        "L'idea di quella vacanza solitaria aveva dominato ogni suo pensiero, fin dal giorno in cui avevano fissato la data del matrimonio.",
        "Cedette quando il caldo di luglio aveva trasformato la città in un inferno d'asfalto liquefatto e la ripetitività quotidiana, tra casa e ufficio, aveva saturato la sua sensibilità, facendosi tortura.",
        "L'idea del viaggio prese il posto di comando.",
        "Quindi, la sua coscienza non prestò alcuna attenzione alle straniate reazioni delle amiche, cui aveva comunicato quale sarebbe stato il suo solitario addio al nubilato. Una cosa sola le si accampò in testa: quando le chiesero \"Da sola? Che razza di divertimento è?!\". Fu precisamente il loro sconcerto a farle pensare: \"Sì. Proprio questa razza di divertimento voglio\".",
        "La sua coscienza neanche pagò imbarazzo di sorta alle timide e incuriosite domande che lui inevitabilmente, anche se amorevolmente, non poté trattenersi dal porle. Una cosa sola le si fissò bene in mente: quando sospirò \"Beh, se è un bisogno che provi proprio così forte...\". Fu precisamente quella sua incapacità di comprendere a farle pensare: \"Beh, se il mio bisogno ti risulta così difficile da digerire, allora questo bisogno lo devo proprio assecondare\".",
        "Tanto meno, concesse la sua coscienza spiegazioni alle circospette interlocuzioni dei genitori. Forse cercavano, chissà, di mascherare un sopravvenuto dubbio circa le sue reali intenzioni di sposarsi. Una cosa sola le si ritagliò nell'anima: quando questionarono \"Ma che c'entra questo col matrimonio? E poi, di cose così tu non ne hai mai fatte!\". Fu precisamente quella pretenziosità a farle pensare: \"Perché dovrei limitarmi ad essere ciò che vi aspettate da me?\".",
        "Forse, percepiva anche un poco d'oppressione. Forse, intuì, era l'incombente peso di quanto non è più concesso dopo aver messo su famiglia. Il peso di tutto quanto non vissuto prima d'aver contrattualizzato d'essere non più \"una\", ma \"due\". Ma, no, non volle rifletterci più di tanto.",
        "Zaino in spalla e scarponcini ai piedi, maglietta consumata, con tanto di strappo sull'addome, calzoncini stinti, lisi, nonché chiazzati. Cute resa vera col sapone, chioma resuscitata perché lasciata spettinata e, interrato dentro al cuore, il seme la cui potenza era un germoglio quale quelli già essiccati dal clima d'una vita fatta d'abitudini stabili, addomesticate e ben composte fra le righe delle convenzioni. Con queste armi, d'agosto, s'imbarcò alla volta di un'isola non deserta, ma ancora selvaggia.",
        "Dopo l'approdo, il viaggio, come stabilito, fu tutto a piedi. Sì, perché se c'era qualcosa che al corpo mancava come solo l'aria può mancare, era stanchezza franca. Non quella figlia di giornate intere trascorse con glutei e schiena incastonati nella forma d'una sedia. Non quella figlia di giornate intere trascorse con l'iride a fuoco su uno schermo a mezzo metro. Perciò, si spinse lungo cammini in salita ed in discesa, attraverso orizzonti a perdita d'occhio o intricati sentieri all'ombra della foresta, accompagnata dal bel tempo o battuta dalla pioggia, sospinta o avversata dal vento. Così riebbe sensazioni schiette: quando le membra lamentavano \"Siamo stanche!\", di stanchezza si trattava, non d'intorpidimento; quando lo stomaco piangeva \"Sono affamato!\", di fame si trattava, non di noia; quando nell'umore ribolliva un \"Sono soddisfatta\", di compiacimento si trattava, non di accontentamento.",
        "Il percorso, d'altronde, fu tutto improvvisato. Sì, perché se c'era qualcosa che alla mente mancava come solo le ali possono mancare, era leggerezza spensierata. Non come i ritmi dettati dall'agenda, dai messaggi o dalle telefonate, dagli appuntamenti fissi o dalle urgenze dell'ultimo minuto. Non come gli incontri pianificati o che si pianifica d'evitare, come le false sorprese o i \"buon viso a cattivo gioco\". Perciò, solo la meta fu stabilita, ma non le tappe, né i ricoveri, non le scadenze, né le prenotazioni. Ogni svolta fu dettata da un impulso, ogni sosta da un bisogno, ogni sguardo da curiosità. Così, riebbe un vissuto vivido: tutti gli istanti furono unici ed esperiti intensamente; tutti i tentennamenti furono appassionati e assaporati introspettivamente; tutti gli incontri furono sopraggiunta meraviglia e le conoscenze reciproca elezione.",
        "Ma la cosa più importante fu che il viaggio, istruito da tali regole-non-regole, in nessuna delle giornate attraverso cui aveva navigato, potè imporle ricordi o remore legate a chi lei era, al posto da dove veniva ed alla vita che da sempre conduceva. Men che questo, d'altro canto, poté raggiungere i suoi pensieri il disegno della vita che le si preparava, l'immagine di chi e cosa a casa l'attendeva.",
        "Non affiorò neanche nella sua coscienza alcun bisogno di confermare, se non ad altri almeno a sé medesima, che quel destino fosse davvero ciò che cercava.",
        "E fu forse quest'atmosfera, dal suo animo inspirata a pieno petto, a favorire del seme il nutrimento, finché nel cuore il germoglio spuntò d'un verde commovente, così che quasi nulla le rimaneva più a pretendere.",
        "Nulla, quasi.",
        "Non era certa del nome con cui avrebbe potuto chiamare quella sensazione. Se la spontaneità vitale scoperta lungo il viaggio le si era offerta e ne aveva lei goduto, provava ora l'irrefrenabile urgenza d'essere lei stessa a offrirsi e ad esporsi, a ricambiare il dono. L'urgenza, riconosceva, di farsi con quella spontaneità vitale tutt'uno: non viverne, ma esserne vissuta. Via! dal laccio delle convenzioni, via! dalla gravità delle aspettative e dal timore per le conseguenze. Via! da tutto ciò che non tratteggia una vita, ma la costringe. E da siffatta sorgente, gorgogliante di vigoria originaria, decise fosse ora di lasciarsi profanare. Quella sensazione, aveva compreso, era sete di serendipità. E il resto della vacanza avrebbe usato per dissetarsi.",
        "Giunse alla baia verso cui il suo tragitto zigzagante aveva continuato a tendere. Trovò il campeggio ammantato dall'ombra di un alberoso limitare della spiaggia. Preso a sfilar la tenda dalla sacca per iniziare ad accamparsi, s'accorse lentamente che tutti gli altri erano privi d'ogni indumento. Anche se di tale consuetudine del luogo non aveva mai saputo nulla, anche se, in vita sua, mai aveva concesso nudo in pubblico quel corpo che non riteneva bello e di cui, anzi, si vergognava un poco, non rifiutò d'ammettere che la situazione stesse condensando nella prima goccia di cui avrebbe potuto abbeverarsi. Quindi, non accordò a disagio, né a pudore alcuna dignità e quanto indossava lo lasciò cadere, per poi insaccare il tutto più possibile a fondo nello zaino. Decisa a lasciare tutto lì dentro per quanto tempo avesse trascorso presso la baia, disse a sè stessa: \"Sono ciò che appaio\" e stabilì: \"Vestirò soltanto la mia pelle lungo giorno e notte\". Allora notò quel piacevole solletico, non sulla pelle ma nell'anima, pressoché erogenico in verità, ed era lo sguardo di chi la osservava. Era, per la precisione, vergogna lavata via dalla spontaneità con cui aveva scelto d'emanciparsene. Ed attraverso quella sensualità naturale ed incondizionata, finalmente, percolò nella sua anima la stilla dissetante.",
        "La seconda goccia che avrebbe bevuto, allegoricamente, fu secreta da un proprio seno. Infatti, riemersa con l'entusiasmo di una Venere dalla schiuma di onde in cui subito aveva desiderato lavarsi, percepì il refrigerio del vento sulla pelle bagnata. Al freddo i suoi capezzoli risposero ed il turgore d'uno di essi, spietatamente, rapì lo sguardo del ragazzo accampato vicino alla sua tenda. L'aveva già notato poco prima: arrivato sulla spiaggia poco dopo lei, anche lui doveva essere stato colto impreparato dalle nudità di bagnanti e campeggiatori. Lo stupore glielo aveva letto in viso, in effetti, ma distrattamente. Mentre ora le sembrò d'indovinare le potenzialità della sorpresa che entrambi e contestualmente avevano avvertito. Naturalmente, nulla di più penetrante avrebbe potuto conoscere che la contaminazione fra due ritrosie che, fecondandosi l'un l'altra, si tramutano in immediatezze. Quindi, prima che areola ed estremità della mammella perdessero la speciale pienezza, si rivolse a lui con espressione lieve, affrettandosi a domandare: \"Desideri palparlo?\". \"Mio Dio... Perdonami, non volevo... Non avevo intenzione di importunarti!\", le rispose. E lei: \"No! Supera l'imbarazzo. Se accettassi di partecipare a questa carnosità, io ne sarei felice\". Quindi lui, ammaliato da quell'incantesimo, non spese più attenzione a guardarsi intorno, dove cercava appigli di salvezza e offriva proprie discolpe a possibili spettatori, ma la fissò negli occhi. E lei quell'intensità visiva ricambiò sollecitando: \"Affrettati prima che sia tardi\". Le si fece vicino e, nel cavo della mano a mo' di coppa, accolse uno dei seni. Fiorendo in un sorriso comprensivo, lei con delicatezza vi posò le mani proprie e disse: \"Aspetta, non così... Il capezzolo. Pizzicalo. Così. Ecco.\", e gli guidò le dita a spremere la secrezione che entrambe le loro anime bevvero.",
        "Per suggellare la comunione servirono solo poche altre parole. Fu quando lo prese per mano e pronunciò: \"Sappi che, se lo desideri, sarò pronta per accoglierti\". E quando nel suo sguardo lesse disorientamento e perplessità, per rassicurarlo aggiunse: \"Se decidi di aver fiducia in me, sappi che sono sana\". Al che, lui riusci solo a balbettare: \"A-anche... Anche io...\", Ma lo interruppe lei concludendo: \"Non te lo domando\".",
        "E, in effetti, fin quando entrambi vissero su quelle sabbie, non proferirono alcun altro verbo: solo gemiti o interiezioni. Neache sentirono il bisogno di chiedere all'altro il nome, da dove venisse, o quando sarebbe ripartito. Eppure, s'insegnarono molto l'uno con l'altra: come l'arte degli sguardi e delle carezze, o come trasmettersi sensibilità capaci di saziarsi con la vista dell'orizzonte, col calore del sole, con la carezza del vento, col fruscio della risacca e col trasporto delle onde. Di parole non ebbero bisogno neanche per omaggiarsi reciprocamente di poesie: quando sentirono di volerlo fare, seppero col corpo e le movenze impersonarne la rappresentazione, rendendone uno spirito eloquentissimo anche se muto. Ottennero di sapersi riconoscere tramite l'odore della pelle ed il sapore del sudore. Divennero maestri ognuno del brivido dell'altra. Tramite le carni, catalizzarono la conoscenza fra le loro anime. Infatti, si unirono selvaggiamente e senza sosta, per giorni e giorni, per notti e notti, in ogni modo e in ogni posto, spinti da quella che, agli occhi degli altri abitanti della baia, sembrò un'animalesca assenza di ritegno. Ma era il paradiso in terra, in realtà, dentro di loro. Era la loro consustanziazione. E allora giunsero a provare amore, sì, ma di specie ulteriore, più progredita rispetto all'amor di coppia: amore per la panteistica immanenza di cui scoprirono il loro incontro essere stato strumento.",
        "Poi, ad uno dei due fece casualmente visita il ricordo della precedente vita. Convennero serenamente fosse giunto il momento di salutarsi ma, per mutua rassicurazione che a quei giorni rimpianti non avrebbero fatto eco, né che rimorsi li avrebbero perseguitati, si scambiarono dimostrazione di libertà del proprio stato d'animo. Lo fecero l'uno al cospetto dell'altra e di tutto garantì comune testimonio Dio Baia. Per spiaggia e accampamento, cercarono lei un'altro e lui un'altra cui trasmettere l'eredità. Intorno ad un falò notturno, in quattro danzarono ebbri, mimando le ombre che la fiamma evocava sulla rena. E celebrarono così il rito di trasmissione: ai rispettivi eredi, con perizia ed arte, produssero concomitanti orgasmi, per poi offrire al fuoco il raccolto di seme e umore. Dio Baia inalò i vapori che ne salirono e, compiaciuto per il gradito dono, contraccambiò consacrando i suoi due nuovi druidi. Mentre i due profeti liberò dal suo incanto, giacché la missione era stata onorata e le consegne ben affidate. E questi, poiché i germogli nei loro cuori erano fioriti e le loro seti soddisfatte, s'assopirono protetti da notte e stelle.",
        "Fu poiché erano stati restituiti alla loro essenza umana, non più rapiti dalla divina suggestione che, durante l'ultimo sguardo al momento del commiato, avrebbero potuto cadere in fallo, offendendosi con domande incrociate o pretese. Lei questo lo fiutò. Dunque, senza avvertimento, ripartì a notte fonda, onde evitare che tutto da un tale disgraziato errore potesse essere messo a rischio. Agì così anche poiché desiderava graziare il suo dolce compagno dalla notizia del concepimento. Per sollevarlo dal provar paura o gioia, senso del dovere o qual'altra vibrazione sarebbe stata indotta alla sua indole dalla rivelazione. Giudicò non gli sarebbe stato difficile, né gli avrebbe nuociuto limitarsi a credere che lei fosse stata fin dall'inizio protetta da contraccettivi. Protezione di cui, invece, lei era sempre stata priva, come d'altronde aveva costantemente in cuor proprio ricordato, senza che ciò l'avesse comunque in alcun istante costretta a confidare nella sorte. Effettivamente, era quello il prodigio di cui il viaggio aveva propiziato la manifestazione, il miracolo da cui lei seppe trarre il mantra col quale, per il resto della vita, avrebbe potuto invocare Dio Baia. E, sulle sue labbra umane, la preghiera recitava: \"Scelgo di desiderare qualsiasi cosa possa accadere\".",
        "Quando fece ritorno a casa dal suo promesso sposo, scoprì i suoi occhi umidi d'una miscela di disperazione e rabbia. Ciò si doveva, di certo, alla sua scomparsa lunga un mese intero. Eppure, lui le si gettò al collo, con l'umido che si tramutava in lacrime di sollievo e gioia. Così, lei gli prese il viso fra le mani e lo baciò, lo accarezzò e lo baciò ancora su fronte ed occhi, su gote e labbra. Amandolo più di quanto lo avesse mai amato prima, gli disse proprio questo: \"Sono capace di amarti come mai ti ho amato prima, ti amo più di quanto abbia mai saputo amarti, per questo ti reco un dono...\". Mentre anche lei iniziava a piangere di gioia, lui le restituí ogni bacio su fronte ed occhi, su gote e labbra. Quindi lei continuò: \"...è un figlio dello spirito del mondo che ti porto in dono...\". Lui la osservò negli occhi e lei: \"...vive già qui...\" mentre s'indicava il ventre. Lungo i fianchi a lui caddero braccia di piombo che gli incurvarono le spalle. Lei concluse: \"...presto, fra pochi mesi, potrai coglierlo dal mio grembo\". Immobili, si fissarono in silenzio, lungo il tempo che prese alle lacrime per evaporare dai visi. Poi, con parole lente ma voce gaia, lei domandò: \"Accetti, tu, questo dono?\". E, d'un tratto, negli occhi di lui intravide qualcosa in risposta arrivare.",
        "Tuttavia, dalla sua bocca quel responso non poté mai ascoltare, poiché proprio in quell'istante il suono della sveglia la destò.",
        "Ristette paralizzata nel letto.",
        "Poi, lentamente, di fronte all'occhio della mente le comparvero schizzi che ritraevano un matrimonio. Il suo. Ristette ancora sul letto.",
        "Quando il torpore del risveglio fu sufficientemente assorbito, nelle figure riconobbe non disegni immaginari, ma il ricordo di scatti fotografici. Di quel giorno. Vent'anni prima. Era quando s'erano detti: \"Sì, lo voglio\".",
        "Si tirò un po' su e restò seduta a bordo letto, con le mani vicine ai fianchi e le lenzuola strette tra le dita, come se la stoffa fosse il sogno a cui non voleva permettere la fuga.",
        "Ma poi, con placida serenità, la presa allentò, lasciando al suo destino da sogno quel sogno bislacco abitato da un viaggio insensato.",
        "Indossò la vestaglia e, legandosi i capelli, trascinò i piedi per qualche passo. Aprì lentamente la porta socchiusa della cameretta, entrò e, a braccia conserte in piedi al centro della stanza, i suoi due ragazzi ancora addormentati con lo sguardo abbracciò amorevolmente.",
        "\"Vi amo. Mamma vi ama\", disse sottovoce, sorridendo di soddisfazione.",
        "\"E non ami anche me?\", sussurrò lui alle sue spalle.",
        "\"Certo che ti amo. Siamo io e te le fondamenta di questa cattedrale\", gli rispose."
    ],
    "timestamp": "2019-09-13T17:04:43Z",
    "title": "Dio Baia",
    "topic_id": 44508,
    "url": "https://www.writersdream.org/forum/forums/topic/44508-dio-baia/"
}