{
    "author": {
        "author_id": 24956,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "bwv582",
        "url": "https://www.writersdream.org/forum/profile/24956-bwv582/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Appena letto l'incipit ho pensato \"WTF?\"...",
                    "Te lo giuro, guarda... poi ho anche letto la reazione successiva della protagonista e mi è sembrata di quelle da film in situazioni simili dove in modo un po' timido controlla, poi dice \"sì, sì, è... così\" con lo sguardo in una via di mezzo tra il disgusto, l'imbarazzo e il \"ma quando finisce questa situazione?\"",
                    "Torno serio: il \"invitante\" non mi suona, ma credo basti una virgola prima o un \"in modo invitante\".",
                    "Stasera.",
                    "Questa frase mi ha sorpreso perché è un modo di scrivere simile al mio nelle descrizioni... te lo segnalo proprio perché mi dicono che è un modo articolato: sono proposizioni concatenate dove ogni volta il complemento di una è il soggetto dell'altra. Per me è una frase bella e avvolgente, ma credo lo sia solo per me che scrivo in questo modo quando mi lascio prendere la mano...",
                    "La memoria fa cilecca ma mi si è accesa una lampadina e mi sono ricordato di questo",
                    "che hai cancellato ma credo fosse la storia del personaggio di cui parlo ora perché ricordo che parlavi del cambio sesso, delle problematiche e cose simili. Ma ho davvero un vago vago ricordo, lontano.",
                    "Non mi piace questa domanda, ma non per il senso, per un fatto di lettura. Si arriva a questo discorso diretto dopo molte domande uguali e per me non si coglie il discorso diretto che arriva. Nel senso che suggerirei di rendere la domanda in modo diverso (ti faccio un esempio brutto di forma, ma rendo l'idea): \"forse che anche tu non sei una persona\". Ho usato quel brutto \"forse che\" che ti insegnano quando fai le versioni di latino ( ) ma quello che intendo è di non fare un'altra domanda secca del tipo \"o...?\" per dare l'idea di qualcosa di diverso (il discorso diretto).",
                    "Domanda. La tua protagonista coglie questo, in un certo senso, come un segno del destino?",
                    "Cose.",
                    "Mi sarei aspettato un \"è un po' noiosa\" dove \"noiosa\" è riferito all'uscita. Ma ci sta anche il generico \"noioso\".",
                    "Io sono un maschio di quelli \"tonti\" e una gamba sulla testa mi farebbe chiedere tipo \"che c'è?\"... mi sarei aspettato qualcosa di più eloquente come un \"no con la testa\" o un gesto della mano...",
                    "Questo frammento mi sembra collegato a uno degli scorsi dove ti ho detto che risalta il ruolo dell'agenzia dopo tanti accenni (ripeto: si era capito, ma non l'avevi detto in modo diretto). Valentina è un po' tutti noi, è il lettore che vi vede adoperarvi e non capisce, magari si chiede il perché vi limitate a questo e, in tal senso, è un ottimo espediente narrativo. Non so se Valentina la rivedrete, anch'io credo che sarei così come lei.",
                    "Alla prossima lettura, , e buona scrittura."
                ],
                [
                    "Penso che si capiva che intendevo \"mano sulla gamba\" - non so che roba ho scritto...",
                    "Diciamo che l'anno scorso ero meno oppresso dal lavoro e ho vissuto intensamente il FdI."
                ]
            ],
            "timestamp": "2019-09-14T14:50:45Z",
            "title": "Le ragazze - Capitolo 13 - 1/3",
            "url": "https://www.writersdream.org/forum/forums/topic/44501-le-ragazze-capitolo-13-13//?do=findComment&comment=787717",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7937,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 787791,
            "text": [
                "Specifico che non posto di sabato di proposito, semplicemente lavorando dal lunedì al venerdì è difficile che posto gli altri giorni... però se di domenica mattina ricevo tuoi commenti di questo tipo, credo che continuerò a postare di sabato.",
                "Per il resto, accolgo ogni tua segnalazione e in un appunto ti spiego il perché: sto creando una raccolta di racconti di fantascienza (o principalmente di questo tipo) e, tra tutti i racconti selezionati, questo aveva qualcosa che non mi convinceva (per questo l'ho postato). Dal tuo commento ho capito che ho fatto lo stesso errore commesso in un racconto dell'anno scorso (\"è un mondo difficile\", l'ho fatto cancellare, se lo ricorda solo AndC mi sa perché l'ha citato poco tempo fa ), ovvero dialoghi da scenetta teatrale più che realistici.",
                "L'unico appunto riguarda la doppia punteggiatura: l'ho usata da quando ho iniziato a scrivere in modo creativo (circa 2008) fino all'anno scorso perché ho imparato qui che fosse sbagliata (mi sa che anche questa cosa me l'ha spiegata AndC per la prima volta l'anno scorso ), solo che l'ho usata per tanti anni e, riprendendo questo vecchio racconto, non mi sono accorto di niente.",
                "Grazie, , che mi commenti di domenica mattina.",
                "Visto che ho nominato tante volte , mi segnalo come causa del suo (eventuale) singhiozzo, lo taggo e lo saluto."
            ],
            "timestamp": "2019-09-15T13:33:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44515-il-vigile-e-lastronave//?do=findComment&comment=787791"
        },
        {
            "post_id": 787929,
            "text": [
                ", , grazie, grazie davvero per aver letto il racconto e avermi lasciato un commento. Vi ringrazio tanto - anche per gli apprezzamenti.",
                "Cerco di rispondervi in breve e non con il solito papiro.",
                "ti ringrazio per il commento e apprezzo le tue segnalazioni. Ho qualche dubbio qui, anche se capisco cosa intendi",
                "perché volevo dare l'effetto di quei film un po' comici dove inizia la scena con un vigile che si arrabbia con uno che ha commesso un'infrazione. A occhio, penso a \"le barzellette\" ma andando indietro ho in mente scene di Verdone e Sordi. Questo, diciamo, è lo spunto per l'incipit lungo ed esagerato.",
                ", come al solito mi regali una lezione di scrittura creativa e come al solito ti dimostro che ho imparato meno di quanto mi hai detto con tanta passione. Grazie per il commento così ricco con molte cose su cui riflettere - le ripetizioni sono sempre il mio punto debole.",
                "Non ti rispondo in modo articolato perché mi prendo del tempo per leggerti, ma sono certo che dovrò dirti un grazie per ogni riga che leggerò.",
                "Buona serata a voi e grazie ancora."
            ],
            "timestamp": "2019-09-16T18:09:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44515-il-vigile-e-lastronave//?do=findComment&comment=787929"
        },
        {
            "post_id": 788416,
            "text": [
                "Non preoccuparti, mi avrebbe fatto piacere.",
                "Ti ringrazio molto dell'apprezzamento, hai usato parole davvero bellissime e... non ho parole, , grazie. Soprattutto questa affermazione che mi ha lasciato così",
                "Per il racconto ho visto che devo sistemare molto e lo farò, anche grazie alle tue dritte.",
                "Grazie ancora, davvero, non ho parole!"
            ],
            "timestamp": "2019-09-19T20:50:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44515-il-vigile-e-lastronave//?do=findComment&comment=788416"
        }
    ],
    "post_staff": [],
    "text": [
        "Commento:",
        "Il vigile e l'astronave",
        "«Contromano, con carico sporgente e successivo blocco della regolare circolazione. Ce n'è abbastanza per toglierle la patente e farle sparare a vista da ogni concessionario d'Italia se tenta di avvicinarsi a un veicolo!»",
        "Via Campania, uno dei tanti capillari che si dipana dalla grande strada di scorrimento a due corsie che taglia in due la città. Ora di punta e traffico deviato sul lungomare o sulla statale, straripanti per via dell'estate: un camioncino si è infilato contromano ed è bloccato da un'auto in divieto di sosta che sporge sulla strada.",
        "«Mi lasci spiegare, agente».",
        "«Non c'è tempo per le spiegazioni e dopo verrà il turno di quella macchina messa di traverso».",
        "«Cioè, mi sta dicendo che ora è colpa mia?», l'autista dell'auto, uscito dal bar, ha afferrato parte della discussione.",
        "«Qui non si stabilire di chi è la colpa, si tratta di multarvi visto che avete combinato un casino che nemmeno un'astronave che parcheggia in mezzo alla strada!»",
        "«Difatti signor vigile, se mi è concesso io vorrei spiegarmi».",
        "«Niente spiegazioni; qualificatevi», indica l'altro, «vale anche per te, vieni qui!»",
        "«Io sono Mario Bianchi», risponde il conducente della macchina in divieto di sosta.",
        "«Io sono Mario Rossi», si avvicina l'autista del camioncino.",
        "«Mario Rossi e Mario Bianchi, cos'è, mi state prendendo in giro?»",
        "«No, no», il primo mostra i documenti, seguito dall'altro.",
        "«Va bene», l'agente digrigna i denti e afferra il blocco delle multe con uno scatto d’ira.",
        "«No, per favore, mi lasci spiegare», il primo si mette quasi in ginocchio.",
        "«Va bene, signor Rossi, purché la smetta di piagnucolare! E faccia alla svelta!»",
        "«La ringrazio, è davvero molto gentile. Deve sapere che abito sul paese alto e che ho un discreto podere di mia proprietà; stanotte ho visto atterrare uno strano oggetto - credo un'astronave aliena - e sono andato a vedere da vicino». La sua voce è tranquilla, spera che con il suo racconto il vigile chiuda un occhio e stracci la multa. «Alla luce della torcia appariva di un grigio scintillante, grande non più di un'automobile e molto sofisticata. Mi sono avvicinato, ho bussato, ho teso l'orecchio... ma niente, non c'era nessuno. Evidentemente la cosa che era giunta sulla terra si era già dileguata».",
        "«Un'astronave aliena? Mi sta prendendo in giro?», l'agente va su tutte le furie, distende le braccia lungo il corpo con le mani chiuse a pugno e fatica a riprendere un contegno.",
        "«No, assolutamente no, mi lasci continuare!», riprende fiato. «Quando ho visto quell'oggetto ho pensato di portarlo alla polizia o ai carabinieri per farlo esaminare. Non voglio passare per uno di quelli che vede un UFO a cui nessuno crede e ho pensato che telefonare alle forze dell'ordine avrebbe sortito lo stesso effetto. Così, armato di trattore e camion, ho caricato ben bene l'astronave per portarla direttamente ai vostri occhi».",
        "«Ma certo, sei un benefattore dell'umanità quindi puoi fare quello che vuoi, no? E io soprattutto credo a queste scemenze che mi sta raccontando!»",
        "«Non la sto prendendo in giro, signor vigile». Prosegue il racconto. «Caricata l'astronave mi sono fermato e ho fatto colazione e una doccia; ero un lago di sudore e rischiavo un malanno, non potevo certo presentarmi così alla centrale, no?»",
        "«Giusto, visto che c'è l'urgenza meglio prenderla con comodo», si intromette l'altro autista cercando di sviare l'attenzione da lui.",
        "«Lei stia in silenzio che verrà il suo turno!», lo interrompe il vigile, adirato da tutta la vicenda.",
        "«Mi scusi, ma ero davvero affaticato e non sono più giovanissimo, con una botta di vento rischio un mal di schiena che me lo trascino una settimana».",
        "«Va bene, allora?»",
        "«Allora, vista l'urgenza, ho deciso di partire subito».",
        "«Subito, sì».",
        "«Agente, glielo ho detto, inizio ad avere una certa età, posso beccarmi un malanno».",
        "«Vada avanti prima che le rompa in testa il blocchetto delle multe».",
        "«Dicevo che volevo partire subito, ma ho trovato la mia figlioletta che stava giocando nell'astronave. Non so come l'aveva aperta e si era infilata dentro», sorride. «Avreste dovuto vederla, così piccina, si era legata i capelli e diceva \"sono la principessa dello spazio!\", \"sono la principessa dello spazio!\"».",
        "«Non me ne importa un fico secco, vada avanti!»",
        "«Ho dovuto toglierla di peso, agente. Si è messa a piangere e non riuscivo a consolarla così le ho detto che stavo salvando il mondo e che mi serviva l'astronave. L'ho vista allontanarsi e credo che sia tornata dalla madre, così sono partito. Ho fatto un pezzo di provinciale, sono sceso lungo la carrareccia, poi sono passato sulla strada sotto la ferrovia, infine sul viale dello sport e ho girato qui. Vista l'urgenza ho scelto il percorso più breve».",
        "«Certo, prima fa colazione e un bagnetto, poi percorre mezza città contromano perché si è fatto tardi!», il vigile alza la voce senza criterio. «Se ci fosse stata urgenza poteva mettersi un asciugamano dietro la schiena e partire subito!».",
        "«È che devo prendere la pasticca per l'ipertensione e la devo prendere a stomaco pieno».",
        "«Mi spiega che razza di eroe vuole essere se passa avanti una pasticca per la pressione alta alla salvezza del mondo?»",
        "«L'ho detto, agente, inizio ad avere una certa età e...»",
        "«E se, quindi, il fantomatico alieno volesse conquistare il mondo, le ha lasciato tante ore a disposizione. Questo perché ha una certa età, signor Rossi». Sospira sconsolato. «Comunque ormai il danno è fatto, perciò a questo punto mi faccia vedere la fantomatica astronave così la facciamo finita. E se davvero lei è un eroe che ha fatto la sensazionale scoperta posso anche passare sopra la multa».",
        "«La ringrazio, è molto gentile».",
        "«Non mi aduli! Vada e tolga il telone al camion!»",
        "«E io?», si intromette l'autista dell'auto in divieto di sosta. «Io sono qui perché lavoro al giornale locale e quando ho saputo della scoperta del signor Rossi l'ho seguito. Non potevo badare al parcheggio, si metta nei miei panni!»",
        "«Ma non dica baggianate che l'ho vista uscire dal bar!», il vigile perde di nuovo le staffe. «Ringrazi il cielo che a fine giornata non le faccio rimuovere a forza l'auto!»",
        "Nel frattempo Mario Rossi ha tolto il telo al suo camioncino e ha scoperto l'oggetto di cui ha tanto parlato. All'apparenza sembra una massa informe e grigia, con dei segni di lato e alcune sporgenze a destra. Non ha l'aspetto né di un'astronave, né di altro con cui può essere fatto un paragone.",
        "«E lei vuole farmi credere che questa specie di ameba di metallo sia un'astronave?»",
        "«Sì, l'ho vista atterrare con i miei occhi».",
        "«La apra allora».",
        "«Non so come si fa!»",
        "«Ma come, ha detto che sua figlia era dentro e...»",
        "«Lei l'ha aperta, non io! Ha sei anni, ma è molto sveglia».",
        "«Vuol dire che una bimba di sei anni riesce ad aprire un'astronave e lei no?»",
        "«Io non so dove mettere mano a questo oggetto!»",
        "«Se ne vada che è meglio», indica i segni a lato. «Come fa a non capire, ci sono le istruzioni!»",
        "«A me sembrano scarabocchi».",
        "«Guardi», il vigile tocca alcuni punti con la mano e aziona il portellone.",
        "Fa perno con un piede sulla ruota del camion e sale, portandosi di fronte all'astronave aperta; ne osserva l'interno ed è improvvisamente felice.",
        "«L'ho ritrovata! Questa è la mia! Quando torno la faccio pagare a quell'impiastro di mio fratello che mi fa sempre gli scherzi!»",
        "Detto questo, si spoglia del suo aspetto da vigile e ne resta un omino alto circa un metro, calvo, dal colore violaceo e con l'aspetto di una matrioska. Si infila dentro e aziona dei comandi.",
        "«Addio terrestri! Torno a casa!»",
        "L'astronave schizza via al limite della visibilità umana: per i più è scomparsa, in pochi riescono a vederla decollare in verticale. Il clima di sbigottimento lascia il posto al pensiero di qualche trovata pubblicitaria e la viabilità è ripristinata in pochi minuti.",
        "Nell'astronave, l'alieno è felice di poter tornare a casa, certo che niente può andare storto e si gode un tranquillo viaggio di ritorno.",
        "«Sono la principessa dello spazio!», esclama, felice, una vocina dietro di lui."
    ],
    "timestamp": "2019-09-14T15:14:02Z",
    "title": "Il vigile e l'astronave",
    "topic_id": 44515,
    "url": "https://www.writersdream.org/forum/forums/topic/44515-il-vigile-e-lastronave/"
}