{
    "author": {
        "author_id": 33269,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Delphine",
        "url": "https://www.writersdream.org/forum/profile/33269-delphine/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao il tuo incipit mi è piaciuto perché permette di immergersi subito nello stato stato d'animo della protagonista, c'è una sorta di malinconica nel lasciarsi l'estate alle spalle e la tristezza per quello che ritroverà, le solite abitudini forse, ma anche gli stessi amici di sempre che sembrano però essere entrati in una specie di decadenza psicologica, con i discorsi ripetuti e le vecchie storie vissute. Questo sembra aprire uno scenario interessante su chi è veramente Alice. Come si porrà lei di fronte ai ricordi e al passare del tempo,? Qual'è la sua vita in città, come è stata la sua vacanza trascorsa. Quindi si pensa anche a degli intrecci, a conflitti e amori, abitudini. Forse qualcuno la sta aspettando. Interessante come incipit o come ispirazione di un eventuale storia o anche come finale.",
                    "Mi sono permessa una piccola modifica giusto per riflettere insieme e giocare con le parole...",
                    "Non cambia molto alla fine, ma mi sono divertita a proportelo così. Per il resto non ti segnalo la solita storia dei: \" che \" ripetuti - sono anche un mio problema - bisogna starci attenti perché in realtà le frasi scorrono meglio e diventano più fluide.",
                    "Complimenti credo che tu possa rilevarci molte cose da questo piccolo frammento proposto.",
                    "Grazie di avermi dato l'opportunità di immergermi ed analizzare il tuo lavoro",
                    "Buona scrittura"
                ]
            ],
            "timestamp": "2019-09-14T17:55:43Z",
            "title": "Pensieri",
            "url": "https://www.writersdream.org/forum/forums/topic/44057-pensieri//?do=findComment&comment=787733",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 1064,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 787774,
            "text": [
                "Buongiorno,",
                "Questo è un lavoro di diversi anni fa (che ha anche un continuo), ed è nato su un' esercitazione che teneva conto di una frase iniziale. Nel mio immaginario di allora (ma anche di adesso)la prima frase (presente) è quella che scatena il sogno l'immagine l'eros, lo scombussolamento di Francesca (passato remoto) e si ricongiunge alla fine quando ritorna a casa. Non ci sono orari e tempi precisi che mi interessa delineare. Capisco però che possa generare confusione, anche se per me l' immagine è onirica e quindi presente e passato fanno parte di un delirio, di un ossessione, tra realtà e fantasia (si capisce meglio in un secondo tempo) devo rifletterci sopra.",
                "Sono assolutamente d'accordo. E' incredibile come a distanza di tempo rileggendo, sia ancora più difficile ripescare degli errori - Per altro così evidenti",
                "No, non manca nessun passaggio. Io stessa da ragazzina, a volte, dopo un tuffo uscivo dall'acqua con le braccia dietro la testa (forse è più chiaro così) ma fa sempre parte di certe piccole civetterie che forse fanno parte del mondo giovanile, di una fisicità che si vuole mostrare. Quando penso a un personaggio, penso anche alle sue singolarità e piccole manie. In questo caso è come se il ragazzo volesse mostrare la sua bellezza agli occhi dell'osservatrice. selvaggia anche.",
                "Al ragazzo ovviamente ma va costruita meglio la frase hai ragione",
                "Sono d'accordo sugli appunti fatti. Purtroppo devo capire che succede e perché a volte mi ritrovo degli a capo non previsti.",
                "Ti ringrazio moltissimo nel tuo intervento e della tua attenzione. alla prossima allora."
            ],
            "timestamp": "2019-09-15T10:18:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44517-la-goccia//?do=findComment&comment=787774"
        },
        {
            "post_id": 787777,
            "text": [
                "Ciao Bob è bello averti qui da me.",
                "Non ti ripeto quello che ho già esplicitato precedentemente. Credo che questi frammenti siano proprio un buon esercizio per migliorarsi e riflettere su le cose fatte.",
                "La tua disponibiltà e gentilezza, i tuoi consigli e la tua bravura come scrittore mi consentano sempre ottime strade da percorrere.",
                "Puoi usare la bacchetta ogni tanto Grazie"
            ],
            "timestamp": "2019-09-15T10:32:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44517-la-goccia//?do=findComment&comment=787777"
        },
        {
            "post_id": 787809,
            "text": [
                "Benvenuto da me,",
                "hai interpretato tutto nel modo giusto o perlomeno come io lo sentivo e volevo farlo immaginare, scrivo molto per immagini e ti sono arrivate tutte, forse anche con un pizzico di emozione. Questo per me è meraviglioso.",
                "Grazie del tuo bellissimo e incoraggiante commento.",
                "A presto"
            ],
            "timestamp": "2019-09-15T16:59:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44517-la-goccia//?do=findComment&comment=787809"
        },
        {
            "post_id": 787844,
            "text": [
                "Ciao non ci avevo pensato a Dolce e Gabbana, però è vero... comunque grazie dell'apprezzamento, agli errori ci penseremo domani...",
                "A rileggerci"
            ],
            "timestamp": "2019-09-15T20:57:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44517-la-goccia//?do=findComment&comment=787844"
        },
        {
            "post_id": 787889,
            "text": [
                "Ciao grazie di essere passata da me.",
                "Mi è stato molto utile il tuo intervento su accenti e punteggiatura, in alcuni casi le frasi sarebbero state sicuramente più chiare, come abbiamo avuto modo di vedere anche nei commenti precedenti.",
                "Non si tratta però di una processione, ma di una ragazza che uscendo di chiesa con un santino fra le mani, e non una statua, (troppo ingombrante direi)",
                "e scendendo gli scalini verso il mare, uno scenario che si trova nei paesi meridionali appunto, ma anche in liguria, vede questo ragazzo, esotico, forse di un'altro paese, che porta una barchetta per la pesca .",
                "L’odore del mare spazzò via quello dell’incenso e lo vide. Vide il ragazzo.(qui forse confonde la punteggiatura) ma la frase, (è un racconto onirico) significa quello che significa ossia come ha ben interpretato Alberto: l'allontanarsi dell'incenso porta via il senso del pudore i sensi di colpi, in un certo senso, per dar spazio all'immagine della vita, dell'amore e dell'eros, ugualmente potente ma innocente attraverso gli occhi di due giovani che si incrociano e si attraggono.",
                "Grazie ancora."
            ],
            "timestamp": "2019-09-16T10:32:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44517-la-goccia//?do=findComment&comment=787889"
        }
    ],
    "post_staff": [],
    "text": [
        "Francesca era tornata a casa ripensando a quell’ immagine.",
        "Scese la rampa di scalini che dalla piazza di fronte alla chiesa costeggiava la piccola spiaggia di pescatori.",
        "Era là che l’aveva visto. In quella sera di metà giugno calda e ventilata, uscendo dalla messa, con l’immagine del santo fra le mani. Si sedette sull’ ultimo scalino, mentre il sole calava e i pesci schizzavano nelle reti. L’odore del mare spazzò via quello dell’incenso e lo vide.",
        "In piedi sulla piccola imbarcazione, lentamente si avvicinava alla riva, una mano sui fianchi magri, le spalle lucide aperte al sole, i capelli neri che ricadevano attorcigliati sulla fronte e intorno al collo. Con un balzo saltò in acqua trascinando la barca fino alla spiaggia, poi in una corsa improvvisa si rituffò in mare e ne riemerse con le braccia incrociate dietro la testa.",
        "Gocciolante, di un colore mai visto. Forse di un paese lontano. Francesca si avvicinò all’imbarcazione con i sandali nella mano destra e S Rita nella sinistra. Il vento le alzò il vestito",
        "fino all’inguine. Il ragazzo sorrise: “Ciao…”"
    ],
    "timestamp": "2019-09-14T18:24:20Z",
    "title": "La goccia",
    "topic_id": 44517,
    "url": "https://www.writersdream.org/forum/forums/topic/44517-la-goccia/"
}