{
    "author": {
        "author_id": 33359,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Francesco121",
        "url": "https://www.writersdream.org/forum/profile/33359-francesco121/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "C'è davvero poco da dire. Ero lì! Mi hai portato lì. Ho visto tutto. Brava.",
                    "Poco da dire ma le regole impongono commenti esaustivi. Lo stile e la prosa a mio giudizio devono adeguarsi a quello che si sta raccontando. Quando tu sei descrittiva riguardo la fotografia della scena e le sensazioni dei personaggi i periodi lunghi ci stanno e con loro le tante virgole contenenti i ricami che rafforzano La narrazione . Ma il tuo exordium. è azione. Sarei ( io ) ( ma il testo è tuo ) più rapido. Secco. Frasi brevi. Di solito danno velocità. La parabola della bottiglia eccetera mi sa un po' di slow motion ( non so neanche se si scrive così )",
                    "Ma è solo gusto personale.",
                    "Ah... Non so come funziona a Bologna ( poi mi fai sapere?) in ambulanza di solito gli infermieri non ci vanno sono solo soccorritori. Gli infermieri normalmente accompagnano i rianimatori in auto medica . Ma l'auto medica esce solo sugli incidenti o cose pesanti tipo infarti o ictus almeno qui a Milano funziona così però mi rendo conto che chi narra potrebbe non avere le conoscenze di chi scrive se le due persone non coincidono.",
                    "ancora complimenti"
                ],
                [
                    "ciao ti rompo le scatole solo su questa cosa ma in verità lo faccio per me perché non so mai neanche io come regolarmi. Se si usano i numeri ( propri -112 = poi no si dovrebbe continuare allo stesso modo? e non con i numeri scritti per intero ?",
                    "Aiutatemi cioè se io scrivo",
                    "Milano Piazza Duomo h 18:30",
                    "Erano arrivati tutti e tre in orario . è ok non serve scrivere Erano arrivati tutti e 3 in orario . Invece ho letto da qualche parte che se nel discorso scrivo dei numeri ci deve essere coerenza quindi o numeri propri o lettere",
                    "Tu che ne pesi? sai se ci sono regole precise o consigliate? anche se avrai capito che io non sono un amante delle regole. Pero...",
                    "ciao grazie"
                ]
            ],
            "timestamp": "2019-09-13T22:48:19Z",
            "title": "Le ragazze - Capitolo 1 - 1/2",
            "url": "https://www.writersdream.org/forum/forums/topic/43786-le-ragazze-capitolo-1-12//?do=findComment&comment=787644",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 4161,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 787898,
            "text": [
                "giustissimo vado a cambiarlo",
                "no no... Stira proprio quelli sudati..ed Ero indeciso se aggiungere:",
                "Una bella spruzzata di deodorante ed eccomi quà come nuovo. Daltronde se hanno inventato il deodorante non vedo perchè devo continuare a farmi la doccia.",
                "Non so come spiegartelo forse dovrei metterlo tra parentesi ma non credo che nei dialoghi vadano bene le parentesi . il \" vediamo se me lo ricordo\" lui lo pronuncia mentre parla con lei non lo sta pensando non so se sia giusto ma io dopo il trattino di solito metto la frase pronunciata dal personaggio e se c'è un pensieroin mezzo metto in corsivo",
                "Fatemi sapere se è del tutto sbagliato"
            ],
            "timestamp": "2019-09-16T13:29:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44518-l-accessorio-parte-6//?do=findComment&comment=787898"
        },
        {
            "post_id": 787945,
            "text": [
                "Chiedo l'aiuto del pubblico perché @Lauram mi ha solo incasinato e non ho capito niente"
            ],
            "timestamp": "2019-09-16T19:53:47Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44518-l-accessorio-parte-6//?do=findComment&comment=787945"
        }
    ],
    "post_staff": [],
    "text": [
        "ndr. Già mi scuso per le tante parolacce",
        "La scelta",
        "Sesto san Giovanni, Milano. Stamattina.",
        "Ma il consiglio che porta la notte è davvero quello giusto?",
        "Questo è stato il mio secondo pensiero non appena la sveglia mi ha tirato giù dal letto.",
        "Il primo, invece, era che avevo deciso di tenere la pistola, e che, stasera, avrei affrontato la questione che mi aveva angosciato tutta la mattina del giorno prima. Insomma, mi sono svegliato con il piglio giusto.",
        "Dal terzo in poi, i pensieri sono stati quelli che hanno organizzato la mia giornata, esattamente come ho voluto.",
        "Calma",
        "Sesto San Giovanni, Milano. Tardo pomeriggio di oggi..",
        "Se fossi stato attento, e se mi fossi comportato con estrema naturalezza e calma, tutto sarebbe andato per il verso giusto. Così è stato. Una stirata ai vestiti sudati di ieri. L’ennesima doccia. Un’altra goccia di gel nei capelli. Altre due battute dagli spiritosoni del bar. Un quarto d’ora di metro, ed eccomi arrivare in piazza Cadorna.",
        "Mr. Lover Lover",
        "Milano, zona Sant’ Ambrogio. Stasera.",
        "L’ansia di ieri lentamente è andata via, lasciando spazio alla fermezza del programma che mi sono imposto stamattina. Se c’è una cosa che non sopporto è quella scultura a forma di ago e filo tutto colorato che, in teoria dovrebbe abbellire piazza Cadorna.",
        "Trovo, ed è un giudizio assolutamente personale, che sia davvero stupida. Per fortuna, per andare verso via Magenta, me la stavo lasciando alle spalle.",
        "E questa passerella in via Carducci?",
        "Chi avrebbe mai pensato che l’avrei fatta un giorno vestito così, pettinato e messo a nuovo!",
        "E dovevo stare anche piuttosto bene, visto come mi hanno guardato le ragazze tutto il tempo.",
        "Ho deciso di godermela un po’.",
        "Ho ancheggiato un tantino, e me la sono tirata quanto ho potuto.",
        "Sì amore, anche tu mi piaci.",
        "Come dici? il mio numero? Cherie, è sull’elenco!",
        "Guarda quella come mi fissa!",
        "Sì cara, lo so, è il mio vestito nuovo... Ma se continui a guardarlo così me lo stropicci tutto!",
        "Per tutta la strada ho partorito pensieri da vero latin lover!",
        "Da quel momento era ufficiale: il tristissimo Paolo Martini non esisteva più. Non ero mai stato così al top. Ormai il segreto era svelato.",
        "Mister “Boombastic” stava andando a fare l’aperitivo al bar di via Magenta. Con tanto di pistola!",
        "Gne gne gne",
        "Milano Bar Magenta. Stasera.",
        "- Ciao, mi fai un mojito, per favore?",
        "Mi fa schifo il mojito. E poi che cazzo di nome!... Ma mi serviva proprio un bel bicchiere pieno d’alcol per quello che stavo per fare. Eccola lì! Ecco dov’ era, la stronza, là in fondo. Con quel coglione di Marco, ovvio. Ma quella cravatta, non se la toglie mai?! Rigida come il bastone che gli metterei... Calma, eleganza. Ci voleva eleganza. Ma davvero voglio farlo?",
        "Qualche interrogativo provava ancora a mettermi in difficoltà.",
        "- Grazie, passo dopo a pagare.",
        "Quel barista ha il naso più grande di Milano",
        "- Ciao Paolo, non credevo ti avrei visto qui stasera...",
        "- Lo so bene che non te lo aspettavi. Come era il messaggio? Vediamo se me lo ricordo. Dunque, cito a memoria: “Paolo ho sbagliato tutto in questi due anni. Lo so, sono una stupida. Ho illuso te e me stessa, ma io amo Marco da sempre. E’ meglio che ci lasciamo”. Meglio che ci lasciamo?! E’ meglio che ci lasciamoo?!",
        "- Dai Paolo, non gridare però...",
        "- E tu che vuoi? Tu cosa cazzo vuoi? Coglione! Sai cosa ho capito? Lo sai di cosa mi sono accorto, eh? Sai cosa è questa? Lo sai?",
        "- Dai Paolo, mettila giù, non fare cazzate...",
        "Stava andando tutto secondo i piani.",
        "– “Dai Paolo mettila giù non fare cazzate, gne gne gne! Sei proprio un cagasotto. Comunque rilassati non è per te. Quindi stai tranquillo e smettila di pisciarti addosso. E’ per lei! La tua amichetta qui. Sapete cosa siete voi? Degli sfigati! Voi tutti, che mi state guardando con gli occhi sbarrati e le mani tremanti. Voi tutti siete degli sfigati perché non rischierete mai niente! E pensare che credevo di essere io il fesso della situazione!",
        "– Paolo, ma io...",
        "- Ma la smettila con le tue cazzate! Taci e avvicinati!",
        "- No, ti prego...",
        "- Io, invece, ho rischiato adesso e ne è valsa la pena. Sai perché? Perché mi sono accorto che dirti che sei una stronza davanti a tutti i tuoi amici non ha prezzo.",
        "- Paolo… No! Fermo! Noo",
        "BANG!",
        "BANG!",
        "BANG!"
    ],
    "timestamp": "2019-09-14T21:20:25Z",
    "title": "L' accessorio  parte 6",
    "topic_id": 44518,
    "url": "https://www.writersdream.org/forum/forums/topic/44518-l-accessorio-parte-6/"
}