{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao piacere di leggerti!",
                    "Già il titolo mi fa pensare a uno di quegli spettacoli di strada con maghi e mediconi che ti vendevano strani miscugli, e la prima frase ovviamente non è da meno, richiami un immaginario specifico e molto affascinante, almeno per me.",
                    "Vado a leggere il resto!",
                    "davanti a un",
                    "è sempre bene usare la virgola prima di ma, guarda anche qui: virgola-Treccani",
                    "metterei su un molo, in fondo è costruito sopra al molo, non dentro",
                    "toglierei piccola che è già incluso in piazzola, ma più che altro darei un aiutino per evitare di chiedersi se tu stia parlando del clown o della bambina, è vero che si chiarisce subito dopo, ma almeno io non ho potuto evitare di domandarmelo",
                    "mi sembra una caratterizzazione un po' povera e poco visibile, ok per bionda che richiama un colore, ma bella che significa? Tutto e niente; le attribuirei dei dettagli, che ne so, magari ha le lentiggini, o l'occhio destro leggermente strabico, oppure la pelle talmente chiara da sembrare carta velina, qualcosa che le dia un corpo insomma",
                    "non ripeterei sembrava",
                    "metterei: spaventata: stringeva con troppa...",
                    "gli occhi ci sono già nella riga prima, unisci così eviti la ripetizione. I capelli sbarazzini non li capisco molto; un taglio sbarazzino sì, questo intendi?",
                    "molto bello questo",
                    "molto saggio anche se un poco scontato secondo me",
                    "IT? Vorrei di nuovo segnalarti il sembravano che ripeti anche nella frase prima",
                    "perché qui ripeti? E perché prima dal e poi di? Secondo me questa frase fino al punto dopo la risata della bambina ha bisogno di una controllata, mi sembra che sia un punto abbastanza importante nel racconto, stai stabilendo un qualche tipo di rapporto tra i due che sembrano essere i protagonisti. Mi fermerei più a lungo sul momento e sull'importanza di questa occhiata magnetica da parte della bambina, della risata che lui riesce a provocare, ma non sempre (ne è consapevole o no? O l'interesse è solo della bimba verso di lui?) e del contrasto tra bambina pura e clown lurido.",
                    "aggiungerei: mentre si dirigeva verso l'entrata...",
                    "metterei: cosa ci troverai mai/poi in quel tipo?",
                    "virgola al posto del primo punto",
                    "ma questo chi lo dice? Il padre? È un po' spaesante se lo dice il padre, non avevo capito conoscesse persone e fosse così dentro l'ambiente circense, se è lui lo chiarirei in un qualche modo",
                    "Lucas: è più adatto a una sceneggiatura direi, in un racconto, o comunque nella narrativa, è emglio se lo inserisci nel dialogo. È al posto di E' che non esiste",
                    "serve una virgola dopo Oh",
                    "metterei una virgola dopo Così",
                    "ti è scappato un di",
                    "un bacio magico con le braccia? Immagino tu voglia dire che mentre l'aiuta a scendere le dà un bacio? È da chiarire perché la prima cosa che viene in mente, almeno a me, fa molto ridere",
                    "Sì quando è affermazione",
                    "è una contraddizione con quando hai affermato all'inizio però, magari puoi modificare qualcosa in modo che questa entrata abbia il suo spazio",
                    "tutti chi?",
                    "sull'asfalto",
                    "ma qui chi è il soggetto? Se è la gente non funziona tanto così, perché il soggetto ti è rimasto nella frase precedente, puoi riprenderlo dicendo le persone o il pubblico",
                    "questi li eliminerei e lascerei solo una linea di spazio",
                    "il verbo non concorda: erano cadute solo poche gocce/ era caduta solo qualche goccia",
                    "non capisco se quindi c'è qualcuno o ci sono solo padre e bambina",
                    "\"Sì, io\" disse Sara.",
                    "perché l'uomo? È sempre stato il padre fino qui, che fosse uomo visto che è padre lo sappiamo, ma perché ora ti riferisci a lui così? Cosa è cambiato? Non ha un nome, ed è l'unico a non averlo, lui è solo il padre della bambina con mani a cui aggrapparsi. Non cambierei la sua immagine proprio ora, a parte che non sia funzionae alla storia e al finale",
                    "refuso: tutta. Toglierei la virgola e metterei e",
                    "su un volto",
                    "La trama è carina, ma non credo di coglierne pienamente il senso. Ci sono diverse imperfezioni di facile correzione e credo che ci sia una buona base narrativa su cui lavorare per costruire meglio l'inghippo e per poi scioglierlo. O forse sono solo io che non ho saputo cogliere. Chiarirei meglio la relazione del padre con i circensi, dipingerei meglio l'ambientazione e la polvere. Non riesco a capire il legame tra bambina e clown, perché questa bambina è così importante per lui tanto da fargli raccontare a tutti la storia del padre? Insomma, chiarirei alcune cose",
                    "Ti ringrazio per la lettura"
                ]
            ],
            "timestamp": "2019-09-14T15:42:05Z",
            "title": "Il grande Riboldi",
            "url": "https://www.writersdream.org/forum/forums/topic/44359-il-grande-riboldi//?do=findComment&comment=787722",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6113,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [],
    "post_staff": [],
    "text": [
        "La zona dei trans è un non luogo: nel mezzo del piattume della pianura Padana, lontana da tutto, immersa nella nebbia appiccicosa d'autunno e nelle zanzare impazzite dall'afa in estate. I transessuali che lavorano sulla strada sono gli emarginati degli emarginati, bistrattati e oggetto di scherno da parte dei passanti, derisi da buona parte della prostituzione femminile e poco considerati anche dai volontari delle associazioni che visitano le strade.",
        "Eppure, Gina è una delle persone con cui è più facile parlare, è sempre sorridente ed è davvero felice delle nostre visite. Le prende proprio come tali, come se fossimo amici che la vanno a trovare. Ci vede arrivare già da lontano, ha l'occhio allenato e non le sfugge nessun mezzo su ruote. Attraverso le mie lenti da miope vedo i suoi denti bianchi brillare alla luce dei fari. Sorride, ma non si muove. Un'inclinazione impercettibile della testa verso di noi ci dà il via libera e ci avviciniamo, sicuri di non rovinare gli affari a nessuno. Questo argomento è fonte di discussioni interminabili, sia all'interno dell'associazione che a livello più o meno istituzionale. Il mio primo istinto è segnarmi le targhe di tutti gli automobilisti che si fermano dalle ragazze e mandarli alla polizia, che poi non ci farebbe niente. Io li reputo dei criminali e degli approfittatori, forse quasi quanto i magnaccia che sfruttano le ragazze: chiudono gli occhi e immaginano un sorriso sul viso di fronte a loro, sentono un gemito di piacere uscire dalle labbra socchiuse. Possibile siano davvero così ciechi? Possibile che vogliano davvero essere così ciechi? D'altra parte capisco anche le ragazze che vivono di questi clienti che assicurano loro abbastanza soldi per saldare debiti, sostentare famiglie lontane e qualche volta forniscono una via di fuga inaspettata. Questo non vale per tutti, i trans non fanno parte di una rete di sfruttamento, sono autonomi e vivono in gruppi serrati. Spesso condividono un appartamento in cui, qualche volta, lavorano. Ma dovranno pur pagare qualcuno per il marciapiede o il pezzo di asfalto che occupano. Gina sostiene di no, lei afferma di non dare soldi a nessuno e che, se lo facesse, non avrebbe di che pagare l'affitto.",
        "Fermiamo la macchina di fianco a lei, il motore rimane acceso e nessuno di noi scende. Come precauzione. All'inizio pensavo fosse una scemenza e così, una volta, senza pensarci troppo, ho aperto la portiera e ho buttato i piedi a terra, proprio all'incrocio di Gina, ora non ricordo bene il perché. Lei ha alzato la voce e mi ha mandata via. Che non mi venisse mai più in mente di fare una cosa del genere.",
        "«Devi stare attenta sempre. Non vedere le cose solo in superficie. In strada non sei mai sola». Non posso fare a meno di ripensare a Jessy rannicchiata contro le vecchie mura di Bologna e l’ombra che si è staccata dall’oscurità per andarle incontro non appena mi ero allontanata da lei. Sono passati dei giorni e non l’ho ancora detto a nessuno.",
        "Mi ha fatto pensare a quello che Gina mi ha raccontato delle sue amiche che vengono da Milano per lavorare a questo incrocio e che pagano ogni sera sessanta euro a un autista che ogni tanto è albanese e altre volte rumeno. Andata e ritorno. A Milano non ci possono più stare perché i controlli sono troppi, non solo da parte della polizia. Nel parcheggio in cui lavoravano in provincia di Milano, avevano cominciato a non sentirsi a loro agio. All'inizio non capivano perché. Si sentivano osservate. E avevano ragione. Le incursioni dei carabinieri, in seguito a chiamate e segnalazioni anonime, si erano fatte troppo ricorrenti. Qualcuno le teneva d’occhio e mirava al loro pezzo di marciapiede. E loro avevano dovuto sloggiare e andarsene perché non sarebbe andata a finire bene. L'affluenza dei clienti diminuiva, tanto che alcune sere tornavano a casa con la borsa vuota. Hanno dovuto migrare a sud per forza, per cercare un posto migliore e soprattutto libero da rivendicazioni altrui. Gina si è trasferita e ha trovato casa, invece molte sue amiche continuano a fare le pendolari.",
        "Un giorno siamo andate insieme dal dottore. Gina è molto attenta, a intervalli regolari si sottopone a tutte le analisi del caso e si presenta sempre anche ai controlli.",
        "«Ho visto troppe persone ammalarsi, è così facile, soprattutto in questo settore». Ride, ma solo con le labbra. Qualche tempo prima mi aveva raccontato la storia di Rita, transessuale di origine peruviana che ha seguito il suo stesso itinerario, solo con qualche anno di anticipo. Quando è arrivata in Italia, Rita si è resa conto di aver contratto l'HIV. Non ha trovato lavoro da nessuna parte e, anche sulla strada non l'hanno lasciata uscire. Solo Gina le è rimasta accanto e ha chiesto a me di darle una mano. Sono stata da Rita, le ho portato delle medicine e mi sono offerta più volte di accompagnarla in ospedale, ma lei non vuole. Sorride e tace. Credo di aver sentito la sua voce solo quando si è presentata. Vive in uno scantinato umido e davvero orribile, per quanto lei l'abbia addobbato con stoffe e quadri colorati del suo paese. La stanza di Rita si trova in una zona residenziale non troppo lontana dalla casa dei miei genitori. Questo fatto mi ha impressionata. Mia nonna percorre questa via tutti i giorni, passa davanti alle finestre di Rita per andare a trovare una sua amica. E Rita è lì, con una storia tanto diversa da quella di mia nonna, dalla mia, tra i suoi scialli multicolore e le scatole di medicine che le terranno compagnia fino alla fine. Il suo passato e il suo presente non hanno niente a che fare con il mio. Eppure anche lei esiste, vive. Sono entrata nella sua vita per un lasso di tempo corto, la durata di una visita, due chiacchiere. Lei è stata gentilissima e molto educata, si sentiva in colpa perché ero dovuto arrivare fino a casa sua per consegnarle le medicine. Mi ha fatto tenerezza. Poco tempo dopo è morta.",
        "«È un rischio del mestiere. Non conosco molte persone che avessero il desiderio di fare questo lavoro». Continua Gina, poi ci pensa un po', fa ondeggiare i boccoli neri da destra a sinistra. «Ne conosco due, ma sono rimaste in Argentina»."
    ],
    "timestamp": "2019-09-14T15:45:21Z",
    "title": "Le ragazze - Capitolo 13 - 2/3",
    "topic_id": 44516,
    "url": "https://www.writersdream.org/forum/forums/topic/44516-le-ragazze-capitolo-13-23/"
}