{
    "author": {
        "author_id": 16173,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Domenico Santoro",
        "url": "https://www.writersdream.org/forum/profile/16173-domenico-santoro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Non va lo spazio fra la prima caporale (virgoletta) e la parola che segue. La risposta \"sono io l'equipaggio\" mi è piaciuta, un po' una spacconata da film, inoltre è il giusto finale del crescendo.",
                    "Non va lo spazio fra la fine della parola e il punto fermo. Credo siano soltanto errori di distrazione, comunque, penso tu lo sappia già.",
                    "qui la virgola va prima della congiunzione \"e\" o si può proprio omettere.",
                    "Ciao commento il racconto con la griglia di Writer's Dream.",
                    "Trama. Nell'ambientazione, e anche un po' nella storia, mi ha ricordato le storie di grandi narratori di mare come Conrad e Melville. Il personaggio principale suscita simpatia, dà l'idea di essere una persona schietta ed efficiente, e l'intera storia si snoda su questo suo modo di fare. Ho trovato interessante il conflitto fra un uomo preso in una vicenda anche più grande di lui (una nave che deve governare da solo, dodici ore di lavoro al giorno, i disoccupati che continuano a chiedergli lavoro) e delle autorità lontane e distanti che non comprendono come sia la situazione reale. Mi sembra che la storia sia molto aderente alla realtà, a cominciare dalla competenza con cui sono descritte le situazioni e l'uso dei termini tecnici.",
                    "Personaggi. Come dicevo poc'anzi, ho trovato molto accattivante il personaggio del narratore, che ispira simpatia e porta a parteggiare per lui. Il suo modo di narrare è molto schietto, sincero e spontaneo. Mi è piaciuto.",
                    "Stile. Sicuramente si può migliorare dal punto di vista dello stile. Mi eserciterei nello scrivere frasi più breve e ritmante. Magari studiare uno scrittore come Hemingway (che pure ha scritto di mare) può aiutarti nel trovare maggiore asciuttezza.",
                    "Grammatica e sintassi. C'è qualche errore qua e là, dovuto secondo me soprattutto alla distrazione. Te li ho segnalati di sopra.",
                    "Originalità. La storia e fresca e divertente, anche perché \"sa\" di realtà, non sembra inventata.",
                    "Giudizio finale. Avevo letto già un'altra tua storia. Devo dire che sono molto realistiche e coinvolgenti. Fatto salvo qualche accorgimento formale, ti invito a scriverne e postarne altre. Sono spontanee, fresche e divertenti.",
                    "A rileggersi, Domenico."
                ]
            ],
            "timestamp": "2019-09-14T05:47:42Z",
            "title": "Rimorchiatore  \"Hascidot \"",
            "url": "https://www.writersdream.org/forum/forums/topic/44422-rimorchiatore-hascidot//?do=findComment&comment=787649",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7906,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Conobbe sua moglie alla sagra del tortello canterino. Il tortello non cantava, ma c’era un palco con una gara di “talenti” locali. Da qui, il titolo della sagra.",
        "Era una ragazza minuta, con lunghi capelli biondi raccolti da una coda. Ricordava la giovane Jodie Foster.",
        "Somigliava a Jodie Foster da giovane ed era simpatica, faceva battute divertenti. Un esempio di queste battute:",
        "«Mi aspettavo che i tortelli cantassero» disse, infilzandone uno con la forchetta.",
        "«Lo speravamo tutti» rispose il futuro marito.",
        "Lei allora cominciò ad agitare il tortello per aria e a fargli da ventriloqua.",
        "«All’alba viiiiiinceeròòòò. Viiiiiiinceeeeròòòò. Viiiiiinceeeee-eeeròòòò!»",
        "Stava facendo cantare il tortello. Adesso forse la cosa vi diverte moderatamente, ma dal vivo era uno spasso.",
        "«Sei simpatica. Come ti chiami?»",
        "«Josephine» disse lei, allungando la mano.",
        "«È francese.»",
        "«Mia mamma era una ragazza madre.»",
        "«Non capisco.»",
        "«Non c’era nessuno intorno per dirle che era una pessima idea.»",
        "«A me piace.»",
        "«Mi chiamano Jo.»",
        "«Jo. Piacere di conoscerti. Il tortello sa anche altre canzoni?»",
        "«Se vuoi ho tutto il repertorio di Luciano Ligabue.»",
        "«Ahia.»",
        "«Ho una giovinezza anch’io.»",
        "«Sei ancora giovane.»",
        "«Quanti me ne dài?»",
        "«Ventitré.»",
        "«Ventotto, ma sembro più piccola.»",
        "«Non l’avrei mai detto.»",
        "«È per via del mio viso da bambina.»",
        "«È vero.»",
        "A quel punto, tanto valeva sedersi a uno dei tavoli della sagra. I loro amici in comune stavano parlando in piedi, vicini a loro.",
        "«Ti prendo una birra» disse il futuro marito di Jo.",
        "«Sarebbe grandioso» disse lei, ricominciando a giocare coi tortelli. Mugugnò la musica della Morte nera di Star Wars.",
        "Il futuro marito pensò a lei. Era vero, aveva un volto da bambina. Non era mai stato fidanzato in vita sua. Era molto timido. Si chiese, era più una speranza, se Jo stesse filtrando con lui.",
        "Prese due birre chiare e le riportò al tavolo.",
        "«Non mangi più?» le chiesi, porgendole il bicchiere.",
        "«Stai scherzando? Cantano. Sono esseri viventi. Non potrei mai far loro del male.»",
        "«Sei vegana?»",
        "«No.»",
        "«Qual è il problema, allora?»",
        "«La carne è già morta, quando mi arriva nel piatto. Loro sono guizzanti di vita. Guarda come saltellano» disse, facendoli saltellare con la forchetta.",
        "«Hai ragione, sono insensibile.»",
        "«No, sono io una cretina. Scusa, non dovrei fare così con gli estranei.»",
        "«Non siamo più tanto estranei.»",
        "«È vero, mi hai portato una birra. Grazie» disse, prendendone un sorso. «Fa caldo stasera, ne avevo bisogno.»",
        "Era leggermente sudata, sul collo e la fronte. Il futuro marito la trovava… avvenente, così.",
        "«Di cosa ti occupi?»",
        "«Odio quella domanda. Ho un lavoro ultrafigo, fra parentesi, perciò ho una bellissima risposta, ma odio quella domanda. Senza offesa. Sembra che le persone siano sempre giudicate per il loro lavoro.»",
        "«Mi spiace, è una cosa che si dice.»",
        "«Con i si-dice e i si-fa non si costruisce un mondo migliore» disse Jo, ricominciando a mangiare i tortelli.",
        "Il futuro marito era convinta di essersela giocata, a suo solito, ma lei riprese a parlare.",
        "«Mi piacciono le persone che si esibiscono» disse. «Noi le prendiamo in giro, ma io le trovo tenere.»",
        "«Sono un po’ terribili.»",
        "«Sì, ma che importa? Avremmo di meglio da fare, che stare qui ad ascoltarle?»",
        "«Ti piace qualcuno in particolare?»",
        "«Il capellone di prima, con una canzone metal assolutamente fuori luogo. Si capisce che è la sua passione, ma nessuno lo comprende. Il metal non è popolare alle sagre di paese. Poverino.»",
        "«Tu ti esibisci mai?»",
        "«Ho sempre sognato di fare la comica, ma non ho il coraggio. Sai, quando canti, anche se prendi un sacco di stecche, alla fine ti becchi sempre un applauso. Però per i comici è diverso: nessuno ride per cortesia. Ho paura di vedere me che salgo sul palco, comincio a dire le mie sciocchezze, e tutti restano ammutoliti.»",
        "«Secondo me fai ridere. Dovresti trovare il coraggio.»",
        "«Magari alla sagra del tortello che ride» disse lei.",
        "«Mi dici il tuo lavoro? Hai detto che è figo. Ora sono incuriosito.»",
        "«Sono un’insegnante di sostengo. Per me è il lavoro più figo del mondo, se sostieni qualcosa in contrario ti accoltello con la forchetta.»",
        "«Al massimo mi infilzi.»",
        "«Voleva essere una battuta.»",
        "Il futuro marito sorrise. Era già un fan.",
        "«Penso sia un bel lavoro» disse. «Insomma, si capisce che ti piace.»",
        "«Dopo fare le comica, è quello che più volevo fare al mondo.»",
        "«Scommetto che fai ridere i ragazzi.»",
        "Sorrise.",
        "«Tu di cosa ti occupi?» chiese, infine.",
        "«Io sono noioso. Faccio l’impiegato.»",
        "«Ecco» disse, tirandogli uno schiaffo sull’avambraccio (fece male) «perché non chiedo mai alle persone che lavoro fanno. Dicono tutte che è noioso, banale, ripetitivo. Ehi, alla tua età la maggior parte del genere umano era morto per la peste nera o mandato a combattere una guerra. Datti tregua.»",
        "«La ammetto: fare il mio lavoro quasi è meglio che morire di peste.»",
        "«Appunto.»",
        "«Ti confesso che ascolto ancora Ligabue.»",
        "Lei sorrise.",
        "«Anch’io, ogni tanto. Ho i miei momenti di debolezza.»",
        "«Io mi chiamo Giuseppe» disse. «Non ti ho detto il mio nome.»",
        "«Certo che no, ho monopolizzato la conversazione, come al solito. Io e i mie tortelli.»",
        "Nel frattempo, ne erano rimasti parecchi. Jo era una di quelle donne magre per via del fatto che parlano troppo per mangiare.",
        "«Ti piace la serata?» gli chiese.",
        "«Tu sei piacevole. Sei un buon ascoltatore.»",
        "«Mi piace sentirti parlare. Dovresti fare la comica.»",
        "«La verità è che potrei andare avanti cinque minuti, poi non saprei cosa dire. Una volta ho sentito che i veri comici hanno chi scrive le battute per loro.»",
        "«Mi sembra terribile.»",
        "«Non potrei mai fare qualcosa del genere. Quello, e raccontare barzellette.»",
        "«Non ne racconti.»",
        "«Non è nel mio stile. Non dico neppure parolacce, e volgarità gratuite.»",
        "«Allora non puoi sfondare, nel mondo moderno.»",
        "«Non voglio sfondare. Il mondo moderno fa cagare.»",
        "«Hai detto che non usavi volgarità gratuite.»",
        "«Questa non era gratuita. Pensaci su. Passiamo metà del nostro tempo a ricaricare oggetti e l'altra metà ad approvare l'utilizzo dei cookies.»",
        "Giuseppe rise.",
        "«Non volevo farti ridere. È vero. Intanto, chi pensa ai poveri bambini denutriti dell'Africa? Io no, di certo. Che schifo» disse, guardando amaramente nella sua birra.",
        "«Meglio la peste nera.»",
        "«Almeno non avevano problemi di sottocupazione.»",
        "I nostri amici comuni interruppero. Jo cominciò a ciarlare con gli altri. Ripeté la gag dei tortelli che cantano. Si vedeva che l’aveva testata con lui e adesso la provava con un pubblico più ampio. Forse doveva fare la comica. Lui giudicava avesse talento, ma ne era già infatuato.",
        "Alla fine della serata, Giuseppe le chiese se potesse aggiungerla su Facebook.",
        "Disse:",
        "«Scommetto che i tuoi aggiornamenti fanno morire dal ridere.»",
        "«Puoi dirlo forte» rispose lei, alzando i pollici.",
        "«Posso aggiungerti?»",
        "«Certo che puoi. Mica si chiede. Si fa e basta. Al massimo, rifiuterò l’amicizia.»",
        "Lui la guardò, sgomento.",
        "«Sto scherzando. Tranquillo. Sei sempre così nervoso?»",
        "«Sono fatto così.»",
        "«Devi imparare a rilassarti.»",
        "«Stasera mi sono rilassato. Com’è il tuo cognome?»",
        "«Chiavica.»",
        "«No, dài.»",
        "«Giuro.»",
        "«Josephine Chiavica.»",
        "«Esatto.»",
        "«Non hai bisogno di nomi d’arte, nel caso decidessi d’esibirti.»",
        "«Il mio nome d’arte è Ursula Ultrafigha. Chi vuole andare a sentire Jo Chiavica, scusa?»",
        "«Mi sembra giusto.»",
        "«Fa’ una cosa» rispose, sbadigliando. «Scrivimi quindici righe su te di te. Non so niente di te. Come al solito ho monopolizzato la conversazione.»",
        "«Cosa vuoi ti scriva?»",
        "«Non so. Le tue passioni. I tuoi sogni. L’episodio più imbarazzante della tua adolescenza. Cose così.»",
        "Josephine fu richiamata dall’amico con la macchina. Il futuro marito la vide allontanarsi, con un leggero rimpianto. Non avrebbe mai avuto il coraggio di scriverle.",
        "Non aveva mai confessato a nessuno quella volte che a aveva scritto una piccante lettera d’amore per Sveva Schicchi della quarta D ma, per sbaglio, l’aveva mandata a sua nonna (la sua stessa nonna, non quella di Sveva.) I suoi rapporti con l’altro sesso erano rimasti segnati, dall’epoca. Magari, se glielo avesse svelato, qualcosa sarebbe cambiato."
    ],
    "timestamp": "2019-09-14T06:50:37Z",
    "title": "Ursula",
    "topic_id": 44511,
    "url": "https://www.writersdream.org/forum/forums/topic/44511-ursula/"
}