{
    "author": {
        "author_id": 2686,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Riddle Seeker",
        "url": "https://www.writersdream.org/forum/profile/2686-riddle-seeker/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ripetizione dello stesso concetto \"somigliava a Jodie Foster\" in due frasi consecutive.",
                    "Sembra che tu stia per presentare un elenco, come se fosse un testo didattico... la cosa stona in un testo di narrativa.",
                    "Sembrava si conoscessero già... forse introdurrei meglio i protagonisti. Capisco che sono a una sagra, ma cos'è successo? Lei si mette a parlare con uno sconosciuto come se niente fosse? Gli parla perché è già attratta da lui? Si sono seduti a mangiare insieme? Queste informazioni sarebbero utili, magari ne aggiungerei qualcuna... basta anche un accenno",
                    "Questa informazione arriva troppo tardi, va messa all'inizio del racconto.",
                    "Sarebbe meglio dire subito che si chiama Giuseppe... ripeterlo ogni volta rallenta e appesantisce la lettura, a mio parere.",
                    "Refuso: flirtando .",
                    "Non mi sembra uno scambio di battute molto credibile... io avrei portato avanti il contesto scherzoso.",
                    "Così non mi suona bene, avrei messo \"era già cotto di lei/si era già innamorato\" o simili.",
                    "Non l'ho capita .",
                    "Refuso: Lo ammetto",
                    "Refuso: le chiese.",
                    "A giudicare dal resto della conversazione, direi che lo è.",
                    "Ottima osservazione.",
                    "Refuso: sottoccupazione.",
                    "I loro amici. Il punto di vista del narratore è stato esterno finora.",
                    "Ripetizione: lo avevi già scritto poco sopra.",
                    "Anche questo non è un dialogo verosimile.",
                    "Mi fermo con le annotazioni formali e stilistiche. A parer mio c'è parecchio da sistemare... forse dovresti rileggere il tuo racconto fra qualche giorno o settimana, così potresti accorgerti delle correzioni necessarie.",
                    "A parte questo aspetto, che si può sempre migliorare, hai riportato un estratto di vita, sul genere \" slice of life \". Il punto forte di questo racconto dovrebbe essere il dialogo tra Jo e Giuseppe, visto che c'è pochissima narrazione... purtroppo non mi sono sembrati verosimili, perciò la sospensione dell'incredulità è durata pochissimo per me.",
                    "Jo è caratterizzata abbastanza bene, mentre di Giuseppe non si sa nulla. Comunque, capisco sia difficile la caratterizzazione dei personaggi in racconti così brevi, con il limite degli 8000 caratteri, quindi non mi soffermerei troppo su questo. In generale, i dialoghi vanno migliorati.",
                    "A rileggerci! Spero che le mie osservazioni siano d'aiuto per migliorare il racconto."
                ]
            ],
            "timestamp": "2019-09-15T11:39:41Z",
            "title": "Ursula",
            "url": "https://www.writersdream.org/forum/forums/topic/44511-ursula//?do=findComment&comment=787782",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7985,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Commento:",
        "Gli esseri umani sono straordinari. Alcuni possono avere un argomento che in privato li tocca nel profondo del cuore, ma quando se ne parla in pubblico sono in grado di rimanere totalmente impassibili.",
        "Ma questa repressione delle emozioni deve finire! - pensò Mauro.",
        "Aveva diciassette anni. Poteva sembrare una fase di ribellione, ma quattro anni dopo era ancora di quell'idea. Non c'erano dubbi: desiderava solo circondarsi di persone tristi come lui.",
        "Bisogna poter vivere le emozioni più liberamente - si convinse.",
        "Cominciò con Francesco, che trovò per strada disperato, appena lasciato dalla ragazza. Continuò con Viviana, anche lei disperata e lasciata poco dopo dalla stessa ragazza.",
        "«Quante cosa abbiamo in comune, eh? La vita è uno schifo» le disse Francesco quando la incontrò.",
        "«Esatto!» disse Mauro. «È proprio questo il punto! Possiamo formare un gruppo, come Fight Club.»",
        "Un tardo pomeriggio si ritrovò a passeggiare nel parco dopo il lavoro, lo sguardo vuoto. Era un giorno di fine estate, caldo, senza alcuna nuvola in cielo.",
        "Anche se Mauro si vantava della sua capacità di riconoscere le persone tristi, non fu difficile capire quale fosse l'unica in zona. Un ragazzo - probabilmente uno studente - girovagava con lo zaino in spallo, ricurvo e mogio. Sembrava in fuga da qualcosa.",
        "Se è in fuga da se stesso ho fatto tombola - pensò Mauro. Creerò il club della depressione, di questo passo .",
        "Gli si avvicinò senza dare nell'occhio e prese a camminare al suo fianco.",
        "«Bella giornata, vero?» chiese con sicurezza, certo com'era della risposta.",
        "«Mh? Ah sì, assolutamente. È bellissima.» rispose il ragazzo.",
        "Mauro fu colto di sorpresa, ma visto che non era solito darsi per vinto, tornò alla carica.",
        "«Hai da accendere per caso?»",
        "Il ragazzo sorrise.",
        "«No, non fumo.»",
        "Mauro sospirò.",
        "«Beh, grazie lo stesso... è quasi la fine dell'estate, sono un po' nervoso.»",
        "«Almeno rinfrescherà un po'... fa caldissimo oggi...»",
        "Mauro cominciò a infastidirsi. Forse quel ragazzo reprimeva la sua Tristezza, era l'unica possibilità. Il potere della negatività è inesauribile, le persone si buttano giù con estrema facilità... qual'era il problema con quel ragazzo? Non voleva essere un uccello del malaugurio, voleva solo scovare persone già tristi, dopotutto. E secondo lui, nel profondo tutti lo erano,",
        "«Sì, ma le giornate saranno più corte, addio ferie... la solita merda.»",
        "Il ragazzo sospirò. Mauro accennò un ghigno, certo di averlo intrappolato.",
        "«Vero, ma non c'è di che lamentarsi.»",
        "Mauro si fermò.",
        "«Davvero?»",
        "Anche il ragazzo si bloccò, stupito.",
        "«Va tutto bene?»",
        "«Oh, sì amico...» Mauro strizzò gli occhi tre o quattro volte. «Solo, non capisco...»",
        "«Cosa?»",
        "Passarono alcuni secondi in silenzio, come se si stessero studiando a vicenda.",
        "«Bah, non voglio farti perdere troppo tempo» rispose alla fine. «Ciao.»",
        "Fece diètro frónt e accese la sigaretta.",
        "Certe persone a volte sono troppo positive. Terribile...",
        "«Ehi!»",
        "Il ragazzo gli aveva urlato contro.",
        "«Ti stai divertendo? Avevi già un accendino, che cosa volevi da me?»",
        "Ormai a corto di risposte, alla fine Mauro scelse la via della schiettezza.",
        "«Niente, ma sei stato gentile ad ascoltarmi. Volevo solo sapere perché eri così triste.»",
        "Il ragazzo sembrò confuso.",
        "«Uh? Ma che te frega?»",
        "Gli occhi di Mauro si illuminarono. La rabbia era già un passo in avanti. Quello che desiderava, però, era la Tristezza.",
        "«Nulla. Volevo solo essere gentile... Se vedo una persona triste per strada, cerco di capire che problema abbia, dovrebbe essere la normalità.»",
        "Il ragazzo sembrò calmarsi. Si tirò i capelli lunghi da un lato.",
        "«Ah... ehi, mi spiace amico... Ho reagito male. Comunque non ho voglia di parlarne, ora.»",
        "«Sicuro? Guarda che non ti giudico...» Mauro fece una pausa, pronto a sfoderare la sua arma più potente «... il mondo è pieno di persone incasinate, con problemi vari, cazzi e mazzi... pensa, io faccio parte di un gruppo composto solo da persone tristi... se ti va di fare un salto un giorno, se vuoi essere ascoltato, ti dò il mio numero.»",
        "«Cos... Cosa?» il ragazzo scoppiò a ridere, mentre Mauro rimase serissimo. Seguì un altro momento di silenzio imbarazzato.",
        "«Ma non ci conosciamo neanche!»",
        "«Bah, non ha importanza» rispose Mauro. «Siamo una sorta di alcolisti anonimi della Tristezza. Non importa chi tu sia, sei hai qualche emozione negativa sei il benvenuto. Che ne dici?»",
        "«Mh...» il ragazzo ci pensò per un momento. «Potrei provare... quando e dove vi trovate?»",
        "«Domani sera. Se ti va, saremo al bar “Pineda” vicino al ponte. Ci stai?»",
        "«Dai, ci sto.»",
        "Si scambiarono i numeri e proseguirono in direzioni opposte. Mauro era abbastanza soddisfatto, ne aveva trovato un altro. Era stato semplice, era bastato essere schietti e seri.",
        "La sera dopo, Mauro si trovò al Pineda con Francesco e Viviana.",
        "«Come va?»",
        "«Una merda, come sempre.»",
        "«E tu che ci fai con quel sorriso?»",
        "«Ho incontrato uno oggi, forse si unirà a noi. Si chiama Nicola.»",
        "«Un altro depresso?»",
        "«No, è solo interessato. Anzi, sembrava abbastanza felice.»",
        "«Cosa?!» esclamarono i due in coro.",
        "«Calma, calma» rispose Mauro, chiudendo gli occhi. «Lo voglio portare al lato triste della Forza. Tutti ci cadono prima o poi, ma ad alcuni si può dare una spinta in anticipo.»",
        "«Hai ragione» rispose Francesco. «Tutti prima o poi...»",
        "«Mi raccomando, niente drink stasera. Non voglio che l'alcol contamini le nostre emozioni.»",
        "Francesco e Viviana annuirono, rassegnati.",
        "La porta del bar si aprì ed entrò Nicola. Chiuse l'ombrello, fradicio.",
        "«La classica situazione “piove, governo ladro”..» sussurrò Mauro. «Prevedo una serata ricca di lamentele. Ottimo...»",
        "Nicola salutò i membri del club e si sedette con loro. Si presentò, dicendo di essere uno studente di medicina.",
        "«Lo stress che reggo è insopportabile, per questo oggi ero giù di morale... c’è la sessione autunnale fra poco, ma cerco sempre di essere gentile con chi incontro.»",
        "«Ti capisco, amico» rispose Francesco. «Ma con noi non serve essere gentili o sorridere sempre. Puoi essere scazzato, non servono maschere.»",
        "«Bello» rispose il ragazzo. Si sentì subito a suo agio.",
        "Passarono almeno tre quarti d'ora a lamentarsi delle lore vite. A turno, ognuno di loro raccontò qualcosa che lo aveva reso triste quella settimana, parlando lentamente, lasciando molte pause. Era uno dei suggerimenti dati da Mauro, quello di mantenere una narrazione lenta. Senza lentezza non si può coltivare la vera Tristezza, diceva.",
        "Man mano che si lamentavano ed esprimevano le loro sensazioni, il loro sollievo cresceva. Dopo un po’ Nicola era felicissimo - e senza aver bevuto niente, a parte una Lemonsoda. Mauro invece era sempre più nervoso.",
        "Si era lamentato solamente di qualche problema avuto a lavoro, del fatto che non riuscisse a trovare una ragazza, della coda alle poste e dal medico, di quelli che corrono in bici fuori dalla pista ciclabile, del troppo caldo, del poco sonno e del mal di testa.",
        "«Sta succedendo qualcosa» sbottò all'improvviso. «È una delle regole di base delle emozioni: quando vengono espresse, la loro energia diminuisce.»",
        "«E questo cosa significa?» chiese Nicola.",
        "«Significa che ora me ne vado. Ci vediamo la prossima settimana. Godetevi la serata.»",
        "Mauro uscì sbattendo la porta, senza ombrello. Aveva gli occhi lucidi, rivolse i palmi delle mani verso l'alto e sentì la pioggia, la assaporò mentre correva giù dalle sue guance, forse erano lacrime.",
        "Se solo potessi sperimentare la mia Tristezza su più livelli... che forma ha? Qual è il suo gusto, il suo colore? Che suono ha? Nulla di quello di cui mi sono lamentato ha senso…",
        "Si girò, fissò le luci del Pineda offuscate dalla pioggia.",
        "È questo il problema - pensò - la loro Tristezza non è come la mia. Le emozioni sono energia in movimento, se condivisa si scarica… ma mentre loro parlano la mia è statica, come se fosse avvolta in un bozzolo, cristallizzata. Vorrei trovare una parte di me negli altri, non so perché… lo sento, un grido dell’anima… forse non c’è nessuno che abbia la mia stessa Tristezza...",
        "Strinse le spalle e continuò a camminare. Il club lo vide sbiadire dalla finestra, un'ombra in mezzo alla pioggia."
    ],
    "timestamp": "2019-09-15T14:51:38Z",
    "title": "Il club della Tristezza",
    "topic_id": 44523,
    "url": "https://www.writersdream.org/forum/forums/topic/44523-il-club-della-tristezza/"
}