{
    "author": {
        "author_id": 14056,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Pulsar",
        "url": "https://www.writersdream.org/forum/profile/14056-pulsar/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "\"Nelle fogne\" è più che sufficiente. È uno spazio in quello stesso mondo nel quale hai ambientato la tua storia, non un mondo a parte. Se, poi, vuoi per forza chiamarlo \"mondo delle fogne\", abbi cura di mostrarlo (in altri passaggi della storia) come un enorme dedalo sotterraneo, abitato da una moltitudine di reietti ed emarginati.",
                    "Dalle risposte che dai agli altri commenti apprendo che la \"gardena\" di cui parli sarebbe la cesena, un piccolo tordo. Sarebbe meglio dire, allora: \"fischietto dalle fattezze di un piccolo tordo\". Ragiona: non dico che un mio personaggio sta per essere aggredito da una \"panthera leo\", definizione scientifica del leone, dico che sta per essere aggredito da un leone. Tra l'altro, pare che \"gardena\" sia termine dialettale, per cui la maggior parte dei lettori potrebbe pensare ad un refuso, che volevi scrivere gardenia (il fiore), per intenderci.",
                    "Qui non mi è chiaro: il Signore Oscuro ha inizialmente la forma di un topo, salvo, subito dopo, prendere sembianze umane? Oppure \"topo\" è il nomignolo con cui è conosciuto? Andrebbe reso più chiaro.",
                    "... usando tutto l'autocontrollo di cui era capace per dominare l'ansia che minacciava di stritolargli la bocca dello stomaco.",
                    "Il mago di corte",
                    "Ermete inghiottì l'orgoglio, anche se aveva una voglia matta di sfidarlo a colpi di incantesimi",
                    "di esporsi in maniera così diretta?",
                    "«Allora? Non mi sono alzato dal letto, nel bel mezzo di un sogno truculento, per stare qui a perdere tempo con te!»",
                    "Questo periodo non va, troppo \"compresso\". Suggerisco come segue:",
                    "L'altro proruppe in una tonante risata che si scompose in mille echi lungo il cunicolo roccioso.",
                    "Ermete ebbe la sensazione che il soffitto sarebbe potuto crollargli addosso da un momento all'altro. Era semplice suggestione, lo sapeva bene, eppure ogni volta che scendeva nei sotterranei — e per fortuna accadeva di rado — lo assaliva un forte disagio. Non sapeva dire se fosse per le sinistre macchie di sangue che si scorgevano, qua e là sulle pareti, oppure per l'odore dolciastro e nauseabondo che saturava quei luoghi malsani, ma ogni volta si sentiva piccolo e indifeso. Alla faccia dei suoi poteri!",
                    "mila",
                    "L'energia si librava? Cioè si manteneva sospesa in aria? Le superfici lisce e scure sono quelle dell'orologio o degli ambienti circostanti? Bisogna scrivere il periodo in maniera più chiara.",
                    "Su tutto, però, vale l'osservazione di che, giustamente, ti consiglia di dedicare più spazio a questa scena, in un altro momento proprio per darle la rilevanza che merita.",
                    "... e le giuste moine.",
                    "ai due orologi di Dubois poteri straordinari",
                    "a patto che le immagini proiettate venissero interpretate correttamente.",
                    "Infastidito da quello sproloquio nauseante, Ermete roteò gli occhi in preda all'ira.",
                    "Chi si afflosciò, il Topo o Ermete? non è chiaro.",
                    "Ciao , eccomi come promesso. Ti ho fatto una lista di cosette che potrebbero essere aggiustate (suggerendo anche, a mio gusto, le correzioni) nonché di semplici refusi.",
                    "Dai contenuti e dal registro adottato, mi sembra un racconto fantasy per ragazzi. Naturalmente, non posso pronunciarmi sulla trama dato che si \"vede\" ancora troppo poco per giungere a qualunque conclusione. L'idea dei due orologi, entrambi necessari per ricomporre la profezia, però, mi solletica l'interesse.",
                    "Alcune cose, però, seppure gradatamente, le dovrai spiegare: ad esempio, perché i due orologi di Dubois lavorano necessariamente in tandem, perché il loro costruttore li realizzò (aveva ricevuto l'incarico da una potente divinità? Era versato nelle arti magiche e le aveva infuse in quei manufatti? Chi era Dubuois, insomma e quali erano i suoi fini).",
                    "Come ti ho scritto nelle note a margine, condivido il parere di , ovvero sulla necessità di dare al funzionamento (e al significato) dei due orologi un ruolo importante nel racconto e dunque di non liquidare la scena in poche righe. Ancor meno di bruciarla in questa prima iterazione: qui, a mio avviso, dovresti preoccuparti principalmente dell'atmosfera. Ermete va nelle fogne? Facci vedere le fogne! Descrivici l'ambiente opprimente. Parlaci dei messaggi inquietanti graffitati qua e là, del sangue a chiazze sulle pareti. Facci sentire i gocciolii sinistri, i passi dei ratti che si agitano nella semioscurità. Facci sentire ancor di più la sua agitazione. Magari fagli incontrare qualche tirapiedi del Topo (magari sarà quel tipo che lo accompagnerà dal suo padrone).",
                    "Per il resto, hai gli strumenti per raccontare favole, lo hai già dimostrato, perciò continua a scrivere. Mi aspetto, presto, notizie da Ermete!"
                ]
            ],
            "timestamp": "2019-09-15T16:58:56Z",
            "title": "Sulle tracce del Gemello Cap. 1 - Sono io il Male",
            "url": "https://www.writersdream.org/forum/forums/topic/44412-sulle-tracce-del-gemello-cap-1-sono-io-il-male//?do=findComment&comment=787808",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7972,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 787813,
            "text": [
                "Doveva essere il mio fuori concorso nella terza e ultima tappa del FdI... Non ho fatto in tempo perciò lo posto qui. Enjoy!"
            ],
            "timestamp": "2019-09-15T17:19:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44524-spettri-al-calar-della-sera//?do=findComment&comment=787813"
        }
    ],
    "post_staff": [],
    "text": [
        "«Pioggia del cazzo!»",
        "Non la smette più. Viene giù da ore, senza sosta. Scroscia sull’intrico di rami e foglie che è il tetto di questa giungla di merda, cola dal mio viso e dai miei abiti appiccicati.",
        "Ho bisogno di un riparo, ma non può essere il campo base: quella cosa potrebbe essere ancora lì.",
        "Chissà che fine ha fatto Yuri, se è riuscito a salvarsi.",
        "Mi sono rimasti 40 colpi nel mitragliatore e la Colonia è lontana.",
        "10 giorni prima",
        "«Un mese fa non mi hai lasciato partire».",
        "Jimmy Crane, il Sindaco della colonia, inspira a fondo, poi poggia le mani sul piano della scrivania. Sembra invecchiato.",
        "«Un mese fa non avevamo perso i contatti con dieci dei nostri più valenti coloni» dice lentamente. «Per fortuna sappiamo dove cercarli: occorre qualcuno che li trovi o che riesca a darci notizie certe sulla loro sorte». Arcua le sopracciglia «Sei ancora interessato ad esplorare questo pianeta?»",
        "Annuisco. «Quanti saremo in squadra?»",
        "«Scegliti un compagno tra quelli che saranno disposti a venire con te: non posso rischiare la vita di altri uomini senza prima sapere con che cosa abbiamo a che fare!»",
        "Il fianco mi duole ancora mentre mi rialzo. Guardo da dove sono caduto: saranno stati almeno quattro metri di volo, fortuna che il fango ha attutito l’impatto!",
        "Un fulmine rischiara il panorama. L’intenso rumore d’acqua diventa una cascatella che precipita da un vicino sperone di roccia. Alle sue spalle, vedo quella che pare l’imboccatura di una caverna.",
        "Forse ho trovato un riparo per la notte.",
        "9 giorni prima",
        "La parabola troneggia nella radura. È un’eredità dei coloni che stiamo cercando.",
        "«Ci siamo» dico fermando il mezzo. «Qui il segnale dovrebbe essere bello forte».",
        "Yuri armeggia con i comandi. Un ronzio e la parabola di bordo si muove fino ad allinearsi con quella nel campo.",
        "«Colonia mi sentite?» La sua voce ha il tipico accento dell’est Europa.",
        "«Vi sentiamo cacciatori. E vi vediamo anche!»",
        "La microcamera sulla mia spalla zooma prima sulla faccia di Yuri, poi sulla spianata.",
        "«Michelle, tesoro, ma che bella voce che hai» sento flirtare il mio compagno. «Devo assolutamente invitarti a bere qualcosa, al ritorno».",
        "Lei ride lusingata.",
        "«Non è detto che accetti, sai?».",
        "«Siamo arrivati al limitare della foresta» mi intrometto. «Inseriamo le coordinate del campo base nella piattaforma inerziale del Rover. Ci sentiamo quando saremo arrivati».",
        "Tolgo il contatto.",
        "«Guastafeste!» mi dice Yuri, ridendo.",
        "Lo schiocco di arbusti calpestati, poi il silenzio.",
        "Mi ha trovato, è fuori dalla grotta!",
        "Resto immobile nell’ombra, lo sguardo fisso all’ingresso, la destra stretta intorno all’impugnatura del fucile d’assalto.",
        "Può avvertire la mia paura? Riesce a sentire il battito impazzito del mio cuore?",
        "Nessun movimento.",
        "Lancio una sasso oltre la soglia: balzi leggeri si perdono in lontananza.",
        "Solo un animale! La tensione che si dissolve lentamente è come una camera d’aria bucata nello stomaco.",
        "È già l’alba, meglio muoversi da qui.",
        "3 giorni prima",
        "Il campo base riflette la luce del tramonto. Un lungo strudel di poliestere, sorretto da uno scheletro metallico, è la sala comune. Tutt’intorno, le tende dei coloni, qualche serbatoio per l’acqua dolce e gli immancabili pannelli solari.",
        "«Non si muove foglia!» dice Yuri, appoggiato al roll-bar del rover.",
        "Ha ragione e lo spettacolo di quel luogo deserto ha un che di inquietante. «Vado a dare un’occhiata in giro; ci pensi tu alle batterie?» dico, indicando il 4x4.",
        "La sala comune è deserta, del tutto vuota. Anzi no: su una delle ultime panche vedo un flextab. È in carica sulla sua base.",
        "Funziona, segno che le celle fotovoltaiche continuano ad alimentare gli accumulatori della base. Il display, pieno di ditate, si apre sull’ultimo file lavorato.",
        "«L’Ignoto, traditore, ci ha chiamati a sé;",
        "L’Oscurità ci avvolge, ma non siamo figli della notte",
        "Moriamo prima di perire, sola consolazione la follia;",
        "Spettri, gli spettri!»",
        "«Trovato niente?» La voce di Yuri mi fa sobbalzare.",
        "Gli mostro il dispositivo.",
        "«Abbiamo un poeta, qui. Strafatto!» Ride. Poi, tornato serio «Ascolta, ho trovato la tenda delle scorte…»",
        "«E allora?»",
        "«Mucchi di scatolette: c’è cibo per settimane!»",
        "Ultimo sforzo, su! Sento i muscoli delle gambe e del braccio sinistro tendersi doloranti mentre mi isso più in alto. La mano libera è oltre il ciglio. Anche il gomito. Scavalco con tutta la persona. Ce l’ho fatta: sono in cima!",
        "Schiantato dalla fatica, rimango supino a fissare il cielo scuro della sera.",
        "«Dopo una giornata di cammino, ci voleva proprio questa scalata!» Rido, in risposta alla mia stessa ironia.",
        "Non potevo restare nella valle, sarei stato un bersaglio facile per un’imboscata e poi... E poi dovevo trovare una posizione sopraelevata da cui guardarmi intorno. Sono in fuga da due giorni, ma la verità è che non so dove sto andando. La bussola elettronica è muta e le nubi in cielo occultano le stelle.",
        "Un alito di vento lambisce la mia fronte sudata portando con sé un aroma dolciastro.",
        "Quell’odore…",
        "È un attimo, prima che il terrore mi assalga.",
        "3 giorni prima",
        "“Il cadavere mostra numerose pugnalate al petto e all'addome e ha il collo squarciato; l’aggressore ha mostrato un accanimento feroce su Clijster”.",
        "Smetto di scrivere il rapporto e mi accascio contro lo schienale della poltrona.",
        "Primo colono trovato e primo morto, la missione comincia male. Clijster si trovava poco distante da noi: ci è bastato scendere il declivio che dal campo base porta al terrazzamento inferiore per trovarlo in un fosso, seminascosto dalla vegetazione.",
        "Dall'esterno della tenda filtra un rumore di passi: è Yuri, che ha iniziato il suo turno di guardia. Con un assassino che scorrazza qua intorno, le cautele non sono mai troppe.",
        "Torno a fissare il monitor; i caratteri sembrano avere vita propria, fatico a metterli a fuoco. Prima finisco qui, prima andrò a riposare.",
        "“Il campo è in buono stato e anche la sua collocazione è ottimale. Duecento metri più a valle, scorre un torrente che consente l’approvvigionamento d’acqua. Nota per i botanici tra noi, la riva è costellata da un gran numero di piante simili all'agave, con un grosso fiore arancione. Al tramonto questi fiori si schiudono rilasciando i pollini. L’aria, allora, si carica di un profumo dolciastro simile alla vaniglia.” Come adesso.",
        "Sudo, nonostante il condizionatore acceso.",
        "Il ronzio di un insetto. Vibrante. Con un gesto automatico mi ritraggo.",
        "Lo vedo atterrare sulla scrivania: è mostruoso, grosso come un pulcino, con un rostro lungo tre centimetri.",
        "Il pulcino-killer mi studia per un attimo poi parte all'attacco. Lo scanso e per la foga cado dalla sedia.",
        "«Chi c’è?» grida una voce da brividi. «Vieni fuori!» È distorta, rimbalza nel mio cranio come la biglia contro i respingenti di un flipper. Un’ombra prorompe nella tenda. I suoi contorni sono fumo e oscurità: ha occhi e capelli di fiamma, la bocca distorta in un ghigno malefico.",
        "«Muori bastardo!» urla appena mi scorge. Una raffica color oro e argento sembra squassare il mondo.",
        "«Mi senti, Miles?»",
        "Riapro gli occhi. Sono sul rover davanti alla parabola nella radura.",
        "«Miles?» insiste la voce.",
        "È quella di Michelle.",
        "«Ah, funziona di nuovo» dico, toccando la microcamera sulla spalla.",
        "«Cosa hai fatto, Miles?»",
        "Già, cos'ho fatto? I ricordi sono sfuggenti, come luccichii di gemme nell'oscurità. Poi ricordo. Ho ucciso lo spettro! Sì, ero al campo e quella cosa era lì.",
        "«Come hai potuto farlo? Era tuo amico!» la voce è rotta.",
        "Cosa dice?",
        "«Venga via, Michelle! Miles, mi sente, sono il sindaco Crane…»",
        "«Crane, c’era un… essere al campo, probabilmente ha trucidato Clijster e forse anche gli altri, ma l’ho ucciso. Ne sono quasi certo!»",
        "Silenzio.",
        "«Sì, abbiamo visto tutto».",
        "Sul display del rover scorre un video. È una soggettiva: si vede la canna di un fucile che erutta piombo. Fuori campo, un gemito e il rumore di qualcosa che si accascia. Del movimento, poi l’autore del video afferra la vittima per i capelli e la tira su.",
        "Oh, mio Dio: è Yuri!",
        "Il video termina sull’immagine di una lama seghettata che riempie il fotogramma.",
        "«Torni alla Colonia» continua Crane «penseremo a come disintossicarla»."
    ],
    "timestamp": "2019-09-15T17:12:48Z",
    "title": "Spettri al calar della sera",
    "topic_id": 44524,
    "url": "https://www.writersdream.org/forum/forums/topic/44524-spettri-al-calar-della-sera/"
}