{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno",
                    "Non ho pensato WTF leggendo l'incipit, ma circa a un quarto del racconto",
                    "In generale trovo che sia una buona idea di trama, sento la tua vena comica che scalcia per uscire tra le righe, ma credo che tu l'abbia gestito male. Lo trovo debole e credo che il problema stia nei dialoghi. Facile dirai tu, sono tutti dialoghi. Sì, è vero, ma non sono naturali, li sento troppo costruiti e poco spontanei. Nella vita reale non useresti mai delle costruzioni così e non diresti mai frasi del genere. O almeno a me suonano così. Il poliziotto, per esempio è troppo formale, e anche i due tizi lo sono rivolgendosi a lui. Secondo me dovresti cercare di essere più scorrevole. L'idea è comica di per sé, la situazione che crei, non c'è bisogno di estremizzare in questo modo gli scambi perché la situazione è assurda di per sé. Ne \"La grammatica della fantasia\" di Rodari, c'è un intero capitolo che riguarda proprio questo, ora non ricordo di preciso il termine che usa per riferirsi a questo, ma il punto è quello di unire due oggetti completamente estranei tra di loro e scrivere il racconto rispondendo alla domanda che ne scaturisce, per esempio: che cosa succederebbe se ci fosse un'astronave parcheggiata in contromano in centro città?",
                    "Detto questo, ti spulcio per benino",
                    "perché capillari? Io ho pensato subito alle vene e mi aspettavo che continuassi il gioco di parole e al posto di grande strada usassi arteria, che ci sta riferendosi alle strade",
                    "due e due",
                    "quella e toglie peso e drammaticità all'intervento del poliziotto, dividerei la frase in due e renderei entrambe più incisive",
                    "non usare la doppia punteggiatura. Qui dovrebbe essere così: colpa mia?» L'autista dell'auto,... Tengono la minuscola solo i verbi attributivi che spezzano i dialoghi, tutti gli altri punto e maiuscola. Ti linko il commento che ci era stato fatto nel contest di Natale e che lo spiegava così bene",
                    "toglierei il secondo che, ultimamente me li fanno notare tutti e ho cominciato a notarli anche io: che nemmeno un'astronave parcheggiata in mezzo alla strada!",
                    "virgola dopo difatti",
                    "Te la ripropongo: Niente spiegazioni! Generalità», sbraita l'altro. «Vale anche per te, vieni qui!»",
                    "metterei dei puntini di sospensione dopo il cognome",
                    "per evitare il primo, l'altro e cose del genere darei una caratterizzazione di massima a ognuno dei tre. Uno è il poliziotto quindi è facile, il signor Rossi può avere i capelli biondi e il signor Bianchi un grosso neo in mezzo alla fronte. Tanto per fare un esempio, così li vediamo anche.",
                    "ho scordato questo, ti è scappato stabilire o hai perso un pezzo",
                    "questa informazione la darei dopo",
                    "eliminerei, all'improvviso entriamo nel suo pdv? Non mi sembra funzionale e risulta superfluo. Magari ha il tono tranquillo e ingenuo come se raccontasse di essere andato a dare da mangiare alle papere al lago ( )",
                    "non è sofisticata o se lo è lui non può saperlo perché poi lo descrivi come un coso informe, quindi appena uno lo vede non pensa che sia sofisticata, anche perché lui non sa come aprirla",
                    "specificherei il soggetto",
                    "qui sembra che a cui nessuno crede sia riferito a UFO, che ci sta, ma credo tu intendessi riferirlo al tizio, metterei: Non voglio passare per uno di quelli che vede un UFO e poi nessuno gli crede.",
                    "e come ci è riuscito?",
                    "metterei due punti al posto di punto e virgola",
                    "metterei: meglio prendersela",
                    "non continuerei a ripeterlo con le stesse parole, ma cercherei altro. Prima si bloccava la schiena, ora gli può venire un altro male da colpo d'aria",
                    "questa frase a che serve? La trovo inutile e fuori luogo. Se vuoi usarla per fargliela perdere di vista così poi lei si infila dove deve infilarsi, fallo distrarre con altro, che ne so, si gira e indossa la giacca, sempre per non prendere freddo dopo la doccia calda. Quando fa per salutare la figlia, lei non c'è più",
                    "mai sentita, molto bella però, sembra uno scioglilingua!",
                    "gli ha lasciato... si parla dell'alieno che è maschile. Non userei conquistare il mondo, poco prima lo salvava ora c'è la conquista, mi sembra troppo",
                    "questa sensazionale scoperta, non la che non specifica quale. Qui si parla proprio di questa scoperta specifica dell'astronave",
                    "vi la virgola dopo esclama",
                    "Caro ... ti faccio notare che è domenica mattina"
                ]
            ],
            "timestamp": "2019-09-15T08:28:54Z",
            "title": "Il vigile e l'astronave",
            "url": "https://www.writersdream.org/forum/forums/topic/44515-il-vigile-e-lastronave//?do=findComment&comment=787768",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 4450,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 787868,
            "text": [
                "non credo lo sappia nemmeno lei, cioé io. Voglio dire, mentre sei confuso e insicuro non sai bene cosa stai cercando, più che altro tenti di uscire dalla melma psicologica in cui ti senti affondare mentre, poco a poco, si delinea quello di cui hai bisogno o che vuoi veramente fare.",
                "Non ti sei annoiato in questo capitolo? Non è successo niente, è solo un interludio. Ti sembra che la stia tirando troppo per le lunghe? Ti disturba il fatto che il racconto non sia lineare, ma salti di fatto in fatto e alcuni problemi trovino soluzione capitoli dopo e ti lasciano nell'attesa?",
                "Buona settimana grazie mille"
            ],
            "timestamp": "2019-09-16T07:21:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44520-le-ragazze-capitolo-13-33//?do=findComment&comment=787868"
        }
    ],
    "post_staff": [],
    "text": [
        "Gina è nata fuori Lima, in Perù. È nata con un pene tra le gambe, ma crescendo si è accorta che non le apparteneva, che era lì per sbaglio. Così ha sfidato tutto quello che conosceva per poter essere se stessa.",
        "«Nel mio paese non ero né carne né pesce. Nel villaggio dove sono nata queste cose non esistono nemmeno. Io mi chiamavo Jonathan. Il primo passo è stato quello più difficile. Ho dovuto decidere tra me e la mia famiglia, e mi sono allontanata da loro. Li amavo e li amo ancora, anche se per loro sono nata Jonathan e Jonathan morirò. O forse Jonathan sono morta. Loro Gina non la conoscono».",
        "Dopo aver preso il numero per la visita con il dottore siamo andate a sederci nella gelateria che sta dall'altra parte della strada. Pistacchio e cioccolata per entrambe, offre Gina. Le racconto di me, cosa ho studiato, i miei viaggi, il lavoro che mi paga l'affitto, ma che non mi piace. Mi vergogno con lei: lavorare al supermercato è noioso e poco stimolante, ma io ho fatto questa scelta per pigrizia mentale, per non rischiare troppo, per avere immediatamente l'indipendenza economica che sta alla base di tutto. Mi rendo conto che anche io mi vendo, non come lei, non vendo il mio corpo. Forse è più onesto il suo lavoro, benché non l'abbia scelto ci si dedica con passione e ne fa un'arte. Io no, subisco e mi lamento. Mi annoio perché ho la comodità per poterlo fare.",
        "«Anche io ci ho provato. Lavoravo nell'officina di mio cugino. Ma te lo immagini? Sporca di grasso nero e con le unghie sempre rotte». Finge di rabbrividire e spazza via dalla giacca leggera delle briciole immaginarie. Mi mostra le mani affusolate e curate. «Queste sono le mie mani. Le mani di una signora».",
        "Per queste mani e per questo seno di cui va tanto fiera, Gina è partita dal paese dei suoi genitori per andare a Lima dove ha cominciato a lavorare sulla strada.",
        "«Altri lavori non ce ne sono per quelle come me, almeno non in Perù. Siamo un Paese troppo bigotto e cattolico, non credo che riuscirò mai a tornare a casa». È sempre così lucida e consapevole. Sa chi è e cosa vuole e non si lascia fermare da ostacoli o problemi; non si è lasciata smentire nemmeno dalla natura. «Pensavo che l'Italia fosse diversa, più libera. Non sto male, le mie amiche non vengono picchiate quasi mai e ci ammaliamo meno che nel mio paese. A quanto pare però, la situazione lavorativa non è tanto diversa da quella di casa mia».",
        "A Lima le cose le sono andate abbastanza bene, nel giro di un anno è riuscita a raccogliere i soldi che le servivano per l’operazione e se ne è andata a Buenos Aires insieme ad altre ragazze.",
        "«Forse dovrei dire ragazzi, in fondo all’epoca ce l’avevamo ancora tutti». Mi fa un sorriso in cui vedo passare il ricordo di un'identità sbagliata. «Non siamo andate in aereo, abbiamo preso l’autobus, hai presente quelli che si vedono in TV nei film che girano in America Latina? Con i mille colori e la musica allegra?» Annuisco e penso che una volta rientrava tra i miei sogni attraversare le Ande al ritmo di quegli scossoni intrepidi. Per un momento cerco di farmi tornare in mente il punto della mia vita in cui ho deciso di tornare e di restare. Mi rendo conto che sta svanendo. Non il fatto, ma il dolore. Per fortuna che Gina ricomincia a raccontare perché se no sarei sicuramente affogata nella sfilza di scuse che mi tengono incollata alle corsie del frutta e verdura.",
        "«Proprio uno di quelli, incluse le valige sul tetto, i bambini sporchi e gli animali ovunque. Ci abbiamo messo giorni interi, più di una settimana. Abbiamo attraversato città, paesi, montagne, fiumi e anche un deserto. Quando siamo arrivate credevo che non avrei più potuto usare il mio bel culetto». Affermazione che sottolinea con una carezza sul fianco e una strizzata d'occhio.",
        "Non so se ho mai conosciuto un'altra persona così a suo agio con il proprio corpo e con il proprio essere. Gina per me è una persona da cui prendere esempio. La invidio. «In città c’era un dottore che in sostanza lavorava solo con noi peruviane, andavamo sempre tutte da lui», continua. «Era un bell’uomo, un argentino con il nome da italiano. Chissà, magari la sua famiglia una volta viveva qui».",
        "Gina non ha bisogno dell'aiuto dell'associazione per cui lavoro, ma ci tengo a passare qualche minuto con lei ogni volta che posso. Credo che sia lei ad aiutare me, un po’ come fanno tutte le ragazze con cui ho avuto a che fare e che mi hanno raccontato la loro storia. Mi riempiono di speranza e di coraggio."
    ],
    "timestamp": "2019-09-15T08:31:13Z",
    "title": "Le ragazze - Capitolo 13 - 3/3",
    "topic_id": 44520,
    "url": "https://www.writersdream.org/forum/forums/topic/44520-le-ragazze-capitolo-13-33/"
}