{
    "author": {
        "author_id": 33269,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Delphine",
        "url": "https://www.writersdream.org/forum/profile/33269-delphine/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, iniziare la mattina con una commozione così forte è come se ti arrivasse un pugno allo stomaco, oltre alle lacrime. Quello che però rimane inizialmente è il malessere per la mia resistenza al dolore, per non soffrire, per non vedere, per non capire quello che in realtà è evidente a tutti ,ogni giorno; la nostra vulnerabilità e impotenza di fronte alla vita che ti leva e poi di nuovo ti dà e poi ancora ti toglie. A volte vorresti urlare e anche maledire che questo possa accadere, nei momenti in cui si trova un po' di felicità, e il dolore lo confesso è ancora più grande, quando coinvolge persone così belle, così autentiche, che malgrado le ferite combattono e riescono con la sensibilità, l'intelligenza e l'umiltà delle persone 'grandi' a rinascere, dal niente, e in quel niente essere tutto: senza palcoscenico, senza microfono né popoli che acclamano. Sono situazioni che tutti, se non direttamente, indirettamente, in parte abbiamo vissuto, noi che non siamo giovanissimi, e quindi il pianto è ancora più grande e direi più profondo.",
                    "Quello che invece mi rimane di bello, di meraviglioso, direi anche di 'miracoloso' è la storia di amore fra queste due persone che nel loro semplice prendersi cura e rispettarsi, nei piccoli gesti, nelle piacevoli conversazioni, 'nell'ascoltarsi' e ancora di più nei silenzi, quando ormai le parole non si trovano più, o non ci sono più.",
                    "Ho trovato - come sempre- una scrittura chiara, fluida e impeccabile, se c'è una virgoletta fuori posto, perdonami, non mi ci soffermerò. Primo perché c'è chi, in questo è molto più bravo di me, e anche perché, sono stata travolta dalla tua narrazione e dalla tua abilità di scrittore, dalla grande sensibilità, che avevo già intravisto (camuffata) in altri generi letterari che sembrano apparentemente, ma solo apparentemente più leggeri. Mi affascina la semplicità (forse meglio dire l'eleganza la sobrietà) della tua scrittura, insieme alla la profondità delle tue introspezioni, in particolare in questo racconto, saper mettere in scena la vita esattamente per quello che è, o hai visto, o intuito, e far decantare il dolore, la compassione e l'esperienza, quella che ormai fa vedere 'oltre', e che punta l'obiettivo sul dramma, certo. Ma soprattutto su un amore così grande nella sua semplicità e unicità e che vede sapeva vedere le cose che veramente contano. E tutto questo dal punto di vista di 'lei' , e che ha portato a galla la tua parte 'femminile' e ti faccio - per quanto mi riguarda- grande complimento.",
                    "Bellissimo incipit",
                    "Mi ha commosso e lo trovo molto vero",
                    "Dolcissimo e drammatico",
                    "Un atto d'amore grandissimo e commovente oltre qualsiasi lacrima",
                    "Se non trovo difetti, non è per sciatteria è che non ne trovo, o perlomeno sono stati, ( per me ) così irrilevanti da non essere visti.",
                    "Complimenti Roberto, e grazie di questa lettura che ho trovato- al di là della commozione anche molto nutritiva - per il sapore che sanno lasciare le cose vere e sentite."
                ]
            ],
            "timestamp": "2019-09-16T09:58:45Z",
            "title": "Rosso foglia d'autunno",
            "url": "https://www.writersdream.org/forum/forums/topic/33929-rosso-foglia-dautunno//?do=findComment&comment=787886",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 1288,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 787978,
            "text": [
                "Le mie conoscenze in campo medico sono quasi nulle, però mi risulta che esistano nani dalle forme anatomiche proporzionate, affetti cioè da quello che si chiama nanismo armonico. Quindi in sostanza credo che la persona salita sul treno fosse effettivamente un nano.",
                "disse, con la minuscola.",
                "Per quanto non sia obbligatorio, io consiglio sempre di andare a capo dopo una battuta di dialogo: il testo risulta più chiaro e ordinato, le possibilità di fraintendere chi sia a pronunciare la battuta sono minori e, soprattutto, si evitano muri di testo in caso di uno scambio prolungato.",
                "\"Si figuri\" disse l'uomo.",
                "Si tolse il cappello e ...",
                "la pensilina è tutt'altra cosa: è quella struttura in ferro, in acciaio e materiali simili che serve per proteggere l'entrata di un locale pubblico, e le persone che lo frequentano, dagli agenti atmosferici. Oppure è quella di una stazione ferroviaria o di una fermata di un mezzo pubblico.",
                "Nel tuo caso direi che è un ripiano.",
                "riuscì a posizionarlo sul ripiano del portabagagli .",
                "Eretto significa in posizione verticale, ma lui è seduto...",
                "Scriverei allora:",
                "SI sedette con il busto eretto e ...",
                "specchiato è un aggettivo che fa riferimento a qualità morali o a particolari caratteristiche del vetro; credo che tu qui volessi riferirti alla loro lucentezza.",
                "Frase troppo involuta e quasi contraddittoria, semplificherei:",
                "Non saprei dire perché fosse visibilmente soddisfatto ...",
                "Essendo il brano un frammento, non sono in grado di affermare che quel sia errato, perché potresti aver già fatto riferimento a questa persona in una pagina precedente. Se così non fosse, se cioè il personaggio appare qui per la prima volta, dovrai scrivere un giovanotto .",
                "Trattandosi di un frammento, per giunta molto breve, qualsiasi giudizio sulla trama o sullo sviluppo dei personaggi è impossibile.",
                "Mi limito allora a esortarti a una ricerca più attenta dal punto di vista lessicale: scegliere il sostantivo o l'aggettivo più adatto alla particolare situazione rende il testo più godibile.",
                "Buon proseguimento ."
            ],
            "timestamp": "2019-09-17T00:04:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44532-il-circense//?do=findComment&comment=787978"
        }
    ],
    "text": [
        "Alla stazione di Follonica era salito un uomo non più giovanissimo e di piccola statura, molto più piccola della norma. Non era un nano, non aveva le anomalie fisiche o i lineamenti tipici dei nani, al contrario era dotato di incredibili proporzioni e si muoveva con grande agilità. Lo notai dal momento in cui aiutò una signora a sistemare la valigia.",
        "Mi colpirono i suoi modi gentili e diretti, lo sguardo fiero che incuteva un certo rispetto.",
        "All’inizio la signora parve sorpresa: “La ringrazio è stato molto cortese”",
        "“ Si figuri” Disse l’uomo. Poi si tolse il cappello e con un gesto un po’ teatrale accennò ad un mezzo inchino. Fece girare il cappello come una trottola sull’indice della mano e con un lancio riuscì a posizionarlo nella pensilina del portabagagli. Indossava un cappotto perfettamente proporzionato alla sua figura, come l’abito di buon cucito e di bella stoffa grigia, in tinta perfetta con la cravatta. Si sedette eretto e composto guardandoci uno per uno con due occhietti vispi e chiarissimi. Quando accavallò le gambe notai le sue scarpe specchiate e gli sgargianti calzini multicolore. Direi che fosse visibilmente soddisfatto, non saprei dire perché, e lo rimase fino a quando non entrò nello scompartimento quel giovanotto alto e robusto e con l’aria minacciosa."
    ],
    "timestamp": "2019-09-16T20:06:35Z",
    "title": "Il circense",
    "topic_id": 44532,
    "url": "https://www.writersdream.org/forum/forums/topic/44532-il-circense/"
}