{
    "author": {
        "author_id": 31425,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Exairesi",
        "url": "https://www.writersdream.org/forum/profile/31425-exairesi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao . La tua è una poesia complessa a cui dare un giudizio, prima di tutto perché è molto rapida, semplice, quasi inafferrabile nel suo senso.",
                    "Descrivi un momento, due che si prendono la mano, poi il bacio che lascia intendere un momento di intimità, di passione che trascina in avanti. E infatti la stessa poesia mi dà l'impressione - come nel componimento la mano di lei - di essere \"prossima alla caduta\".",
                    "La poesia infatti parte lentamente, c'è la descrizione del momento in cui le due mani si stringono e poi il tempo rallenta fino a fermarsi in quel verso \"prossima alla caduta\". Qui la caduta (che fa subito pensare ad un rapido movimento) è descritta come \"prossima\" e si ha la sensazione che il tempo si fermi nell'attimo prima di quel gesto, gesto fra l'altro già anticipato dall'inizio del componimento (È già foglia la tua mano). Questo mi è piaciuto, come se quella caduta, quel precipitare di mani, quell'abbandonarsi insomma, fosse già nelle intenzioni di lei che peró ancora ponderava ogni suo gesto ( e tu stesso lo dici: \"esitante nel gesto, sospesa\").",
                    "Ma finalmente lei si abbandona e il ritmo accelera, si muovono le dita (animate da un debole soffio) e poi ecco che l'attenzione si sposta sulle labbra e sul bacio che ne deriva (descritto come il modento in cui un gemito si infrange nell'unione delle loro labbra).",
                    "In generale molto bella, sensoriale e delicata. Mi piace che la realtà si riduca ad un impressione e che venga descritta per dettagli. Mi da' l'idea di un ricordo, che vive nella memoria a frammenti, ricostruibile solo attraverso queste forme confuse e queste rapide percezioni.",
                    "Ciò che non ho apprezzato però è la vaghezza dei termini che utilizzi (non ci sono immagini da visualizzare, si percepisce chiaramente solo questo ruzzolare in avanti). In generale questa mancanza unità alla velocità del componimento fa si che non ci si riesca ad emozionare, tutto scivola via molto in fretta e si ha l'impressione che non rimanga niente se non un'impressione.",
                    "Comunque molto bella, grazie e bravo!"
                ]
            ],
            "timestamp": "2019-09-17T00:53:26Z",
            "title": "Autunno",
            "url": "https://www.writersdream.org/forum/forums/topic/44483-autunno//?do=findComment&comment=787981",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 569,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 788184,
            "text": [
                "intanto ti ringrazio per il tuo attento commento. Mi fa piacere di averti interessato e incuriosito, di più non pretendo. Conosco fin troppo bene i limiti delle poesie che nascono di pancia (come questa, nel mio caso) e i tuoi consigli sono non solo utili ma apprezzatissimi: quindi grazie!",
                "Cerco di rispondere in breve ad alcune delle osservazioni che mi hanno incuriosito nel tuo commento:",
                "Parto dalla questione dei trattini. Si, hai ragione, ne abuso (in questa poesia ma non solo) ma lo faccio \"consapevolmente\". Provo a spiegarmi: ho trovato interessante l'uso di questi segni grafici, e sono ancora in ricerca per quanto riguarda il loro utilizzo quindi cerco di sperimentarlo a più non posso. Ciò che mi è piaciuto in particolare sono due aspetti: la profonda interruzione sonora e di senso che provocano (un'interruzzione profonda che genera una sospensione nel senso stesso della frase, la spezzetta ma non la interrompe, come se la mettesse in pausa e a quella andasse ad aggiungere altro, un secondo livello di significato).",
                "Il secondo aspetto è proprio il dialogo poetico che generano (come hai detto anche tu): due voci che paiono scambiarsi di posto (che poi altro non è che l'apertura di un secondo livello significante che si ricarica dal primo).",
                "Qui vorrei aggiungere una precisazione: ho conosciuto i trattini grazie a Marina Cvetaeva (più in generale gli avanguardisti russi) e grazie ad Emily Dickinson. In entrambe queste potesse i trattini vengono usati internamente al verso stesso e non a fine verso come tu affermi che \"di solito si utilizza\". Lungi da me prendermi il merito di questa innovazione.",
                "Solo per citare la Cvetaeva:",
                "\"Dall'immensa mia città - notte",
                "Dalla casa sonnolenta vado - via",
                "E dice la gente - moglie figlia",
                "E io solo una cosa ricordo: notte\"",
                "Ora passo ai passi seguenti del tuo commento:",
                "Non sei stato il solo ma mi incuriosisce sapere cosa ha reso questa poesia il racconto della fine di un amore. Forse è colpa della facilità con cui si è soliti imbattersi nella tematica amorosa (che non è per nulla banale come dici tu ma forse solo sovra-abusata). Nella poesia non ci sono riferimenti ad un amore, anche se trovo interessante che questa intensità e questo dolore siano facilmente associabili a quelle.",
                "In realtà il mio obbiettivo era parlare di tempo e di ricordo. La mia ispirazione era un'amica d'infanzia che, come spesso accade, è stata persa nella lunga strada dell'adolescenza senza lasciare traccia (un'amicizia intensa proprio perché finita in modo brusco, chissà).",
                "La pelle più antica e i pensieri spirati sono proprio quei ricordi (di una giornata di luglio di molti anni fa) di cui ormai non rimane che la cenere, l'ombra frastagliata. E infatti lei per me è solo quell'ombra ormai come io lo sono per lei: da qui il mio \"Io sono morta\".",
                "Grazie per il tuo commento, ribadisco che sono consapevole della mia imprecisione e questo lungo appunto non vuole essere un botta e risposta ma uno scambio di opinioni pensieri. Ho trovato il tuo commento attento, onesto e approfondito, mi sembrava giusto rispondere con la stessa attenzione.",
                "A presto!"
            ],
            "timestamp": "2019-09-18T10:07:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44536-dimenticarmi//?do=findComment&comment=788184"
        }
    ],
    "post_staff": [],
    "text": [
        "Non c'è stato niente - Io sono morta",
        "Senza esplodere fuori di me altro che nuvole",
        "E illusioni di piombo - Sono morta, io",
        "Tu che ne hai fatto di me?",
        "Di ció che è mio - cosa ti resta",
        "Niente - a parte la pelle strappata",
        "Tu di mio - di me, io! - cosa conservi",
        "Niente - ed è nebbia che sale",
        "Che tinge dolore - il dolore.",
        "E poi anche questo dimenticare eterno",
        "È vita - tu la replichi infinite volte",
        "E in infinite notti - mi dimentichi.",
        "Come - è arrivata l'estate di nuovo?",
        "Sulla nostra pelle più antica",
        "Su pensieri che si accasciano",
        "Spirando al suolo il loro fiato",
        "Come - cade ancora Luglio?"
    ],
    "timestamp": "2019-09-17T01:02:37Z",
    "title": "Dimenticarmi",
    "topic_id": 44536,
    "url": "https://www.writersdream.org/forum/forums/topic/44536-dimenticarmi/"
}