{
    "author": {
        "author_id": 4308,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Marcello",
        "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "sei molto giovane e questi sono di certo i tuoi primi \"tentativi\" letterari.",
                    "C'è molto da lavorare e la cosa immagino non ti stupirà: se sei approdato al WD a quest'età e hai deciso di metterti in gioco significa che ne sei consapevole. Sappi però che si tratta innanzitutto di apprendere delle tecniche, che s'imparano anche relativamente in fretta. Condizione necessaria sono l'impegno (quello con la I maiuscola) e l'umiltà: devi trasformarti in una spugna, assorbire tutto dalla lettura non solo dei classici, ma anche dei contemporanei, autori già famosi e non. Se farai tutto questo, mettendo la volontà di imparare a scrivere bene tra le tue priorità, sono convinto che in breve tempo potrai notare cospicui miglioramenti; non è un discorsino d'incoraggiamento, non solo perlomeno, e te ne spiegherò il motivo alla fine.",
                    "Ora vediamo da dove iniziare per dare alla tua scrittura un taglio più professionale.",
                    "Non farò un editing rigo per rigo, ma cercherò di evidenziare alcuni aspetti su cui lavorare.",
                    "La struttura del periodo , come prima cosa.",
                    "Scrivi frasi secche e slegate tra loro: lo stile epigrafico, quasi lapidario, è una caratteristica comune dello stile moderno e può anche andare bene, che piaccia o no. Le frasi però devono essere concatenate tra loro per formare un discorso che abbia una sua continuità, non devono essere cioè pensierini slegati tra loro. A questo scopo le congiunzioni giocano un ruolo importante nella costruzione dei periodi. Cerco di mostrarti cosa intendo:",
                    "La pendola in camera da letto, rivestita in faggio come le altre stanze dell'antica villa, batté le ventidue. Per quanto avesse sonno, il vecchio si sentiva esausto e capì che non sarebbe riuscito a raggiungere il letto; decise perciò che avrebbe dormito sulla sedia.",
                    "Preceduto da un lampo che illuminò la stanza a giorno, un tuono squarciò il silenzio.",
                    "Ho mantenuto le stesse informazioni che volevi trasmettere al lettore, ma ora sono inquadrate in una struttura più armonica, che si legge di seguito e non a scatti.",
                    "Tempi e modi dei verbi devono essere perfetti .",
                    "Sembrava un uomo che camminasse ...",
                    "È un'ipotesi: il vecchio distingue una sagoma, può essere un uomo oppure no. Il congiuntivo è obbligatorio.",
                    "Se invece il vecchio fosse sicuro di ciò che ha visto avresti scritto: Era un uomo che camminava ...",
                    "Siamo al passato, quindi ci vuole il congiuntivo passato: Che se lo fosse immaginato?",
                    "I possessivi in particolare, ma anche gli altri aggettivi, quando sono superflui si rivelano dannosi .",
                    "può dondolarsi sulla seggiola di un'altra persona? No, quindi> si stava dondolando sulla seggiola",
                    "può fare un segno con le dita di un altro? Fece un segno con le dita ...",
                    "Ci sarebbero tante altre cose da sottolineare, ma non voglio confonderti le idee. In generale il testo va asciugato, come si dice in termine tecnico: ci sono troppe informazioni che si ripetono e rischiano di appesantire il testo, vanno eliminate un po' alla volta riscrivendo più volte il frammento. Chiediti sempre: questa cosa l'ho già detta? Il lettore avrà già capito che... oppure lo devo sottolineare? E via di questo passo. Dopo avere eliminato tutto ciò che è in esubero, prova a riscrivere il frammento cercando di legare le frasi tra loro.",
                    "... non è un discorsino d'incoraggiamento, non solo perlomeno, e te ne spiegherò il motivo alla fine .",
                    "Non me ne sono dimenticato.",
                    "Sai cosa funziona in questo brano?",
                    "Succede che sai condurre la narrazione: volevi trasmettere l'ansia del vecchio, i suoi timori per quella sagoma intravista nel buio, la paura che qualcuno fosse intenzionato a introdursi in casa... Ebbene, nonostante le tante imperfezioni, ci sei riuscito: il lettore è lì, inchiodato alla pagina, e vuole sapere chi c'è dietro alla porta.",
                    "Non è cosa di poco conto: molti più navigati di te e in possesso di tecniche di scrittura più raffinate non ne sono capaci.",
                    "È ciò che mi ha fatto affermare di essere fiducioso che i miglioramenti potranno essere più rapidi di quanto tu stesso possa immaginare, sempre che non vengano mai a mancare impegno e umiltà.",
                    "Buon lavoro ."
                ],
                [
                    "Peccato, perché per me è come una badilata in un timpano.",
                    "Comunque questo è un racconto di un autore e non possiamo metterci a discuterne qui, nel caso apri una discussione in Lingua e Affini."
                ],
                []
            ],
            "timestamp": "2019-09-17T10:38:02Z",
            "title": "Il vecchio e il temporale",
            "url": "https://www.writersdream.org/forum/forums/topic/44464-il-vecchio-e-il-temporale//?do=findComment&comment=788009",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Le mie conoscenze in campo medico sono quasi nulle, però mi risulta che esistano nani dalle forme anatomiche proporzionate, affetti cioè da quello che si chiama nanismo armonico. Quindi in sostanza credo che la persona salita sul treno fosse effettivamente un nano.",
                    "disse, con la minuscola.",
                    "Per quanto non sia obbligatorio, io consiglio sempre di andare a capo dopo una battuta di dialogo: il testo risulta più chiaro e ordinato, le possibilità di fraintendere chi sia a pronunciare la battuta sono minori e, soprattutto, si evitano muri di testo in caso di uno scambio prolungato.",
                    "\"Si figuri\" disse l'uomo.",
                    "Si tolse il cappello e ...",
                    "la pensilina è tutt'altra cosa: è quella struttura in ferro, in acciaio e materiali simili che serve per proteggere l'entrata di un locale pubblico, e le persone che lo frequentano, dagli agenti atmosferici. Oppure è quella di una stazione ferroviaria o di una fermata di un mezzo pubblico.",
                    "Nel tuo caso direi che è un ripiano.",
                    "riuscì a posizionarlo sul ripiano del portabagagli .",
                    "Eretto significa in posizione verticale, ma lui è seduto...",
                    "Scriverei allora:",
                    "SI sedette con il busto eretto e ...",
                    "specchiato è un aggettivo che fa riferimento a qualità morali o a particolari caratteristiche del vetro; credo che tu qui volessi riferirti alla loro lucentezza.",
                    "Frase troppo involuta e quasi contraddittoria, semplificherei:",
                    "Non saprei dire perché fosse visibilmente soddisfatto ...",
                    "Essendo il brano un frammento, non sono in grado di affermare che quel sia errato, perché potresti aver già fatto riferimento a questa persona in una pagina precedente. Se così non fosse, se cioè il personaggio appare qui per la prima volta, dovrai scrivere un giovanotto .",
                    "Trattandosi di un frammento, per giunta molto breve, qualsiasi giudizio sulla trama o sullo sviluppo dei personaggi è impossibile.",
                    "Mi limito allora a esortarti a una ricerca più attenta dal punto di vista lessicale: scegliere il sostantivo o l'aggettivo più adatto alla particolare situazione rende il testo più godibile.",
                    "Buon proseguimento ."
                ]
            ],
            "timestamp": "2019-09-17T00:04:41Z",
            "title": "Il circense",
            "url": "https://www.writersdream.org/forum/forums/topic/44532-il-circense//?do=findComment&comment=787978",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 12468,
    "num_commenti": 2,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 788050,
            "text": [
                "grazie infinite, come prima cosa.",
                "l'ho fatto per , a lui piacerà",
                "giustissimo: non succede nulla, praticamente.",
                "Questo è il complimento più gradito, perché sono proprio gli elementi su cui ho lavorato: se sono riuscito a fare arrivare ciò che mi proponevo ne sono davvero felice.",
                "Per quanto riguarda le tue note che, come altre che verranno, saranno come sempre il punto di partenza di una futura revisione, ti dico che il passaggio delle otturazioni è uno di quelli che più mi ha fatto penare: l'ho riscritto due o tre volte e forse ancora non ci siamo.",
                "Grazie per le ripetizioni, sfuggite anche all'ultima rilettura, che saranno di certo eliminate.",
                "Più che giusto: era \"sulla soglia\" nella prima stesura, poi la soglia è diventata porta, ma la preposizione è rimasta...",
                "Difendo soltanto la scelta di teoria , che trovo adatta ai termini arcaici della prima parte, dalle Esportazioni senza filtro agli svedesi, che molti giovani wdiani non conosceranno.",
                "Ti ringrazio di cuore per l'attenta lettura e il commento che mi saranno utilissimi."
            ],
            "timestamp": "2019-09-17T15:47:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44539-leo//?do=findComment&comment=788050"
        },
        {
            "post_id": 788270,
            "text": [
                "Parto da qui, che è la cosa più facile:",
                "lo zio spaccia per accaduta realmente a lui la trama di un romanzo e Matteo abbocca. Quando si lamenta di essere stato ingannato Leo si inalbera, muovendo da questo concetto: come hai potuto pensare che mi sia accaduta davvero quella cosa? Io non ho mai voluto saperne nulla di quei ladroni! Dove \"quei\" racchiude nella sua testa tutto il sistema bancario e non si riferisce ai banchieri di quella specifica banca. Poi magari non sono riuscito a trasmettere in maniera chiara ciò che volevo.",
                "Di questo ti sono particolarmente grato: lavoro molto sul lessico, ma la ricchezza non è sempre sinonimo di felicità nell'espressione. Se e quando riesco a calibrarlo bene, in base ai personaggi e alle situazioni, ne sono felice.",
                "sono utilissime, invece.",
                "Le segnalazioni di refusi, errori, ripetizioni e altro sono importanti, ma rivedendo più volte il racconto uno riesce a scoprirle anche da solo. Quello che invece da solo non puoi fare è capire come un testo arrivi al lettore: quello te lo può dire solo lui e nessun altro.",
                "Quindi grazie infinite, davvero ."
            ],
            "timestamp": "2019-09-18T21:28:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44539-leo//?do=findComment&comment=788270"
        },
        {
            "post_id": 788314,
            "text": [
                "Credo che le Muratti siano ancora in commercio, perché ci sono immagini di pacchetti con la scritta \"fumare fa male\" o simili, che sono degli ultimi anni, guarda qui . Lo Zippo è un accendino a benzina, che era molto famoso ai tempi della mia adolescenza, o giù di lì: se ne parla qui . Stessa cosa per gli svedesi, che ho messo in corsivo per fare capire che non si tratta di palestrati nordici .",
                "Tutta la prima parte è ambientata circa cinquantacinque anni fa e ho cercato di inserirvi vocaboli che richiamassero alla mente (per chi c'era) oggetti famosi in quegli anni e nei successivi.",
                "Verissimo, potrebbe riferirsi a entrambi infatti: ne ero consapevole ma ho preferito lasciare così per esigenze di scorrevolezza, visto che le parole successive mi sembra che chiariscano subito l'ambiguità.",
                "ognuno ha avuto i propri treni...",
                "Sono felice che ti sia piaciuto: grazie infinite per il tuo commento"
            ],
            "timestamp": "2019-09-19T09:28:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44539-leo//?do=findComment&comment=788314"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 788050,
            "text": [
                "grazie infinite, come prima cosa.",
                "l'ho fatto per , a lui piacerà",
                "giustissimo: non succede nulla, praticamente.",
                "Questo è il complimento più gradito, perché sono proprio gli elementi su cui ho lavorato: se sono riuscito a fare arrivare ciò che mi proponevo ne sono davvero felice.",
                "Per quanto riguarda le tue note che, come altre che verranno, saranno come sempre il punto di partenza di una futura revisione, ti dico che il passaggio delle otturazioni è uno di quelli che più mi ha fatto penare: l'ho riscritto due o tre volte e forse ancora non ci siamo.",
                "Grazie per le ripetizioni, sfuggite anche all'ultima rilettura, che saranno di certo eliminate.",
                "Più che giusto: era \"sulla soglia\" nella prima stesura, poi la soglia è diventata porta, ma la preposizione è rimasta...",
                "Difendo soltanto la scelta di teoria , che trovo adatta ai termini arcaici della prima parte, dalle Esportazioni senza filtro agli svedesi, che molti giovani wdiani non conosceranno.",
                "Ti ringrazio di cuore per l'attenta lettura e il commento che mi saranno utilissimi."
            ],
            "timestamp": "2019-09-17T15:47:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44539-leo//?do=findComment&comment=788050"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 788270,
            "text": [
                "Parto da qui, che è la cosa più facile:",
                "lo zio spaccia per accaduta realmente a lui la trama di un romanzo e Matteo abbocca. Quando si lamenta di essere stato ingannato Leo si inalbera, muovendo da questo concetto: come hai potuto pensare che mi sia accaduta davvero quella cosa? Io non ho mai voluto saperne nulla di quei ladroni! Dove \"quei\" racchiude nella sua testa tutto il sistema bancario e non si riferisce ai banchieri di quella specifica banca. Poi magari non sono riuscito a trasmettere in maniera chiara ciò che volevo.",
                "Di questo ti sono particolarmente grato: lavoro molto sul lessico, ma la ricchezza non è sempre sinonimo di felicità nell'espressione. Se e quando riesco a calibrarlo bene, in base ai personaggi e alle situazioni, ne sono felice.",
                "sono utilissime, invece.",
                "Le segnalazioni di refusi, errori, ripetizioni e altro sono importanti, ma rivedendo più volte il racconto uno riesce a scoprirle anche da solo. Quello che invece da solo non puoi fare è capire come un testo arrivi al lettore: quello te lo può dire solo lui e nessun altro.",
                "Quindi grazie infinite, davvero ."
            ],
            "timestamp": "2019-09-18T21:28:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44539-leo//?do=findComment&comment=788270"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 788314,
            "text": [
                "Credo che le Muratti siano ancora in commercio, perché ci sono immagini di pacchetti con la scritta \"fumare fa male\" o simili, che sono degli ultimi anni, guarda qui . Lo Zippo è un accendino a benzina, che era molto famoso ai tempi della mia adolescenza, o giù di lì: se ne parla qui . Stessa cosa per gli svedesi, che ho messo in corsivo per fare capire che non si tratta di palestrati nordici .",
                "Tutta la prima parte è ambientata circa cinquantacinque anni fa e ho cercato di inserirvi vocaboli che richiamassero alla mente (per chi c'era) oggetti famosi in quegli anni e nei successivi.",
                "Verissimo, potrebbe riferirsi a entrambi infatti: ne ero consapevole ma ho preferito lasciare così per esigenze di scorrevolezza, visto che le parole successive mi sembra che chiariscano subito l'ambiguità.",
                "ognuno ha avuto i propri treni...",
                "Sono felice che ti sia piaciuto: grazie infinite per il tuo commento"
            ],
            "timestamp": "2019-09-19T09:28:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44539-leo//?do=findComment&comment=788314"
        }
    ],
    "text": [
        "«Io sono uno che arriva a cose fatte» disse Leo.",
        "Finalmente libera dalla canicola di un'estate torrida, l'aria era asprigna e densa degli aromi delle prime vendemmie, a cui si aggiungeva quello delle barbabietole, sradicate e stipate sui camion pronti a mettersi in viaggio verso il vicino zuccherificio. Ce n'era già una lunga teoria lungo il sentiero sterrato che portava all'incrocio con la statale.",
        "Qualche nuvola di un bianco lattiginoso si stagliava nel cielo che, non più offuscato dall'umidità, si era fatto di un celeste abbagliante.",
        "Matteo fece scorrere lo Zippo sui jeans e si accese una Muratti. Tossì. Sigarette da donna, che schifo. Sua madre fumava quelle e di tanto in tanto lui ne prendeva in prestito un pacchetto, quando non aveva i soldi per le Marlboro.",
        "«Cioè?» domandò, aspirando un'altra boccata. «Che significa?»",
        "Leo smise di osservare il profilo delle colline lontane e si girò. Il suo pizzetto sale e pepe sfiorò la brace della sigaretta.",
        "«Nel senso che arrivo sempre in ritardo» disse.",
        "Erano così vicini che Matteo poteva contare le sue otturazioni dorate.",
        "Diede altre due boccate, non ci voleva fretta con lui. Avrebbe parlato quando ne avesse avuto voglia, oppure il discorso sarebbe rimasto a metà. Come tante altre volte.",
        "Leo si alzò e scrollò la polvere dai calzoni di tela, di un pastello scolorito dal tempo e dai tanti lavaggi. Era alto e la magrezza gli dava un aspetto segaligno, pareva intagliato nel legno. Si avviò a passi lenti verso il ruscello che, povero di acqua, scorreva ai margini del campo e tracciava il confine con quello dei vicini. Matteo calzò al volo le Superga senza laccetti e si affrettò a seguirlo.",
        "Avevano già percorso qualche centinaio di metri, quando lui riprese a parlare.",
        "«Mi sono innamorato, una volta» disse, mentre estraeva dalla tasca posteriore il pacchetto verde delle Esportazioni senza filtro. «Quando stavo in Paraguay» aggiunse, facendo scivolare fuori una sigaretta tutta contorta.",
        "Matteo aveva un vago ricordo della sua partenza per l'America del Sud, una decina di anni prima. Durante l'adolescenza aveva fantasticato a lungo su quello “zio d'America”, se lo era immaginato circondato da belle donne, al volante di un macchinone americano: una Pontiac o magari una Cadillac. Invece lo aveva visto tornare senza un soldo in tasca e suo padre lo aveva preso a lavorare nei campi soltanto perché avesse un tetto sopra la testa e qualcosa da mettere sotto i denti.",
        "«Lei era bellissima, capelli neri, carnagione olivastra, occhi colore dell'ambra nera. Era la figlia del proprietario della hacienda in cui lavoravo, si chiamava Maria Dolores.»",
        "Uhm, si fa interessante pensò Matteo, mentre al terzo svedese l'altro riusciva finalmente ad accendere la sigaretta.",
        "«La osservavo quando montava a pelo il cavallo preferito o quando arrivava sulla vecchia giardinetta che le aveva regalato il padre, sollevando una nuvola di polvere. C'era confidenza tra noi, ma non tanta perché mi sentissi di confessarle quanto la desideravo. Poi un giorno afferrai il coraggio a quattro mani e le andai incontro per aprirle il cuore. Con un sorriso raggiante sulle labbra lei mi precedette: moriva dalla voglia di dirmi che la domenica precedente aveva conosciuto un chico muy hermoso alla Fiesta di San Isidro. Tre mesi più tardi erano già sposati.»",
        "«Che sfiga!» esclamò Matteo.",
        "Leo si limitò a scrollare le spalle.",
        "Quando riprese il discorso, se di discorso si poteva parlare, erano già vicini ai “quattro pini”, lo spiazzo erboso dove tutte le coppiette del paese si appartavano a pomiciare.",
        "«Ti capita mai di andare nella gelateria della piazza?» chiese.",
        "«Quella dei fratelli Mandolesi? E chi non c'è mai stato? Vengono anche da fuori, in certi orari si fa la fila per entrare.»",
        "«Già, già: proprio quella.»",
        "Leo si accese un'altra sigaretta e riprese a passeggiare con il ritmo indolente di sempre. Questa volta Matteo era davvero incuriosito; non riusciva a cogliere il nesso tra l'ereditiera paraguaiana e la gelateria del borgo, ma voleva saperne di più. Non ebbe bisogno di chiedere però, perché lo zio si rimise in carica . Era così che definiva tra sé e sé quel suo strano modo di parlare a scatti che gli ricordava certi giocattoli di latta dell'infanzia, azionati mediante una carica a molla. Tu davi tre o quattro giri e quelli si mettevano in moto; parevano destinati a procedere all'infinito e invece qualche istante più tardi si bloccavano di colpo.",
        "«Papà ti ha mai raccontato che avrei potuto essere il padrone della gelateria? Be', uno dei padroni in realtà.»",
        "«No! Cosa stai dicendo?»",
        "«Io, Dante e Riccardo, i due Mandolesi, eravamo soliti giocare la schedina del Totocalcio al sabato sera. Ci trovavamo al tabacchi della Luisa prima di cena e buttavamo giù le nostre otto colonne, in società. Un sabato arrivai in ritardo, loro non mi avevano aspettato: dal momento che tardavo avevano fatto una giocata più semplice, solo quattro colonne, ed erano andati a casa. Ci furono una decina di “tredici” in tutto quella settimana e uno era il loro. Con la vincita comprarono il negozio e anche la palazzina dove abitano tuttora.»",
        "Matteo lo fissò con gli occhi sgranati, incerto se credergli. Ma Leo non ne aveva bisogno: parlava per sé, non per chi gli stava accanto.",
        "«E così è capitato altre volte... sono arrivato sempre in ritardo agli appuntamenti della vita, quelli importanti.»",
        "«Il destino...» buttò lì Matteo.",
        "Leo sputò un po' di tabacco, poi alzò il capo per osservare una nuvola che aveva coperto il sole.",
        "«Il destino? No, ho visto passare troppi treni e non mi sono mai trovato nel posto giusto al momento giusto. Non è sfortuna, quando ti succede così spesso.»",
        "«E cosa allora?»",
        "Leo si voltò a guardarlo, forse per la prima volta in tutto il pomeriggio. Lo fissò con quegli occhi grigio-verde che avevano sempre un velo di tristezza.",
        "«Sono io a essere sbagliato, non vado a tempo con la vita. Tutto qui, non c'è altro da spiegare.»",
        "Matteo sorrise, lo zio gli era simpatico, ma certe volte non sapeva proprio come prenderlo.",
        "Una volta gli aveva raccontato una storia di una rapina in banca a cui si era trovato ad assistere, forse in Uruguay. Il colpo non era andato a buon fine perché un cassiere era riuscito ad allertare la polizia e i malviventi si erano ritrovati prigionieri all'interno della banca con sei ostaggi. Leo era uno di loro. Le trattative con il negoziatore erano andate avanti per ore e i rapinatori avevano liberato gli ostaggi a uno a uno, finché era rimasto soltanto lo zio. Era stato lui a convincerli ad arrendersi, quando era ormai notte fonda.",
        "Matteo era rimasto affascinato da quell'avventura e l'aveva raccontata a tutti in paese.",
        "Un paio di mesi più tardi, mentre stavano pescando nel laghetto vicino alla fattoria, Leo gli aveva rivelato che era la trama di un libro.",
        "«Vuoi dire che non era vero nulla?» era insorto lui, scandalizzato.",
        "«Non ho mai avuto un conto in una banca, io» gli aveva risposto, slanciando il petto in avanti. «Mi meraviglio che tu abbia pensato che io possa avere avuto qualcosa da spartire con quei ladroni.»",
        "«Ma zio, l'ho raccontato a tutti! Che figura ci faccio?»",
        "«Ti hanno creduto?»",
        "«Sì, certo!»",
        "«Allora devi esserne fiero: hai narrato una bella storia e li hai fatti divertire.»",
        "«Ma qual è il motivo di questa bugia?»",
        "«Volevo essere sicuro che fosse un buon romanzo. Per che altro se no?»",
        "Si avviarono verso casa, Leo davanti e lui dietro.",
        "Le giornate si erano accorciate in fretta, come sempre quando finisce l'estate. Una lieve brezza faceva stormire gli arbusti che contornavano il sentiero.",
        "Lo zio si bloccò all'improvviso e si voltò verso di lui. Lo fissava, nei suoi occhi il verde aveva preso il sopravvento sul grigio.",
        "«E tu?» gli chiese.",
        "«Io cosa?»",
        "«Tu, sei di quelli che arrivano in tempo agli appuntamenti?»",
        "Matteo sorrise, poi si lasciò sfuggire un risolino breve, un po' sforzato.",
        "«Oh, ma che ne posso sapere io? Ho sedici anni, zio.»",
        "«Ah, no: così non va bene. Tu confidi troppo nel destino, è un errore.»",
        "«Ma di che parli? Non ti riesco a seguire.»",
        "«Tu pensi: ho sedici anni, un giorno conoscerò una ragazza di cui m'innamorerò, faremo una famiglia, avrò un bel lavoro... Quando verrà il tempo, quando sarà il momento giusto ... Non è così, forse?»",
        "«Ma... Non so, sì, penso che sia così in effetti. Cosa c'è di male?»",
        "«Quella ragazza, per esempio, come si chiama? La figlia del ragioniere...»",
        "«Arianna, dici? Ma che c'entra adesso lei?»",
        "Matteo sentì di essere arrossito e si odiò.",
        "«Vedi? Sei diventato rosso, l'avevo capito che ti piaceva. Potrebbe essere lei il tuo destino, forse potresti innamorartene e seguirla in città, perché stai sicuro che lei non passerà tutta la vita in questo borgo sperduto in mezzo alla campagna.»",
        "«Ma, zio!»",
        "«Oppure no. Forse non sarà lei, ma non è questo che ha importanza: ciò che conta è che il destino, come lo chiami tu, devi anticiparlo. Devi andargli incontro, fargli vedere che ci sei, che lo stai aspettando. Non devi aspettare che ti passi davanti, capisci?»",
        "Matteo chinò il capo, non sapeva cosa rispondere. Leo gli mise due dita sotto il mento e lo costrinse a risollevarlo.",
        "«Non lasciare che i treni passino davanti a te, ragazzo. Nessuno di noi sa quanti ne vedrà sfrecciargli davanti durante la vita, possono essere tanti, può anche essere uno solo. E se così fosse bisogna essere pronti a saltarci su al volo, capito?»",
        "Matteo fece segno di sì, forse soltanto perché voleva che quel discorso finisse.",
        "Quando sospinsero l'uscio di casa il sole era già sparito dietro le colline.",
        "«Leo, porta il tè al nonno e guarda che abbia disteso la coperta sulle gambe, altrimenti prenderà freddo.»",
        "La voce proveniva dall'interno della vecchia casa padronale, probabilmente sua figlia pensava che la porta fosse chiusa o forse credeva che fosse anche debole d'udito, chissà. Ci sentiva ancora bene invece, erano solo quelle maledette gambe che non gli davano più retta.",
        "La zazzera bionda del piccolo Leo sbucò dalla porta e il ragazzino gli venne incontro tenendo la tazza con entrambe le mani. L'appoggiò sul tavolinetto di vimini e si sedette accanto a lui. Una lucertola attraversò frettolosa lo stretto patio e sparì tra i sassi del cortile.",
        "«Mi racconti una fiaba, nonno?»",
        "Matteo gli sorrise e fece segno di sì con il capo.",
        "«C'era una volta, tanti anni fa, un signore molto alto e magro che viveva da queste parti. Era un tipo solitario e la gente pensava che non ci fosse tutto con la testa.»",
        "«Come il vecchio Tonino della Gualconda?»",
        "Era un poveraccio che viveva della carità pubblica e si trascinava per le strade del villaggio con addosso un impermeabile bisunto e in testa un berretto da capostazione che nessuno sapeva dove avesse trovato. Ti guardava con un sorriso sdentato e chiedeva a tutti l'ora.",
        "«No, Tonino è matto davvero.»",
        "Per forza , si disse, uno che è stato partorito da una donna con un nome simile che altra fine avrebbe potuto fare? D'accordo che questa è una terra dove i nomi assurdi si sprecano, ma Gualconda ...",
        "«E allora nonno, che cosa aveva fatto quell'uomo?»",
        "«Ah, sì. Ecco, lui era solo un po' strano: parlava di rado, ma ogni tanto faceva certi discorsi senza senso e gli abitanti del paese ridevano di lui o scuotevano il capo quando lo vedevano passare, come fanno con Tonino.»",
        "«Invece lui non era così?»",
        "«No, era un uomo che aveva viaggiato tanto, in posti molto lontani. Forse là era normale parlare come faceva lui.»",
        "«Lontano quanto? Più di Bologna?»",
        "«Molto, molto di più.»",
        "Il bimbo spalancò gli occhioni color verde acquamarina.",
        "«Più di Roma?»",
        "«Sì, ancora di più.»",
        "Sua figlia si affacciò sulla porta, asciugandosi le mani sul grembiule. Aveva il viso arrossato, una ciocca biondastra era sfuggita dal fermacapelli e le ricadeva sulla guancia.",
        "«Leo, vieni in casa e lascia riposare il nonno!»",
        "Lui la fissò, con un'ombra di dispiacere sul visino.",
        "«Dai, la merenda è pronta» insistette lei. «Ti ho fatto la cioccolata con la panna.»",
        "Era un argomento decisivo: nessuna curiosità poteva tenergli testa. Leo scattò verso la porta, ma prima di sparire all'interno si girò verso di lui.",
        "«Nonno, come si chiamava quell'uomo?»",
        "«Si chiamava... Non me lo ricordo più, è passato troppo tempo.»",
        "Il tè si era quasi raffreddato del tutto. Meglio così, non gli era mai piaciuto bollente.",
        "Era sera, ormai. Un velo di umidità si alzava dal terreno e una nebbiolina sottile iniziava ad avvolgere i campi. Lontano, nella vallata, le prime luci si erano già accese.",
        "Era il suo mondo, un panorama che osservava da più di settant'anni.",
        "Si possono prendere i treni senza mai spostarsi da un luogo? si chiese, osservando una mosca che era venuta a posarsi sul tavolino."
    ],
    "timestamp": "2019-09-17T11:24:33Z",
    "title": "Leo",
    "topic_id": 44539,
    "url": "https://www.writersdream.org/forum/forums/topic/44539-leo/"
}