{
    "author": {
        "author_id": 28718,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Lauram",
        "url": "https://www.writersdream.org/forum/profile/28718-lauram/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , è la prima volta che ti vedo in officina, ben arrivato",
                    "Non ho letto i commenti precedenti, scusa se dovessi ripetermi.",
                    "Il racconto mi è paciuto molto. Le descrizioni, le sensazioni che si avvertono leggendolo sono assolate. A nche nei mometi più decisivi, la natura intorno non sembra mai maligna: la prosa o i personaggi stessi la mantengono calma. Ti faccio i miei complimenti per questo, con le descrizioni sei riuscito ad andare oltre l'apparenza.",
                    "il testo mi ha ricordato le \"Otto montagne\" di Cognetti. E' un complimento anche questo.",
                    "Vado ora un po' nello specifico, premetto che non sono un'esperta",
                    "e' forse solo una mia impressione, ma lui è sconsolato; perchè aggiungere elementi positivi, tipo il godersi la dolce brezza del mare? Sarebbe stato più in linea se lui si fosse messo seduto per riposarsi, sconsolato non si godeva la dolce brezza del mare. Non so, forse così accentueresti ancora di più la sua delusione e il fatto che voglia ritentare il giorno dopo. Oppure pensa: domani quando ci sarò riuscito mi godrò la brezza del mare. Sono solo ipotesi, forse sciocche, così insomma, per parlarne.",
                    "La ripetizione si sente perchè il termine è particolare. Soltanto qualche vecchio pastore era passato di lì... e forse risolvi :)",
                    "il realizzare che non avrebbe avuto alternative e il fatto di stringersi gli scarponi, fa pensare che Aurelio in quel momento decida di percorrere quel sentiero. Poi si legge \"l'indomani\" e si capisce che non è così. Sono tornata sulla frase precedente e ho capito che \"fondovalle\" inplicava scendere, non salire. Snellirei la prima frase, toglierei la parte dei lacci da stringere (nella mia mente evocano una fatica imminente) per far risaltare fondovalle e discesa. Nella frase seguente allora sì che si stringe gli scarponi: deve scalare.",
                    "Userei la descrizione dei sassi una volta sola. Per mantenerla originale nella fase cruciale.",
                    "Scusa ho modificato nella parte quotata, te la riquoto così puoi notare e valutare le differenze.",
                    "Il finale si intuiva, già dagli accenni dati in precedenza. Io sono di quelle che non si preoccupa del finale a sorpresa, lo anticipo a volte. Quello che conta è il saper raccontare come ci si arriva. Tu ci sei riuscito molto bene, a mio avviso.",
                    "Hai pensato di trasformare il testo al presente? il passato gli attribuisce una bella aurea, senza dubbio, ma il passato remoto in alcuni punti graffia la prosa.",
                    "Spero di esserti stata utile.",
                    "Ciao"
                ]
            ],
            "timestamp": "2019-09-18T09:05:00Z",
            "title": "L'ascesa",
            "url": "https://www.writersdream.org/forum/forums/topic/44479-lascesa//?do=findComment&comment=788167",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 2423,
    "num_commenti": 1,
    "num_posts": 20,
    "post_after": [
        {
            "post_id": 788180,
            "text": [
                "Grazie per il tuo gradito commento"
            ],
            "timestamp": "2019-09-18T09:44:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44550-parentesi-racconto-di-2500-battute//?do=findComment&comment=788180"
        },
        {
            "post_id": 788241,
            "text": [
                "Ahahah, non posso accontentare tutti.",
                "Dai almeno 'sta volta la mia protagonosta non se la fa sotto",
                "Qui c'è la nota salata del caramello, lei non è una santa",
                "Grazie ragazzi per il passaggio, grazie per le annotazioni sulla punteggiatura."
            ],
            "timestamp": "2019-09-18T17:01:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44550-parentesi-racconto-di-2500-battute//?do=findComment&comment=788241"
        },
        {
            "post_id": 788242,
            "text": [
                "Mi ero dimenticata di risponderti qui, sì, sorrido spesso"
            ],
            "timestamp": "2019-09-18T17:06:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44550-parentesi-racconto-di-2500-battute//?do=findComment&comment=788242"
        },
        {
            "post_id": 788258,
            "text": [
                "ma solo dopo il caffè, prima sono così:",
                "La protagonista è una sola. Lei adulta che si ricorda delle \"istruzioni\" ricevute a dieci anni dalla mamma e dalla maestra.",
                "Esatto, grazie per il passaggio."
            ],
            "timestamp": "2019-09-18T19:17:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44550-parentesi-racconto-di-2500-battute//?do=findComment&comment=788258"
        },
        {
            "post_id": 788266,
            "text": [
                "Esatto , grazie per essere passata. Allora ho fatto bene a scrivere nel titolo il numero di battute, tipo spot: per chi ha poco tempo",
                "In realtà il racconto nasceva molto più lungo, mi sono imposta io il limite di 2500.",
                "Era nelle battute tagliate .",
                "Grazie ancora"
            ],
            "timestamp": "2019-09-18T20:59:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44550-parentesi-racconto-di-2500-battute//?do=findComment&comment=788266"
        },
        {
            "post_id": 788316,
            "text": [
                "grazie."
            ],
            "timestamp": "2019-09-19T09:38:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44550-parentesi-racconto-di-2500-battute//?do=findComment&comment=788316"
        },
        {
            "post_id": 788333,
            "text": [
                "Grazie , lo dicevo prima in dediche agli utenti, (non sono riuscita a taggarti), i vostri commenti mi aiutato sempre tanto."
            ],
            "timestamp": "2019-09-19T12:15:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44550-parentesi-racconto-di-2500-battute//?do=findComment&comment=788333"
        },
        {
            "post_id": 788422,
            "text": [
                "Ciao ragazzi",
                "Sì, in fase di revisone dovrò modificare una parte nel finale",
                "Prendo il tuo posto e tu prendi il mio? Non so rispondere... Questo la protagonista pensa, con questa riflessione diventa vera, almeno secondo me, e aggiunge salato al carammello.",
                "Non sai quante volte ho modificato la frase, capisco cosa intendi. Da prendere in considerazione, grazie",
                "(Ho dimenticato di ringraziarti nel giorno del mio primo compleanno Wd, come ho potuto farlo, il mio compagno di tracce )",
                "Un po' e un po' :)",
                "è un bellissimo complimento,",
                "(Lo facciamo valere come punto reputazione?)"
            ],
            "timestamp": "2019-09-19T21:45:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44550-parentesi-racconto-di-2500-battute//?do=findComment&comment=788422"
        }
    ],
    "post_staff": [],
    "text": [
        "Le parentesi tonde non si trovano solo nelle espressioni di matematica. Sul mio viso da quarantenne ne ho due. Non scendono dalle labbra a tagliare il mento come nelle marionette. Le mie rughe d’espressione, curve ai lati della bocca, spingono le guance all’esterno quando sorrido.",
        "“Mamma, come la saluto la dottoressa?”",
        "Fino all’influenza dell’anno prima, entravo e uscivo dal suo studio con un ciao. Potevo scappare intorno al lettino quando mi doveva fare la puntura. Per visitarmi, mi sfilava la canottiera rinsaccata nelle mutande, senza che mi vergognassi.",
        "E adesso? La pubertà nei due bottoncini che ora sono tutto il mio seno, mi scombussola i pensieri.",
        "A dieci anni non sta bene dire ciao e arrivederci è troppo.",
        "E allora? Come saluto i grandi che vedo tutti i giorni?",
        "Con un sorriso.",
        "La dottoressa chiama i pazienti in sala d’attesa. È il nostro turno e entriamo.",
        "“Buongiorno,” dice mamma.",
        "“Buongiorno,” risponde lei. Scrive qualcosa sull’agenda, non ci guarda. Mi crederà una maleducata, non l’ho ancora salutata, penso. Sudo per l’imbarazzo e la maglietta mi si riempie di odori nuovi.",
        "“Ma come sei cresciuta,” dice appena posa gli occhi su di me. Felice, rispondo al suo sorriso con uno che vale doppio: contiene la gratitudine per non esserle sembrata sgarbata, più il mio nuovo ciao.",
        "Al sorriso, si è poi aggiunta la raccomandazione della maestra.",
        "Date il vostro posto a sedere al vecchietto sull’autobus. Cedete agli altri, diceva.",
        "Da adulta ho scoperto che tra le cose che si possono offrire, cedere il proprio momento è quello che mi piace di più.",
        "Al banco del pane, prendo il numero e lo do volentieri alla persona sopraggiunta un istante dopo di me. È un gesto inaspettato che regala sorrisi.",
        "Alla guida, mi fermo per far passare chi deve svoltare a sinistra. In strada, gli incroci di sguardi che ringraziano, sono incidenti cortesi.",
        "Quando vedo chi spinge, sulla sua perenne sedia a rotelle, l’uomo, la donna o il bambino, invece abbasso lo sguardo. Le parentesi si infeltriscono di colpo sul mio viso, da tonde diventano graffe: graffiano.",
        "E il sorriso? E il prendere il mio posto? Che fine fanno? mi chiedo. Non so rispondere. So solo che mi dispiace negare a quelle persone il mio sguardo, e allora recupero le linee morbide delle parentesi e gli sorrido. Penso che vorrei altre curve, sopra e sotto la bocca; per formare una bolla, in grado di contenere chi ha bisogno di essere alleggerito, anche solo per un po’."
    ],
    "timestamp": "2019-09-18T09:26:42Z",
    "title": "Parentesi [racconto di 2500 battute]",
    "topic_id": 44550,
    "url": "https://www.writersdream.org/forum/forums/topic/44550-parentesi-racconto-di-2500-battute/"
}