{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno",
                    "Non capisco il titolo, per ora mi sono fermata a quello. Mi fa pensare al Brasile, benché io non ci sia mai stata né parli brasiliano. Vado a vedere se ho indovinato",
                    "perché non a cui? Comunicare a qualcuno, no?",
                    "i due punti sono fuori posti, li metterei dopo chiesero. È da togliere anche il punto fuori dal dialogo, è sempre meglio non usare doppia punteggiatura. Quando un dialogo termina con un punto interrogativo o esclamativo, o anche con i puntini di sospensione, poi chiudi le virgolette e non aggiungi altro.",
                    "non conosco questa espressione: pagare imbarazzo, che significa? Se significa che non si è sentita imbarazzata mi chiedo perché ti riferisci alla sua coscienza e non a lei direttamente.",
                    "nella frase sopra usi precisamente. In generale gli avverbi in -mente sono i nemici di ogni scrittore, rallentano la lettura e la rendono difficoltosa. Io, personalmente , non ho niente in contrario a questi avverbi che dicono tutto e niente, ma tre, in uno spazio così ridotti, sono forse un po' troppi",
                    "ti direi le stesse cose che ti ho fatto notare al dialogo precedente, ma ora mi chiedo se questa per caso sia solo una forma di dialogo che non ho mai visto",
                    "grandi presupposti per un matrimonio direi! Non vedo però nella frase di lui dove sia l'incomprensione, a me sembra che la frase che gli hai attribuito sia di comprensione appunto",
                    "perché lei si sta sposando per questioni sociali? Sono un po' confusa, ma è questo che capisco, che lei si stia sottomettendo a un matrimonio combinato o più o meno forzato, questo a giudicare dalle sue frasi. Il fatto, però, che lei decida per sé di fare un viaggio sola mi porta a pensare che non sia quel tipo di società e quindi trovo che ci sia qualche incongruenza forse data dalle poche informazioni che ci hai fornito per capire dove e quando siamo e chi sono queste persone di cui stiamo leggendo.",
                    "toglierei la virgola dopo forse",
                    "toglierei le virgole e anche il no",
                    "bellissima questa frase",
                    "allora, in questa frase ci lasci capire che tipo di vita lei abbia condotto fino al momento di partire, ma trovo che sarebbe meglio che ce lo dicessi prima e che magari ci facessi dare una sbirciata in più. Invece che raccontarcelo tu autore potresti lasciare che la tua protagonista ce lo mostri, le fai vivere una scena di noia e quotidianità snervante e hai già la scena pronta e il racconto diventa molto più coinvolgente",
                    "bellissimo itinerario! Toglierei d da ed prima di in discesa. La d eufonica si usa quando la parola che segue inizia con la stessa vocale, a parte alcune eccezioni",
                    "molto bella anche questa parte",
                    "questo è molto cacofonico da leggere, persino a mente",
                    "quale destino? Il viaggio o quello che l'attendeva a casa?",
                    "qui non capisco a favorire del... perché non il? Non riesco a capire il significato della frase in questo modo",
                    "direi: non sapeva niente. Dal momento che lei non sapeva dove stava andando, è anche logico che non sapesse che si sarebbe trovata in un campeggio nudista, quindi il tempo verbale non si accorda, così sembra che avrebbe dovto saperlo da prima",
                    "direi: si stesse condensando",
                    "metterei: al disagio, né al pudore",
                    "qui ho tre cose da dire: metterei poco dopo di lei, non userei poco dopo perché hai appena usato poco prima e la terza cosa è che all'improvviso abbiamo cambiato punto di vista che fino a questo momento era sempre quello della protagonista. Non è una cosa sbagliata, ma spaesa un po' in questo modo perché improvviso e del tutto inaspettato. E nemmeno questa è una cosa sbagliata, volevo solo fartelo notare.",
                    "qui capisco che forse nella frase di prima il soggetto era sempre lei",
                    "metterei una virgola dopo affrettati",
                    "preferirei: sarà pronta ad accoglierti",
                    "metterei: insegnarono molto l'uno all'altra",
                    "non conoscevo questo termine, ho dovuto cercarlo",
                    "preferirei: la loro sete soddisfatta, non c'è bisogno del plurale anche perché fino qui io capisco che condividevano una stessa sete che se non proprio identica aveva comunque molti tratti in comune",
                    "metterei due virgole: una dopo tutto e una dopo errore",
                    "la parola contraccettivi mi sembra fuori luogo, troppo reale e priva dell'aura che hai dato al testo, troverei una metafora per smorzare",
                    "ristette suona proprio male, troverei qualcosa di meglio",
                    "questa ripetizione non funziona, imbroglia e confonde",
                    "Devo ammettere che ci sono rimasta male quando lei si risveglia e tutto si rivela sogno, anche se poi mi chiedo se il sogno fosse ricordo. Lo stile mi ha frenato all'inizio, ma poi l'ho seguito bene. Avrei preferito qualche immagine in più, racconti molto e mostri poco, ma immagino sia una scelta. Le frasi e la scelta delle parole sono difficili, ma ci si abitua. Si adattano bene a testi corti, non credo sarei riuscita a leggere un romanzo intero, questo perché non sono abituata a questo tipo di scrittura.",
                    "Trovo la trama davvero interessante anche se molto condensata. Altro fattore straniante è che i dialoghi rispettino la stessa scelta stilistica, benché sia ovvio, non potevi certo farli parlare in modo diverso, ma pensare a due che parlano così tra di loro mi fa pensare a un modo onirico che è, in parte, supportato dalla storia.",
                    "Una scelta stilistica davvero curiosa e anche difficile, mi è piaciuta.",
                    "Piacere di averti letto"
                ]
            ],
            "timestamp": "2019-09-19T07:33:38Z",
            "title": "Dio Baia",
            "url": "https://www.writersdream.org/forum/forums/topic/44508-dio-baia//?do=findComment&comment=788299",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7924,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 788436,
            "text": [
                "Buongiorno caro",
                "mi sembrava quasi una ripetizione, per questo l'ho omesso",
                "no, sono io che vado in tilt, ma poi li correggo tutti in revisione",
                "giusto, però nel capitolo precedente ho lasciato una ripetizione ben più grossa e nessuno ha detto niente... poi l'ho tolta!",
                "devo controllare, ma credo fosse solo un dialogo tra Davide ed Erika (io?)",
                "Alla prossima, caro , grazie sempre!"
            ],
            "timestamp": "2019-09-20T05:55:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44564-le-ragazze-capitolo-14-13//?do=findComment&comment=788436"
        }
    ],
    "post_staff": [],
    "text": [
        "Torino sembra una bella città. Non che ne abbia visto molto, solo quello che sono riuscita a sbirciare dal finestrino alla luce dei lampioni: un bel lungofiume punteggiato di barchette che mi fanno pensare al mare, qualche cupola e le colline sullo sfondo. Non avremo tempo di fare del turismo, il seminario a cui assisteremo inizia alle nove del mattino e continua fino quasi a sera, oggi e domani. Dopo torniamo subito a Bologna, per non arrivare troppo tardi a casa e pagare due notti in ostello invece di una sola.",
        "Siamo partiti in sei che era ancora notte fonda, la metà esatta di quanti eravamo quando ho cominciato a lavorare in associazione. Simona, Marzia e Daniela hanno dormito tutto il viaggio; fortunate, io non riesco mai. Roberto guidava in silenzio e Davide sedeva di fianco a lui. Ho sentito il peso degli sguardi che non ci siamo scambiati.",
        "Quando arriviamo la luce è quella fredda e bianca di un mattino incerto e sbuca appena dal profilo nero dei palazzi.",
        "Ci siamo iscritti come associazione a un seminario di approfondimento per volontari che lavorano con le vittime di tratta. Sono stata io a trovarlo e a proporlo, mi sono meravigliata dell’entusiasmo mostrato da tutti all’idea di partecipare. Hanno detto di sì ancora prima di sapere i dettagli. Ho bisogno di confrontarmi con qualcuno che si occupa della stessa cosa, ho bisogno di ascoltare le parole e il parere di qualcuno che conosce la psicologia della situazione. E mi sembra che sia una necessità che abbiamo come persone e un dovere da rispettare come associazione.",
        "Ci sarà l'intervento di uno psicologo che parlerà della relazione d'aiuto. Non vedo l'ora di ascoltarlo, vorrei proprio imparare a tenere la mia vita privata separata da quella in associazione. Altro intervento molto atteso tra noi volontari è quello sui clienti. Vorrei scoprire come si può fare per comprenderli, se sia possibile. Spero si possa perché ho istinti molto cattivi nei loro confronti e così succede anche agli altri. Ho paura che le nostre aspettative nei confronti di questo seminario siano troppo alte. Spero non rimarremo delusi.",
        "Roberto ha deciso di venire con noi all’ultimo momento. Ho intenzione di ignorare lui e tutte le voci che mi svolazzano per la testa. Sono qui per imparare e non voglio perdermi una sola sillaba di quello che verrà detto per scervellarmi su pensieri inutili.",
        "La prima giornata siamo tutti stanchi; col passare delle ore gli occhi si socchiudono mentre i nostri corpi si accasciano lentamente sulle sedie. Per fortuna a un certo punto c'è un intervento teatrale pieno di musica e tamburi che ci fa riprendere tutti di colpo. Dopo due o tre caffè siamo di nuovo operativi. Vicino al banco in cui ci siamo registrati, trovo un tavolo pieno di fascicoli e libri: storie vere, testimonianze, progetti di legge, gestione del rapporto tra volontario e vittima di tratta. Questo mi interessa.",
        "È importante ripensarsi nella relazione con l’altro non come l’esperto che ha già in mente le soluzioni, ma come un soggetto che con altri soggetti costruisce la strada per poter far fronte alle difficoltà.",
        "Questo lo compro, mi sembra proprio quello che cercavo. Il titolo è “Coinvolgersi senza perdersi” a cura di Camarlinghi e d’Angelo, non li conosco, però direi che meglio di così non potevano esprimersi. Magari riuscirò a capire come lasciare l'associazione fuori di casa e dalla mia vita privata; se riuscissi a lasciare le ragazze e le loro storie fuori dalla mia testa per qualche ora potrei pure provare ad averla una vita privata.",
        "Vedo che Roberto parla in maniera concitata al telefono proprio sulla soglia della sala: un piede dentro e un piede fuori. Perdo un momento a pensare alla simbolicità della sua posizione, poi una voce ci richiama all'ordine e vado a cercare gli altri volontari per godere di ogni secondo della discussione che sta per iniziare.",
        "«Mi ha chiamato l'avvocato» annuncia Roberto abbassando la voce mentre siamo tutti sprofondati nei caffè dell’ultima pausa prima della chiusura dei lavori.",
        "«Che avvocato?» Non so niente di questioni legali e non mi viene in mente nessuna ragazza che sia seguita da qualcuno.",
        "«Il mio» sospira Roberto. Davide si fa più vicino. In pratica siamo solo noi tre, nessuno degli altri ha sentito, troppo stanchi per prestare attenzione. «Sono stato denunciato». Dal suo tono non capisco bene se ci sta prendendo in giro, se si vergogna o se è fiero di quello che sta dicendo. «Immagino che siate entrambi a conoscenza delle voci che girano per strada». Io e Davide annuiamo senza proferire parola. Ho milioni di domande che vorrebbero sfondarmi le labbra, ma le tengo ben chiuse. Davide sembra a disagio, attento, ma sulle spine.",
        "Roberto ci racconta di un'associazione bolognese che si occupa come noi di donne maltrattate e vittime di tratta: ha accolto due ragazze che lavoravano in strada e le ha accompagnate nel percorso di denuncia nei suoi confronti.",
        "«E quindi cosa devi fare adesso?» Cerco di essere pratica, in fondo, nessuno è colpevole fino a prova contraria.",
        "«Ma chi sono queste ragazze?» chiede Davide, quasi allo stesso tempo, riprendendosi di colpo. «Le conosciamo?»",
        "«Le conosciamo», ammette Roberto. «Ma non è necessario farne i nomi. Per ora non facciamo niente e non ci preoccupiamo di niente. Vedremo cosa dirà l'avvocato».",
        "Sta prendendo la situazione sottogamba o davvero si sente così fiducioso? Non lo so capire. Forse è semplicemente innocente e sono io a pensare male di lui. Benché non abbia alcuna ragione concreta, il disagio che mi porto dentro da un po' continua a galleggiarmi nello stomaco.",
        "La prima giornata si conclude con uno spettacolo molto evocativo, pieno di musica malinconica e di potenza. Sono davvero esausta, ma soddisfatta e contenta di essere qui. Andiamo tutti insieme in una pizzeria e si uniscono al nostro gruppo anche due volontarie dell'associazione di un'altra città che sono intervenute nel dibattito della giornata con una presentazione della loro storia personale e del lavoro che svolgono. Si rivolgono solo a ragazze nigeriane, con cui condividono l'origine e il percorso. Non perdo l'occasione di raccontare di Jessy, ma non ottengo niente di diverso da quello che mi ripetono tutti.",
        "«Il primo passo è per forza suo, è lei che deve cercare aiuto. Se lei non vuole cambiare la sua situazione, non può succedere niente. Tu puoi solo presentarle le possibilità concrete che ha per lasciare la strada e poi accompagnarla nel percorso, se sceglie di intraprenderlo».",
        "«È già stata nostra ospite e ha ritenuto più giusto tornare in strada», spiega Daniela. Simona annuisce di fianco a lei.",
        "«È stata sua la scelta, Erika», aggiunge Simona. Una sera siamo uscite insieme in pattuglia, lei sa come mi sento, quella volta non riuscivo proprio a smettere di parlarne e lei non aveva potuto fare altro che ascoltarmi. «Non puoi continuare a pensare che la responsabilità sia tua».",
        "«Anche perché in questa maniera la deresponsabilizzi» si intromette Daniela usando un termine che ci ha martellato per tutta la giornata e che noi, come associazione, non avevamo preso in considerazione più di tanto. «È un po’ come dire che non è in grado di stabilire che cosa sia meglio per lei».",
        "Questo è il punto che mi ferisce di più: quando ho concluso che non avrei raccontato a nessuno che Jessy era sui viali quella sera ho buttato la sua vita verso una direzione migliore o peggiore di quello che avrei fatto se avessi informato tutti?",
        "«L’ho incontrata». Racconto tutto tenendo gli occhi bassi sulla mia pizza smangiucchiata. Mi vergogno e mi sento in colpa.",
        "Il dibattito è lungo e acceso, soprattutto a causa del sospetto che Jessy non sia maggiorenne, quindi anche dal punto di vista legale, non nella posizione di prendere decisioni di questo tipo. Nessuno tra le persone sedute intorno al tavolo di formica della pizzeria è in grado di dirmi se ho agito bene o male. Mi sento sollevata alla fine del racconto, ma ancora non so se il mio tacere ha condannato Jessy."
    ],
    "timestamp": "2019-09-19T08:36:45Z",
    "title": "Le ragazze - Capitolo 14 - 1/3",
    "topic_id": 44564,
    "url": "https://www.writersdream.org/forum/forums/topic/44564-le-ragazze-capitolo-14-13/"
}