{
    "author": {
        "author_id": 33115,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "andrea werner mondazzi",
        "url": "https://www.writersdream.org/forum/profile/33115-andrea-werner-mondazzi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Quando uno che sa scrivere mi introduce lungo un cammino incompleto e che non porta da alcuna parte, provo dispetto e sento di essere stato tradito.",
                    "Il tuo racconto, scritto in modo pregevole, è così.",
                    "Perché? Perchè hai costruito un parallelo temporale lungo la vita di Leo e poi non ne hai fatto nulla? Questo è un racconto o un brano estrapolato da altro? E dunque dove sta il ko col quale metti al tappeto il lettore? Dove sta, altrimenti, il culmine suggestivo che, tra lingua e contenuto, il lettore vive quale epifania?",
                    "Credo sia questo il difetto del racconto altrimenti, lo ripeto, assolutamente ottimo sotto ogni altro profilo (grammatica, semantica, tempi narrativi, dialoghi, ecc ecc).",
                    "Se una scrittura così ti viene facile, allora devi faticare di più sull'intreccio da nascondere sotto la fabula.",
                    "Altrimenti continuerai a starmi antipatico ( ), quale scrittore indisponente ( ), col vizio di lasciare il lettore col palato asciutto, proprio dopo avergli fatto venire l'acquolina in bocca.",
                    "Un saluto."
                ]
            ],
            "timestamp": "2019-09-20T07:20:11Z",
            "title": "Leo",
            "url": "https://www.writersdream.org/forum/forums/topic/44539-leo//?do=findComment&comment=788444",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 11651,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 788500,
            "text": [
                "grazie di nuovo per l'attenzione che rivolgi ai miei racconti. E grazie per i tanti rilievi.",
                "Per quanto ai segni « si tratta di un mero espediente tipografico per segnalare che quanto raccontato nei passaggi che li riportano non si trovano sullo stesso piano narrativo del resto del racconto (infatti si tratta del racconto che la Carla espone al medico circa il proprio sogno). Non sono seguiti dai segni » proprio per non confondere il loro utilizzo con quello più normale che se ne potrebbe fare per delimitare frasi pronunciate dai personaggi o citazioni varie.",
                "Un caro saluto."
            ],
            "timestamp": "2019-09-20T13:05:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44566-lo-sguardo-del-totem//?do=findComment&comment=788500"
        }
    ],
    "post_staff": [],
    "text": [
        "«Rientrò da scuola il bambino, salutò la nonna, baciò il fratellino su una tempia e si recò in salotto dove, in una cornicetta, era esposta la fotografia di quel giorno al parco: il prato verdissimo, lui, la mamma col pancione, il papà, sorridevano. A fianco, la seconda cornicetta: suo fratello in culla.",
        "«Fissò quei ricordi per qualche istante, poi s’andò a chiudere nella camera da letto. Sfilò maglietta e canottiera e, a petto nudo e candido, si fissò allo specchio. Con cura, cercò l'unico segno deturpatore del candore, la cicatrice sopra il cuore, sul cui centro puntò la canna della pistola, presa dall’armadio dove sapeva essere riposta.",
        "«Spalancò, allora, la porta sua madre che, con voce tremante, domandò: “Sei sicuro di volerlo fare?”. Lui con lo sguardo la tranquillizzò.",
        "***",
        "\"È lo stesso sogno, Dottore. Ogni notte, strappata al sonno da queste immagini, mi ritrovo in lacrime. Lacrime il cui sapore è colpevolezza.\"",
        "\"Carla, beva questo. È un farmaco che la calmerà e favorirà il percorso: ci aiuterà ad avviare l'ipnosi. Beva.\".",
        "\"E-ecco, Dottore...\".",
        "\"Bene, Carla. Lentamente. Lentamente, andremo alla ricerca del suo sogno. Ma partiamo da lei. Ne abbiamo già parlato in precedenza. Noi abbiamo già condiviso che lei, Carla, non è responsabile della malattia di suo figlio, né del gesto di suo marito.\".",
        "\"C-certo, Dottore...\".",
        "\"Se fosse stata in grado di fermare suo marito, se vi fosse riuscita e, quindi, se Simone non avesse ricevuto in tempo la donazione, sarebbe stato naturale, non giusto, ma naturale, un dubbio, un dubbio opprimente magari, sì, per la sua coscienza, ma lei...\".",
        "\"Ma io so, Dottore, che non avrei fermato mio marito... Anche se ne avessi avuto la possibilità, non l'avrei fermato...\".",
        "\"Certamente. E per quale ragione non l'avrebbe fermato?\".",
        "\"...\".",
        "\"So che è difficile, Carla, lo so. Ma deve riuscirci. La scala valoriale personale è cosa bizzarra. La coscienza la eredita dalla sfera inconscia. Ne dispone e la può manipolare solo in scarsa misura, lungo la vita intera. Ma finché essa rimane tacita, conserverà l'aspetto d'un totem. Un totem occhiuto, Carla, che incute soggezione, timore.\".",
        "\"Lo sento, Dottore.\".",
        "\"Si rilassi. Chiudendo gli occhi potrà osservarlo.\".",
        "\"Eccolo... È opprimente, dottore.\"",
        "\"Se non enuncia apertamente, a sé stessa, le scelte dettate dalla sua tacita scala di valori, non potrà sfuggire allo sguardo di quel totem... Non potrà sfuggire a dubbi, a dilemmi... Forza, Carla, perché non avrebbe fermato suo marito?\".",
        "\"Non l'avrei fermato, perché ero disposta a sacrificarlo... Per salvare Simone, ero disposta a sacrificare Giacomo.\".",
        "\"Lasci gli occhi chiusi e continui.\"",
        "\"Neanche il trapianto cardiaco gli avrebbe garantita con certezza la sopravvivenza... Le probabilità che Simone avrebbe guadagnato non erano molte... Ma io accettavo quello scambio.\"",
        "\"Ci stiamo addentrando, Carla. Prosegua.\".",
        "\"...\".",
        "\"Carla, prosegua.\".",
        "\"Io desideravo mio marito lo facesse. Lo desideravo! Me maledetta! Quando fu chiaro che il tempo a disposizione di Simone stava esaurendosi, quando fu certo che la donazione non sarebbe arrivata, iniziai a desiderare mio marito compisse ciò che poi ha fatto. Ogni giorno che passava, io lo desideravo con più forza, fino a che decisi di chiederglielo... Non potevo essere io a sacrificarmi, Simone non avrebbe potuto fare a meno di sua madre... Doveva essere suo padre a farlo.\".",
        "\"Suo marito si è ucciso per donare il proprio cuore a Simone. Scrisse di questa sua volontà. Organizzò le cose in modo che il medico avesse il tempo necessario per operare l'espianto, ma non abbastanza per impedirgli di compiere quel gesto. Si procurò la pistola. E si sacrificò.\".",
        "\"Avvenne il giorno in cui ero pronta ad avanzargli la mia richiesta... La notte precedente... La notte precedente avevo preso la decisione, alle quattro del mattino, essendomi spinta in uno stato febbricitante e tremebondo, per poi crollare nel letto accanto a lui, più svenuta che addormentata. Mi svegliò un'ora più tardi l'esplosione del proiettile. L'aveva fatto prima che io potessi chiedergli alcunché. Giacomo aveva scelto di essere per la seconda volta padre di Simone, aveva scelto di dargli una seconda vita. Ed io compresi quale più grande amore avrebbe meritato da me, il mio Giacomo, rispetto a quello che avevo saputo dargli...\".",
        "\"È ora. Siamo dentro, Carla. Siamo nel suo sogno. Lo riconosce?\".",
        "\"S-sì... Dottore... Lo riconosco.\".",
        "\"Dovrà seguire le mie indicazioni. Ogni elemento del sogno è potenzialmente ingannevole. E pericoloso.\".",
        "\"Pericoloso?\".",
        "\"Deve attenersi alle mie indicazioni. Le concederò di avvicinarsi ai soli elementi che anche io, come suo medico, avrò modo di riconoscere. Cose di cui abbiamo parlato in precedenza. Solo questi elementi, poiché fanno contemporaneamente parte della sua realtà e della mia realtà, possono essere considerati effettivamente reali.\".",
        "\"Va bene dottore.\".",
        "\"Vede sua madre?\".",
        "\"La vedo. È lì seduta.\".",
        "\"Bene... Può salutarla, se lo desidera. Lo può fare. Io la conosco. Sua madre l'ha portata da me.\".",
        "\"S-sì, Dottore, ma... Vicino a lei... Mio Dio! Vicino a mia madre... Lo vedo! Dottore, lo vedo... È il fratellino... Mi rivolge sempre le spalle nel sogno... Non ho mai potuto guardarlo in viso... Ora... Ora potrei osservarlo...\".",
        "\"Lo lasci stare, non lo tocchi, non gli parli.\".",
        "\"Dottore... Il fratellino... Quello è...\".",
        "\"Carla! Lasci stare quel bambino! Lo lasci con sua madre... Con sua madre quel bambino sarà al sicuro. Lo lasci lì, Carla! Simone è il suo unico figlio! Vada in salotto.\".",
        "\"Ma Dott...\".",
        "\"Si attenga alle mie indicazioni. In salotto.\".",
        "\"...sono in salotto, Dottore.\".",
        "\"Qui ci sono elementi che dovremo studiare, Carla. Deve cercare le cornici.\".",
        "\"L-le vedo.\".",
        "\"Deve osservarle, Carla. Deve osservare le foto. Guardi i volti. Li identifichi.\".",
        "\"S-sì... Siamo noi...\".",
        "\"Ne è sicura, Carla?\".",
        "\"Certo che ne sono sicura! È il mio sogno, Dottore. Lo stesso di ogni notte... Ne sono sic...\".",
        "\"Ha visto?\".",
        "\"M-mio Dio... Dottore... In quella foto, il mio sguardo... Lo sguardo di Giacomo... Non... Non stiamo sorridendo... S-siamo vicini, stretti, sembriamo farci forza... Ma non sorridiamo... E io... Io sono snella...\".",
        "\"Ogni differenza rilevata rispetto al suo consueto sogno sarà importante, Carla. Osservi Simone.\".",
        "\"Non è Simone, Dottore. Tra me e Giacomo non c'è Simone.\".",
        "\"Chi è quel bambino tra lei e suo marito?\".",
        "\"Non lo conosco... Non lo conosco, perché è lo stesso bambino vicino a mia madre, di là, nell'altra stanza... È il fratellino. E, quindi, io non lo conosco. Perché, come ha detto lei, Dottore, Simone è il mio unico figlio.\".",
        "\"Bravissima, Carla. Ha compiuto un passo importante. Mi dica... È Simone il bambino in culla, nella seconda cornice, vero?\".",
        "\"S-sì... È Simone, Dottore. Ed io ora desidero andare da lui... Di là, in camera da letto...\".",
        "\"Senza fretta, Carla.\".",
        "\"Dottore... La prego...\".",
        "\"Senza fretta, Carla, abbia fiducia in me.\".",
        "\"...\".",
        "\"Carla, perché è snella nella fotografia?\".",
        "\"...\".",
        "\"Perché c'è il fratellino tra lei e suo marito? Perché non c'è Simone tra lei e suo marito?\".",
        "\"Dottore...\".",
        "\"Carla, perché nel consueto sogno Simone osserva il suo grembo materno, rigonfio del fratellino, mentre ora, in quello stesso sogno, lei è snella ed il fratellino ha scambiato il posto con Simone?\".",
        "\"...\".",
        "\"Carla, chi è il fratellino?!\".",
        "\"Ero rimasta incinta, Dottore.\".",
        "\"...\".",
        "\"Accadde circa due mesi prima che Giacomo si uccidesse. Mi sentivo in colpa. Simone moriva e noi avevamo fatto l'amore. Simone in ospedale, io e Giacomo avvinghiati l'uno all'altro, disperati, illusi servisse a lenire il nostro dolore. Il mese successivo scoprii che avevamo concepito. Lo stesso mese durante cui riconobbi di accettare il sacrificio di Giacomo... Dottore... Desidero raggiungere Simone in camera da letto... Ho bisogno di Simone...\".",
        "\"Non ancora, Carla. Non ancora. Vada avanti.\".",
        "\"...\".",
        "\"Carla, prosegua.\".",
        "\"Non potevo raccontarlo a Giacomo... Se avesse saputo, non avrei potuto pretendere nulla da lui, non avrei potuto convincerlo a sacrificarsi, il suo sacrificio non sarebbe stato più... giusto.\".",
        "\"Cosa fece, Carla?\".",
        "\"Non gli dissi nulla. Interruppi la gravidanza. Di nascosto. Fu mia madre, ginecologa, a prescrivermi la pillola abortiva. La notte prima della morte di Giacomo, la notte in cui in cuor mio avevo accettato di sacrificarlo per Simone, lo stato febbrile era dovuto all'azione del farmaco... Quella febbre tremebonda era l'anima mia che accettava il sacrificio di marito e secondogenito, pur di poter ancora credere nella salvezza di Simone... Il mio bambino prediletto...\".",
        "\"Carla, è difficile per entrambi, mi creda... Perché il fratellino è al posto di Simone, in quella fotografia, tra lei e Giacomo?\".",
        "\"La mia anima maledetta! Mio Dio! Mio Dio! Mio Dio! Quest'anima maledetta me l'ha fatto desiderare! Sola. Colpevole. Crudele. Così mi ritrovai, dopo che Simone non sopravvisse all'intervento. Tre cuori! Due sacrificati! Uno divorato dalla malattia! Ma il mio, il mio cuore maledetto, ancora lì, a battermi nel petto! Questo mio cuore maledetto ha bestemmiato ancora, partorendo un nuovo desiderio: che Giacomo non fosse morto, che io non avessi abortito e che Simone, invece, fosse stato già da tempo riposto in una cornice!\".",
        "\"Carla... Mi ascolti, Carla... Cerchi di calmarsi. Mi ascolti: parlo come uomo di scienza, posso garantirle che quanto ha raccontato... quanto ha raccontato è l'essenza della maternità.\".",
        "\"...\".",
        "\"Lei, Carla, né a sé stessa, né ad altri, non a me, deve render conto di ciò che l'istinto materno le ha fatto desiderare. Non si possono giustificare azioni di ogni tipo ma... Le pulsioni che ha affrontato sono questioni istintuali, animali, di cui lei non è soggetto agente. Noi tutti, Carla, siamo posseduti da richiami ancestrali, annidati al di là di un velo sottile che separa noi, la persona, dalla biologia, dalla biochimica, dal percorso evolutivo che hanno formato il nostro inconscio. Dietro quel velo c'è battaglia, Carla. Ma dietro quel velo non c'è persona e, quindi, non c'è responsabilità.\".",
        "\"Dottore... Provo vergogna...\".",
        "\"Basta così, Carla. Prima che l'effetto del farmaco si esaurisca e la trance ipnotica scompaia, devo lasciarla sola nel suo sogno. Ora lei è pronta. La realtà è stata fissata saldamente, non corre più alcun rischio, posso liberarla da ogni mia indicazione. È libera dalla mia voce. Vedrà: ciò che pensava essere il suo sogno si rivelerà qualcosa di incompleto. Quello che ricordava ad ogni risveglio ne costituiva solo una frazione. Le sue lacrime, ognuna di quelle notti, segnavano il rifiuto di portar indietro il resto, nella coscienza. Il pudore che prova ora è il peso dello sguardo del suo totem. Vada lì ora. Affronti il totem. Io attenderò in silenzio. Vada, Simone l'attende.\".",
        "***",
        "«Simone entrò in casa tornato dalla scuola e, senza rivolgere a lei neanche uno sguardo, si avvicinò alla nonna, che salutò, ed al fratellino, cui sussurrò furtivo qualcosa in un orecchio, dopo averlo baciato sulla tempia.",
        "«La ferì vederlo sparire rapido nell'altra stanza, cristallizzando così il fatto d'averla ignorata. E la delusione la distrasse per qualche secondo, prima che una sensazione gelida le ricordasse di aver riconosciuto quali parole erano state sospirate al secondogenito: \"Grazie e addio\".",
        "«Corse dietro a Simone rabbrividendo.",
        "«Spalancò la porta della camera matrimoniale, trovandolo a petto nudo, con la pistola puntata sopra al cuore. Percepì la propria voce tremante domandare “Sei sicuro di volerlo fare?”, ma riconobbe il proprio animo nella serenità dello sguardo silenzioso con cui Simone le rispose.",
        "«Poi lui disse: \"Questo porterà indietro le cose. Riavrai papà. Avrai mio fratello\".",
        "«Quindi lei: “Allora forza. Fallo. Lo accetto\".",
        "«E il pollice di Simone affondò il grilletto."
    ],
    "timestamp": "2019-09-20T07:33:13Z",
    "title": "Lo sguardo del totem",
    "topic_id": 44566,
    "url": "https://www.writersdream.org/forum/forums/topic/44566-lo-sguardo-del-totem/"
}