{
    "author": {
        "author_id": 28841,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Mariner P",
        "url": "https://www.writersdream.org/forum/profile/28841-mariner-p/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , sarà che all'esame di maturità andai col costume da bagno sotto i pantaloni e, appena finito, mi precipitai in spiaggia, ho sempre faticato a capire quelli che dell'esame di maturità ne fanno - o ne hanno fatto - una tragedia di vita. È importante, sì, ma l'esistenza porta a essere sottoposti a ben altri esami.",
                    "Veniamo al tuo pezzo, un poco più in dettaglio.",
                    "Che ci sta a fare questo incipit nel racconto? Se lo togli, non cambia nulla. Di solito l'incipit serve a dare un senso, una chiave di lettura, o a porre un interrogativo, insomma dovrebbe essere qualcosa che ha a che fare - anche solo stilisticamente - con quel che seguirà. Qui, non c'è nulla che lo leghi al testo che poi ci offri da leggere.",
                    "Liana è per caso dotata di facoltà paranormali? Se sta dormendo, è normale che sia ignara dei pensieri degli altri esseri viventi.",
                    "In un pezzo, soprattutto breve, meno cosa inutili metti, meglio viene la lettura. Non credi?",
                    "Non fila tutto più liscio se scrivi: «... mentre alle sue spalle Liana dormiva beata (tranquilla, serena ..., vedi tu)» ?",
                    "due \"con\" troppo vicine. Inoltre per descrivere meglio un luogo il \"con\" ci suona male.",
                    "« ... in un sotterraneo, dove una lunga serie di celle avevano le sbarre di ferro arrugginito». Così ci guidi per mano a entrare dentro. Non pensi?",
                    "Nella parte che racconta l'interrogazione, qualche a capo avrebbe aiutato noi lettori a capire in modo più immediato e intuitivo quel che sta accadendo. Gli a capo servono proprio a questo. Anche una punteggiatura meglio organizzata non avrebbe guastato.",
                    "Mentre avanzava verso la sedia per essere interrogato, chiese a quello che l'aveva preceduto quanto avesse preso.",
                    "«Cinque» rispose.",
                    ".Avrebbe voluto averlo lui quel cinque. Aveva la testa completamente vuota, lottava per nascondere il panico che si era impossessato di lui.",
                    "Si sedette.",
                    "L’esaminatore era un misto tra la figura del Manzoni e quella del Leopardi. [meglio: ...era un misto tra le figure di Manzoni e Leopardi.]",
                    "“Chi erano gli avversari?” chiese .",
                    "Roberto frugò disperatamente nella memoria. Il periodo doveva essere la seconda metà del novecento, in Polonia, ma non capiva perché ci fosse stata una rivoluzione in quella data.",
                    "“Dei reazionari”, disse, convinto che fosse troppo ovvio rispondere i rivoltosi .",
                    "“Al contrario”, gli aveva risposto il professore e, con un ghigno un po’ sadico, aggiunse : “Si rende conto, vero, che dobbiamo approfondire l’argomento”.",
                    "Quello di cui si rese conto Roberto era di non sapere assolutamente niente e che avrebbe voluto alzarsi e andarsene, ammettendo di essere non solo impreparato, ma di non sapere neanche di cosa trattasse l’esame.",
                    "Il resto è una nottata d'estate con una zanzara che rompe e muore. Anche questa, è una fine che ha poco a che fare col sogno.",
                    "A meno che la morte della zanzara, col fracasso della battuta di mani, svegli Liana, la quale s'incazza perché stava dormendo beatamente, e dice che stava facendo un bellissimo sogno, nel quale stava bocciando uno studentello stronzo che non sapeva nulla della rivoluzione polacca del 1848.",
                    "Che dici? Tutto quadrerebbe e l'inizio avrebbe un senso."
                ]
            ],
            "timestamp": "2019-09-20T21:04:54Z",
            "title": "L'esame",
            "url": "https://www.writersdream.org/forum/forums/topic/44519-lesame//?do=findComment&comment=788559",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5953,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 788612,
            "text": [
                "Grazie per il tuo commento.",
                "Non è la prima volta che uso la prima (scusa il bisticcio), e so a che ti riferisci . Ma qui l'io narrante non muore.",
                "Ogni tanto mi piace cambiare schemi, impostazioni e ritmi.",
                "Nella la tua osservazione sull'inizio. Sì, ho voluto creare un poco di suspance, e quando ti muovi in questi ambienti non sai mai fin dove puoi arrivare, gli equivoci sono dietro l'angolo. Pensavo che il riferimento alle facce lisce e sensuali, che avevano da giovani, fosse sufficiente. Nella frase successiva ho poi voluto mettere un riferimento assai vago al procedere dell'aratro come oggetto che lascia un segno sulla terra. Anche questo forse troppo lontano.",
                "Veniamo ai ... puntini di sospensione. So quel che dicono le scuole e i dizionari, e cioé che vanno attaccati alla parola che precede. Io penso che sia un errore.",
                "Essi rappresentano - come li interpreto io - una o più parole non dette, lasciate in sospeso. Poiché esse, se scritte andrebbero ovviamente distanziate da spazi, continuo ad essere convinto che anche i puntini andrebbero distanziati con uno spazio dalla parola che precede. Io li attacco solo quando rappresentano lettere di una parola non scritta per intero. Che ca....Qui si che secondo me vanno attaccati. So di essere in minoranza, ma sono una testa dura e continuerò a scriverli distanziati.",
                "Sullo grafica degli scritti ho molte idee personalissime.",
                "Nel mio testo ideale, ad esempio, i dialoghi li scriverei in corsivo tra caporali. Cosa che faceva tempo addietro qualche casa editrice e ora non fa nessuno.",
                "La grafica, dal mio punto di vista, è il metamessaggio che accompagna il messaggio contenuto nel testo. Nei dialoghi mi sono adeguato, ma lasciatemi usare i puntini a modo mio, vi prego!",
                "Grazie ancora. Lieto che ti sia piaciuto."
            ],
            "timestamp": "2019-09-21T12:12:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44572-pioveva//?do=findComment&comment=788612"
        },
        {
            "post_id": 788613,
            "text": [
                "Grazie anche a te, per il tuo giudizio positivo.",
                "A proposito di linguaggio, c'era un professore di filosofia il quale diceva che Bernardino Telesio (che era un religioso!) aveva infarcito le sue opere di parolacce ed espressioni forti, spiegando che \"quando ci vuole, ci vuole!».",
                "Devo confessarti che ho cercato per qualche tempo un suo originale dell'epoca, non una ristampa, ma ne avevo trovato solo un paio a prezzi fuori dalla mia portata. Volevo verificare se fosse una battuta del prof, o un fatto vero.",
                "Rimango, dunque, col dubbio.",
                "Quanto a Zio Paperone mi è venuto d'istinto immaginarlo che impazzisce di goduria nel baciare una fanciulla che odora di soldi. In quel contesto non era sufficiente essere ricco sfondato. Serviva un personaggio che amasse il denaro al punto di tuffarcisi dentro. Chi meglio di Paperon de' Paperoni?",
                "Non pensavo che rompesse troppo.",
                "Comunque, grazie del tuo commento. Fa piacere scoprire che quel che scrivi piace. È la vera paga del soldato."
            ],
            "timestamp": "2019-09-21T12:25:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44572-pioveva//?do=findComment&comment=788613"
        }
    ],
    "post_staff": [],
    "text": [
        "Pioveva. Cazzo se pioveva. Pregai il vetro giallastro della finestra di resistere e spostai lo sguardo in basso, sotto il davanzale, poi a sinistra fino all’angolo. Furono loro a fissarmi, avevano un aspetto triste. Non erano rughe d’espressione, la ragnatela grigia sulle loro facce un tempo lisce e sensuali, erano solchi tracciati con l’aratro della fatica, incarnato in tutte le fottute terre di questa fottutissima esistenza.",
        "E mi parlarono. Mentre fuori Dio la mandava che pareva un nuovo diluvio, e l’unto del vetro faceva da sciolina alle gocce che tracimanavo, loro mi parlarono.",
        "«Ricordi quanto eravamo belle da giovani?»",
        "Sì che ricordo! Cazzo se ricordo! I ricordi sono rimasti l’unico companatico dei miei tavoli imbanditi di tempo che fu. I bei ricordi coi quali confeziono medaglie al valore che mi pungo sul petto. Chi succerebbe questa carne incarpatecorita? È il mestiere delle medaglie: baciare la cotenna rasposa di eroi morti o morituri.",
        "«Cazzo se ricordo!» Dissi, «eravate lì, sotto la luce calda dei riflettori. Mostravate sinuose quel che era educato mostrare e, abili cortigiane, nascondevate gli anfratti dove gelosamente custodivate i segreti che vi rendevano preziose creature».",
        "«È stato davvero amore? Cosa t’ha fatto sbattere il muso, che allora avevi carino, contro lo spigolo di vetro che t’ha tagliato la fronte? È stata una curva sensuale dei nostri corpi, o la nostra pelle che desiderava le tue carezze? Ce lo siamo chieste centinaia di volte».",
        "Mentre mi facevano la domanda fu automatico: un braccio si piegò e dita tremanti sfiorarono la cicatrice che da quel giorno fu compagna e testimone silenziosa. Quante donne dissero che mi faceva diverso da ogni altro? Vedevano in me un guerriero, sussurravano.",
        "Sì, fu un patto di sangue a legarci e non so cosa mi colpì. Se dicessi che fu un particolare ad attrarmi più di altri, dovrei dire che altre parti non erano all’altezza. No, vidi la perfezione. Anzi, no! Non vidi la perfezione. Ebbi la certezza che la perfezione, il suggello della sublime armonia, quella visione sacra e profana inseguita dai Grandi, finalmente era stata creata.",
        "«Ero giovane, ero stupido, ed ero pazzo d’amare l’amore», dissi, «perdevo la testa per ritrovarla ficcata in qualche carnosa bocca di Venere. Con voi fu diverso».",
        "«Diverso? Come diverso? Non eri innamorato di noi?»",
        "«Fu un tutt’uno che non s’è più ripetuto. Vidi. Piansi. Sognai. Volli. Volli. Perdutamente volli. Era più che amore. Non esiste poeta che abbia creato il giusto verso, studioso che abbia inventato il giusto lemma, scienziato che abbia scoperto il giusto palpito ...»",
        "«Ci hai tradite tante volte! Come possiamo crederti?»",
        "«Ogni volta che uscivo con altre sognavo voi. Non ho mai smesso di amarvi. Non c’è stato tocco che abbia uguagliato le vostre carezze. Grazie a voi ho raggiunto vette di felicità agile e gioiosa, mi sono sentito non solo uomo, soprattutto maschio pronto e vigoroso. Voi mi davate la forza che tanti m’invidiavano e tante assecondavano. Non dovete essere gelose ma orgogliose».",
        "Le guardai con occhi pieni di gratitudine, loro compresero.",
        "«Quante ne abbiamo passate insieme», dissero, «potrebbero scrivere un libro sulle nostre avventure. Ricordi quando abbiamo preso a calci quel tipo a Formentera?»",
        "«Cazzo se lo ricordo! Insisteva a portarci in giro per locali con quella buffa macchina verde. Pareva un’auto a pedali tanto era scombinata, senza portiere e coi sedili di paglia. Puzzava di cognac da quattro soldi. Fu uno spasso».",
        "«E quando ballammo il tango sul parapetto di quella terrazza?»",
        "«Serata indimenticabile. Lei era una duchessina asburgica e stavo quasi per accasarmi, affascinato dal verde dei suoi occhi e dei suoi dollari. Stesso identico colore. Peccato che anche l’afrore fosse uguale. Quando la baciavo pareva che stessi aprendo una cassaforte. Avrebbe fatto impazzire Zio Paperone».",
        "La pioggia ebbe un sussulto di scherno. Eravamo una cosa sola, io e l’universo, quel pomeriggio piovoso, che non voleva saperne di diventar sera, bloccato nel crepuscolo tra vita e morte, dolcissima agonia. Non capivo se fosse un problema di tempo, immobile nell’incanto, o di spazio, ed eravamo traslocati alla “fin del mundo” dove i tramonti durano giorni.",
        "Mentre ero sospeso nel dilemma, mi sorrisero e, vedendo che le avevo viste, sorrisero ancora di più.",
        "«Cullaci ancora sul tuo grembo. Accarezzaci come facevi un tempo», dissero.",
        "Mi chinai, le presi con delicatezza infinita e mi sedetti adagiandole sulle mie cosce. La tomaia aveva solo il lontano ricordo di quel che era stata un tempo, ma l’offesa più grande era un’altra. Al centro delle suole avevano entrambe il cuoio che, nel diventare sempre più sottile, era svanito portandosi con sé, nel regno dei passi che furono, anche soletta e sottopiede. Poche, pochissime compagne di vita possono vantare un foro che pare un buco nero galattico.",
        "«Andiamo a fare un giro?» chiesero.",
        "La pioggia disse sì. Il crepuscolo disse sì. Tutto il mondo disse sì, me compreso.",
        "Le posai a terra e volli render loro onore. Andai al comò, misi la mano nel cassetto di mezzo fino in fondo, e la estrassi col tesoro: ancora imbustati in un cellofan antico, un paio di calzini di seta. Tornai a sedermi e, dopo aver avvolto i piedi col serico guanto, procedetti nel rito antico e solenne della calzata. Infilai adagio prima il destro, poi il sinistro. Scivolarono dentro voluttuosamente e avemmo, io e loro, fremiti di piacere. Chi ha detto che gli uomini possono venire solo con l’uccello è un imbecille! Furono orgasmi interminabili quelli che dai piedi risalirono su e su, e fecero godere ogni cellula del mio corpo. Mi sentii giovane come il giorno del nostro incontro, ed erano felici di accogliermi e accompagnarmi.",
        "Uscimmo.",
        "La pioggia ci avvolgeva come un’amica sincera. Le pozzanghere diventarono il nostro regno e benedissi quei fori che cantavano a squarciagola la loro canzone sudicia e volgare. Nessun’altra m’avrebbe riempito di più il cuore.",
        "Pioveva. Cazzo se pioveva."
    ],
    "timestamp": "2019-09-20T21:26:48Z",
    "title": "Pioveva",
    "topic_id": 44572,
    "url": "https://www.writersdream.org/forum/forums/topic/44572-pioveva/"
}