{
    "author": {
        "author_id": 33511,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ales23",
        "url": "https://www.writersdream.org/forum/profile/33511-ales23/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "ciao",
                    "Che bel racconto!!! Uno dei migliori che io abbia letto fino ad ora in questo forum! Veramente complimenti!",
                    "Non avevo capito subito che si trattasse di una metafora, ma quando alla fine hai rivelato l'arcano, sono stato piacevolmente stupito e mi sono letto il racconto una seconda volta per apprezzare meglio le sue sfumature (come quando riguardi una serie tv conoscendone il finale e vedi come lapalissiani gli indizi disseminati qua e là).",
                    "I \"dialoghi\", se così vogliamo chiamarli, sono ben alternati a descrizioni e riflessioni, in un'armonia di ricordi e sensazioni dei bei tempi andati. La nostalgia fa capolino fra le righe ma senza rimpianti, portando la consapevolezza di aver goduto ogni istante delle emozioni che hanno accompagnato la vita del protagonista e gli avvenimenti che racconta.",
                    "Dal punto di vista del contenuto e dell'impressione generale, non posso fare altro che complimentarmi.",
                    "Inoltre ho apprezzato molto l'alternanza fra parole \"alte\" ad altre più grezze, spazi da \"companatico\" e \"incartapecorita\" a \"cazzo\" e \"fottuto\". Questo tratto mi piace molto, perché si avvicina molto alla mia concezione del linguaggio: bisogna usare la parola giusta al momento giusto, anche se essa è troppo forte e impulsiva o troppo precisa e di nicchia.",
                    "L'unica piccolissima forzatura secondo me è inserire Zio Paperone come paragone. Parto dal presupposto che Uncle Scrooge è forse il mio personaggio dei fumetti preferito di sempre, ma non l'avrei utilizzato in questo tipo di racconto. Interpreto la nostalgia che prova il protagonista come una sensazione adulta o post-adolescenziale, Zio Paperone lo vedo più legato ad una fase precedente della vita (nonostante io mi legga la Paperdinastia almeno una volta l'anno e ormai io abbia passato le trenta primavere).",
                    "Secondo me potevi usare un altro personaggio ricco e famoso, magari più contemporaneo, tipo un Bill Gates o un Jack Ma.",
                    "In ogni caso, cercherò gli altri tuoi racconti, mi piace molto come scrivi.",
                    "A presto"
                ]
            ],
            "timestamp": "2019-09-21T10:14:10Z",
            "title": "Pioveva",
            "url": "https://www.writersdream.org/forum/forums/topic/44572-pioveva//?do=findComment&comment=788597",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4514,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "“No, scusa, non ho capito bene. Per tingerti i capelli ci vogliono più o meno di tre ore e mezza?”.",
        "Il tono di Nora era concitato e il suo sguardo infuriato avrebbe potuto incenerire anche Lucifero in persona.",
        "“Si, più o meno tre ore e mezza…dalle nove alle dodici, dodici e trenta…”",
        "Rashard evitò gli occhi di Nora e girò leggermente la testa verso la vetrina del negozio. Erano fermi davanti a Scarpella da almeno quattro o cinque minuti e la loro discussione non accennava a finire. “Rashard! Quante volte ti ho detto che il tuo pressapochismo mi manda in bestia?! Avanti! Dimmi esattamente quanto ci hai messo!”",
        "Il ragazzo non rispose e fece un’espressione apatica. La sua mente vagò fuori dal gigantesco centro commerciale sotterraneo nel quale erano ormai rinchiusi da ore: su e giù per le scale mobili, dentro e fuori dai negozi alla ricerca di quell’occasione e di quell’oggetto che non poteva mancare nella loro casa o indosso a Nora.",
        "Che donna demoniaca. Con quella pelle ambrata e il trucco sempre perfetto, con quelle gambe snelle e l’aria della donna in carriera, faceva girare la testa a tutta la città. Rashard invece, con il suo atteggiamento sottomesso e la felpa col cappuccio, pareva essere il suo portaborse più che il suo fidanzato.",
        "Il ragazzo sbuffò per l’ennesima volta e alzò lo sguardo alla ricerca di un argomento con cui salvarsi dall’ira di Nora. Il maxischermo sopra di lui mostrava un filmato quantomeno singolare. Le immagini provenivano da una nave spaziale in orbita intorno a Sigma-32 e mostravano centinaia, forse migliaia, di persone vestite di bianco, allineate una di fianco all’altra. Si tenevano tutti per mano e occupavano tutto il ponte della nave, come se stessero mettendo in atto una sorta di contestazione. La telecamera zoomò su una donna sui quarantacinque, con i capelli castani raccolti in una coda sbarazzina. Rosa Gaynor – Responsabile diceva la didascalia nell’angolo dello schermo.",
        "La voce di Nora copriva ogni suono e Rashard tese le orecchie oltre di lei per ascoltare il servizio del telegiornale. “Stai zitta, zoccola!” sbottò improvvisamente.",
        "La donna spalancò la bocca, ammutolita e attonita, con la rabbia che le montava in corpo e le alterava i lineamenti perfetti.",
        "“…se continuiamo di questo passo, entro un anno della Buyers Corporation non resterà altro che polvere!” Quasi non fece nemmeno in tempo a finire la frase, che un raggio laser smaterializzò Rosa Gaynor all’istante. Rashard strabuzzò gli occhi: aveva riconosciuto la ragazza che stava alla destra della Gaynor.",
        "“Rashard! Chiedimi subito scusa!” La voce di Nora risuonò nelle sue orecchie come le unghie sulla lavagna. “Non hai visto, Nora? Era Marie!” – “E chi diavolo è Marie?” Gli occhi iniettati di sangue della ragazza sembravano in procinto di schizzarle fuori dalle orbite.",
        "“Devo andare!”. Rashard lasciò cadere le borse piene di cianfrusaglie e corse via, mentre Nora rimaneva immobile esterrefatta.",
        "Sul ponte dell’astronave, Rashard si avvicinò ad un ragazzo vestito di bianco. “Perdonami, conosci Marie?” gli chiese. L’altro lo guardò nel profondo dei suoi occhi scuri, poi si consultò con i due che gli stavano a fianco. “Marie è vicino alle scale” gli risposero i tre all’unisono, quasi come se fossero un’unica entità. Rashard li ringraziò con un cenno del capo e corse verso le scale, oltrepassando tutti i protestanti: decine, centinaia di uomini e donne vestiti di bianco, tutti mano nella mano, fermi e intoccabili nella loro unità.",
        "Rashard raggiunse le scale e trovò Marie, sospesa a mezz’aria, con la treccia di capelli scuri che ondeggiava dietro di lei e gli spessi occhiali tondi che le ingrandivano gli occhi.",
        "“Perché stai nuotando nell’aria?” le chiese, ingenuo.",
        "“Perché l’aria è un fluido” gli rispose lei, come se fosse la cosa più naturale del mondo.",
        "I due nuotarono quindi giù dalle scale fino al piano inferiore. Il lungo corridoio era in penombra e non si riusciva a vedere a più di qualche metro di distanza. Il passo sostenuto di diversi individui li spinse a fermarsi immobili, in piedi contro una parete, pretendendo di non essere visti. Un fascio di luce li illuminò in pieno, ma i due non si mossero e continuarono a mantenere una stupida espressione sulla faccia. Il plotone si fermò a pochi centimetri da loro.",
        "“Siete scemi?” chiese uno.",
        "“Scusate” rispose Rashard imbarazzato “Chi siete?”",
        "“Siamo la Ribellione” affermò solennemente un altro. “Siete con noi o contro di noi?”",
        "Marie e Rashard si guardarono senza saper bene cosa dire o che fare.",
        "Loro volevano solo parlare."
    ],
    "timestamp": "2019-09-21T13:34:39Z",
    "title": "Rashard e la fine della Buyers Corporation",
    "topic_id": 44575,
    "url": "https://www.writersdream.org/forum/forums/topic/44575-rashard-e-la-fine-della-buyers-corporation/"
}