{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao! In ritardo come al solito, ma almeno mantengo quanto detto, dai.",
                    "a parte che probabilmente è corretto, però mi suona male. Di a meno che , invece, sono sicuro. Cioè lo sento bene.",
                    "Sono molto sorpresa dalla suddivisione precisa che ho visto tra le nazionalità: l'est Europa fa gruppo senza pensarci troppo, le ragazze nigeriane occupano una strada intera senza illuminazione e con almeno due cavalcavia. Alla fine di questo budello stretto tra i campi e i casolari, dove tutte le ragazze sono di colore, si sbuca in uno spiazzo di pianura che è territorio transessuale. Ogni zona ha le sue “sottosezioni”, ma non ci si mescola.",
                    "Questo è un bel pezzo, importante secondo me. Cioè al lettore comune dice qualcosa che probabilmente non sa o sa vagamente, quindi è importante per acquisire credibilità mostrarsi padroni dell'informazione. Così la trovo un po' vaga.",
                    "l'est Europa fa gruppo senza pensarci troppo che vuol dire? Che invece gli altri ci pensano? E perché ci si dovrebbe pensare per far gruppo tra prostitute connazionali? Non è naturale?",
                    "le ragazze nigeriane occupano una strada intera senza illuminazione e con almeno due cavalcavia. Questa potrebbe andare bene, ma se per un gruppo menzioniamo l'ubicazione, allora secondo me dobbiamo usare lo stesso registro anche per gli altri. Provo a spiegarmi: sintetizzando, dire che l'est europa fa gruppo e le nigeriane occupano la tal strada, sembra che invece di fare un discorso organico ci si voglia sbarazzare del passaggio appiccicando ad ognuno dei gruppi una nota di colore qualsiasi. E'la mia impressione di lettore, eh, e magari mi spiego male.",
                    "si sbuca in uno spiazzo di pianura che è territorio transessuale. Ogni zona ha le sue “sottosezioni”, ma non ci si mescola. questo va bene e si piglia col secondo gruppo. Io darei anche al primo una collocazione territoriale, un'ubicazione, e a quel punto il discorso fila.",
                    "Lei dice che non ha paura e che loro pensano che lei sia tornata a casa. Sarà. Io avrei cambiato Stato, tanto per stare sul sicuro. Magari anche emisfero.",
                    "Posso immaginare chi siano loro, ma preferirei sentirmelo dire. Non mi sembra che si sia parlato molto di protettori in precedenza",
                    "Mi fermo fuori a fumare una sigaretta con Davide che questa sera è rimasto nella casa protetta perché Aliona ultimamente ha paura di stare sola quando fuori fa buio.",
                    "O togli ultimamente , e così ha paura sempre, o lo lasci e spieghi cosa è successo ultimamente che le ha fatto sorgere questa paura",
                    "Davide mi sta simpatico, non lo conosco, l'ho visto solo un paio di volte, ma è una di quelle persone con cui ti senti subito a tuo agio . Come se fossero di famiglia. Forse aiuta anche che quando ho chiamato per cercare Roberto mi abbia risposto lui e che la sua voce mi abbia messa subito a mio agio . È un vero bolognese, con accento sibilante e tutto il resto.",
                    "Forse aiuta anche che , è bruttina ma per cambiarlo andrebbe riformulato l'intero passaggio, credo",
                    "ripetizione: subito a mio\\tuo agio",
                    "A me manca l'accento, non sono riconoscibile. Ogni tanto mi dispiace, altre volte ne sono felice.",
                    "Perché le dispiace? Perché ne è felice?",
                    "I volontari che ho conosciuto, mi hanno raccontato che tempo prima c'era una ragazzina nigeriana sulla strada. Era stata individuata sotto un cavalcavia e sembrava non avere più di quattordici anni. I volontari erano passati con la macchina per quattro giorni di fila prima di riuscire ad avvicinarla.",
                    "Comincerei con un generico Mi è stato raccontato (si capisce che gliel'hanno raccontato in associazione) per evitare la ripetizione del soggetto i volontari",
                    "Con lei, infatti, c'era sempre un'altra persona, una donna fatta e abbastanza imponente che si teneva più indietro, ma ch e quando vedeva la nostra macchina avvicinarsi scambiava il posto con la ragazzina, nascondendola dietro di sé. Questa Joy, è il nome della maman che ho scoperto essere il termine che usano le nigeriane con le donne che le gestiscono, aveva presentato la piccolina con il nome di Love.",
                    "Quel soggetto rimane appeso un po' troppo, e poi troppe informazioni nella stessa frase. Proverei così",
                    "Il nome della maman è Joy, che ho scoperto essere il termine con cui le prostitute nigeriane indicano le donne che le gestiscono . L a piccolina è stata presentata come Love.",
                    "Joy a veva raccontato che Love ancora non parlava italiano o inglese molto bene, quindi era inutile cercare di parlare con lei, tanto non avrebbe capito niente . I ragazzi che hanno seguito il caso di Love ovviamente non avevano creduto alla maman che raccontava di volerla aiutare e di essere sua zia; * non le hanno creduto neanche quando ha detto che certamente li avrebbe chiamati se la piccola avesse avuto bisogno. Ma certo che era maggiorenne, pensavano forse che una zia non sapesse l'età della nipote? Venti anni aveva,",
                    "ecco quanti.",
                    "* Inserirei qui la frase sottolineata, perché si aggancia alla frase precedente, cosa che invece non succede così com'è",
                    "Inutile dire che Love è sparita. L'hanno cercata in lungo e in largo, ma di sicuro le hanno fatto cambiare città.",
                    "I due soggetti sono diversi: chi l'ha cercata e chi le ha fatto cambiare città. Così la frase è confusa",
                    "Come noi ricordiamo i loro visi, loro ricordano i nostri. Questo dettaglio, benché davvero insulso e minuscolo, mi ha molto colpita. Mi sono sentita protetta durante il giro di questa sera, dentro l’abitacolo riscaldato e con Roberto al mio fianco a darmi direttive. Mi sembrava quasi di poter guardare senza essere vista, un po’ come quando i bambini si coprono gli occhi e sono sicuri che nessuno possa più vederli. La nostra macchina però è riconoscibile e facile da pedinare. Abbiamo un logo dell’associazione attaccato su entrambi i lati. Mi impressiona questo plurale che uso con tanta spontaneità dopo solo quattro ore passate nella periferia di Bologna. I volontari hanno fatto presente alla questura la presenza non accertata di una minorenne in strada, e questo è stato tutto quello che hanno potuto fare. Davide è tra i volontari che se ne sono occupati e che hanno avuto contatti con Joy; ancora si mangia le mani e si dà dello stupido per il loro comportamento avventato.",
                    "Mi impressiona questo plurale non c'entra niente con la pericolosità insita nel loro lavoro (ma Roberto non aveva detto in precedenza che non c'è nessun rischio?). Ricollocherei altrove la frase. O sennò prova con gli accapo e vediamo come si mostra.",
                    "«Non ci posso credere che è scomparsa così, ma com'è possibile?»",
                    "«Le avranno sicuramente fatto cambiare città o almeno zona. L'abbiamo cercata in lungo e in largo» . Spegne la sigaretta. «Immagino che anche voi non abbiate visto niente questa sera».",
                    "L'abbiamo cercata in lungo e in largo è già stato detto. Mai ripetere le cose, anche se questo ora è un dialogo.",
                    "«Io non conosco Love, però Roberto non ha notato niente, immagino me l'avrebbe detto». Mi alzo in piedi e mi stiro la schiena appoggiando le mani sulla vita. «Invece abbiamo conosciuto Inna», mi guarda interrogativo . «Hai presente la ragazza di fronte a quell'enorme fabbrica abbandonata?»",
                    "Il soggetto è Davide tra due battute di...sai che mi sfugge il nome della voce narrante? Non l'hai detto o sono io che soffro di alzheimer (non so se si scrive così e non ho voglia di controllare, ahahah)?",
                    "Il tenore della narrazione è buono, ci si appassiona alle vicende di questi ragazzi, li si sente vicini, però il racconto mi sembra sorvolare troppo in fretta sulle figure che richiama. Su Love e Joy avrei sicuramente cercato il modo di soffermarmi di più. Secondo me, e sottolineo secondo me, passaggi come questo, con personaggi che si fanno ricordare, vuoi per il nome vuoi per il contesto della storia, soffrono un po' a essere raccontati di seconda mano, cioè come un sentito dire. Avrei preferito di gran lunga che la protagonista le avesse incontrate di persona e una maggiore descrizione fisica ma anche caratteriale. Non so, qualche particolare in più. Per Love, ora come ora, nome ed età provvedono da soli ad attirare l'attenzione ma si rimane un pochino a bocca asciutta, diciamo così. questa è la mia impressione. Però, ripeto, hai per le mani un buon soggetto. So che ti avrà già dato e ti darà molto da fare, ma sono sicuro che ne varrà la pena. Ciao, Kikki."
                ]
            ],
            "timestamp": "2019-09-21T21:04:53Z",
            "title": "Le ragazze - Capitolo 2 - 2/3",
            "url": "https://www.writersdream.org/forum/forums/topic/43827-le-ragazze-capitolo-2-23//?do=findComment&comment=788679",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7865,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 788711,
            "text": [
                "Ciao Kikki. Piacevolissimo scambio.",
                "All'ultimo controllo sul contatore mi risultavano 7800 e qualcosa caratteri, ma forse mi sono sbagliato.",
                "Anche a me, ma scrivere è prioritario e quando lavoro il tempo è pochissimo. Ora non è che io non legga niente, eh (ho appena scoperto Neil Gaiman che sento assolutamente nelle mie corde e quindi qualcosa leggerò di sicuro), ho solo voluto dare a Leonard quella cosa lì per puntualizzare il fatto che, benché non leggere non sia mai una buona cosa, è comunque tecnicamente possibile attingere per l'ispirazione da tante altre fonti meno impegnative. Io mi sono reso conto di recente di quanto l'arte visiva, in genere film e fumetti, generi in me molte più idee di quanto faccia la scrittura. Per quel che mi riguarda, la narrativa a me serve per crescere interiormente (azz, tutto torna visto che leggo poco), non per ideare storie. E comunque vorrei parlare nella storia del fatto che, secondo me, i romanzi dalle 250\\300 pagine massimo in su siano superati o perlomeno non più in linea con i nostri attuali ritmi di vita.",
                "Mi serviva per dare quell'informazione sulla casa ma non volevo aggiungere altri personaggi, per ora. Direi che di carne al fuoco ce n'è anche troppa. Prima direi di lavorare un po' su quella e poi, quando tutto è abbastanza solido, magari fare entrare qualcun altro.",
                "ok",
                "Ahahah, ne ho comunque riletti diversi eh. Quelli che valeva la pena",
                "Retta! Non mi veniva la parola ieri e ci ho pensato su eh.",
                "Sarebbe: concedergli le attenuanti dell'amicizia e (concedergli) le puerili llusioni che...",
                "Il punto è che quel romanzo fantasy era roba di parecchi anni prima e lui non pensava che il suo inconscio se ne ricordasse ancora. La narrazione è in tempo presente e lui è convinto , al momento, di stare sognando",
                "ok, tolto",
                "ci penso su",
                "interazione in tempo reale. Bello scrivere in diretta. Dico per davvero eh, ieri mi sono divertito a impapocchiare questo capitolo in poche ore senza dover sclerare sulla struttura generale",
                "Non me lo ricordo. Ho preso il nome da una storia fantasy che avevo cominciato e lasciato a metà. Speriamo di non fare brutti sogni.",
                "Ahahah, non dovrei dirlo, ma mica ci avevo pensato",
                "Sai che ci ho pensato quando rileggevo? No, non è avvenuto. Cercherò di renderlo più chiaro",
                "No, forse la fretta. Ho postato a tre minuti dalla mezzanotte.",
                "La prima smorzava le scene d'azione e ne ho in mente altre, quindi...Tra l'altro non mi dispiace questa differenziazione tra la storia vera e propria in terza e le ricorrenti riflessioni sulla scrittura in prima.",
                "Grazie a te dello scambio proficuo. Al capitolo 3. Ciao"
            ],
            "timestamp": "2019-09-22T09:19:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44578-on-writing-5-lavvertimento//?do=findComment&comment=788711"
        }
    ],
    "post_staff": [],
    "text": [
        "ON WRITING",
        "Osservazioni romanzate sull’arte di scrivere",
        "5. L’avvertimento",
        "Se avessi un camino…",
        "Parentesi: ora che ci penso un camino ce l’ho, in quella villa che odio, nel Maine. Durante la costruzione ho permesso a mia sorella, terzogenita e arredatrice di professione, di seguire i lavori dei quali io mi ero già prematuramente stancato, e Angela ha riempito la casa di tutti gli inutili accessori che lei ritiene indispensabili a qualsiasi vita umana degna del nome. A volte penso che questo mio continuo girovagare in ogni angolo dello stato sia dettato proprio dal voler mantenere le distanze da quell'inutile mostro architettonico che, tra le altre cose, mi fa sentire in colpa per non aver adoperato quei soldi in modo più costruttivo.",
        "Che c’è di più costruttivo di una casa, direbbe Angela…",
        "Chiusa parentesi. Tornando al camino, quindi, diciamo che se mai mi venisse voglia di accenderlo, potrei farlo volentieri con i tanti libri di gioventù che non rileggerò di sicuro. Potrei bruciare un volume alla volta o anche di più, come Pepe Carvalho, l’investigatore di Manuel Vazquez Montalban. Penso che Will inorridirebbe soltanto al pensiero di vedere ardere un libro, ma nel mio caso forse nemmeno tanto, data la scarsa considerazione che nutre per le mie letture.",
        "Il mio amico scrittore medioevalista, l’ho capito, mi vede come un’anima semplice, traviata prima dalla letteratura facile e poi dal successo. Sono sicuro che dentro di sé sia veramente convinto di potermi ricondurre sulla diritta via della purezza artistica e letteraria, e arruolarmi infine nelle file di quello sparuto esercito di eroi della parola scritta convinti che nulla di intellettualmente valido si possa definire con poche parole.",
        "Ma ora che si è frapposta fra lui e me la giusta distanza, sono pentito del mio discutibile sarcasmo. Lo compatisco, certo, ma vorrei concedergli le attenuanti dell’amicizia e le puerili illusioni che quella stupida lettera ha voluto mettere in discussione (ma che di certo non ha smontato). Steso su questa panchina, in quel momento incerto tra il sonno e la veglia, ammetto di sentirmi in colpa per essere stato così… così… così stronzo, ecco. Ma d’altra parte, nel momento in cui la minacciosa figura compare in cima alla collinetta, ho ben altro di cui preoccuparmi.",
        "«Lord Lockerhout…» mormora Leonard, tirandosi su a sedere, nella panchina. La voce sinistra del cavaliere continua a battergli in testa.",
        "Credevi davvero che fosse così facile abbandonarci?",
        "Sinceramente sì. Quando Leonard ha lasciato quel manoscritto a circa un terzo dalla fine, pensava fosse un problema solo ed esclusivamente suo. Ora, anche se convinto che tutto ciò che accade in quel momento sia frutto della sua mente, non avrebbe mai pensato che lasciare incompleto quel suo primo romanzo fantasy con cavalieri, maghe, mostri e avventurieri vari, potesse avere strascichi così longevi nel suo inconscio. E invece eccoli lì, gli strascichi.",
        "Lo sfondo di luce dietro la collinetta che enfatizza la figura del cavaliere, ora sembra ardere come se un campo di grano maturo fosse stato dato alle fiamme, là dietro, fiamme che non presentano i normali colori di un rogo, ma oscillano ai margini tra un viola sanguigno e un rosso borgogna, e al centro rilucono bianche e convulse come latte in ebollizione. Se è davvero un sogno, come crede lo scrittore, all’inizio non gli risulta difficile stare al gioco perché la sceneggiatura si va facendo intrigante e lui è un estimatore, in quel senso.",
        "La voce del lord è di nuovo nella sua testa.",
        "Io e gli altri personaggi siamo ancora qui, Leonard, imprigionati in quelle 199 cartelle che hai sepolto nella soffitta dei tuoi genitori, decidendo di abbandonarci al nostro destino per seguire altre strade che hai ritenuto più convenienti.",
        "«Ma avevo ragione! Essermi spostato verso il thriller e l’hard boiled, mantenendo la vena soprannaturale e la discutibile, lo ammetto, tendenza allo splatter, ha definito quello che è il mio campo d’azione naturale, il genere in cui ho potuto davvero dire qualcosa di originale.»",
        "Ciò non toglie che tu abbia ignorato quelli che erano gli obblighi contratti nei nostri confronti, e ora è venuto il momento di rendere conto della tua superficialità e della tua ambizione.",
        "«Credevo fosse legittimo, per uno scrittore, trovare la propria strada e ambire a essere letto da più persone possibile.»",
        "E costruire una villa in cui non abiti nemmeno? Spendere un sacco di soldi per viaggiare in tutto il mondo, senza badare a spese? Anche questi lussi sono legittimi? Le tue uniche necessità dovrebbero essere un tavolo, una sedia, carta e inchiostro.",
        "«Nessuno scrive più a mano, credo.»",
        "Hai capito cosa intendo, stronzo. E ora lo capirai anche meglio.",
        "Il presunto sogno comincia a sembrare a Leonard un po’ troppo accurato nei dettagli e nella logica dei dialoghi che - trattandosi di un sogno, appunto - dovrebbero essere come minimo più sconclusionati. Dall’oscurità del bosco circostante si levano rumori metallici che non riesce a identificare fino a che la coppia di armature, una rossa e una blu, non entrano nel campo di luce dei radi lampioni lungo il sentiero, accendendo il metallo delle due figure umanoidi di deboli riflessi. Il disegno e le rifiniture delle due figure medioevali sono poveri, essenziali. L’elmo sembra quasi un semplice bidone rovesciato. Nella fenditura all’altezza degli occhi si muove una luce azzurra, all’interno, che attesta come esse siano entrambe vuote eppure animate da un soffio di vita soprannaturale di cui lo scrittore non può certo dirsi sorpreso. Li ha creati lui, dopotutto. Si chiamano unjack e sono le milizie arcane che Lord Lockerhout ha evocato a supporto dei suoi eserciti di pezzenti e criminali in carne e ossa.",
        "Ti faranno un po’ male, Leonard, ma non temere, non ti uccideranno. Ci servi vivo, perché tu possa tornare a scrivere e completare la nostra storia, affinchè io e gli altri personaggi si possa essere finalmente liberi nell’etere della fantasia e, ottenendo l’attenzione della gente, legittimare una buona volta la nostra esistenza.",
        "«È solo un sogno, è solo un sogno» continua a ripetersi Leonard.",
        "L’unjack rosso alla sua sinistra alza un braccio e il guanto metallico lo colpisce violentemente al volto, scaraventandolo a un paio di metri di distanza. Quello blu accelera l’andatura per raggiungerlo, mentre lui sta ancora col culo per terra e indietreggia annaspando con le mani e con le braccia.",
        "«Fermali, ti prego. Ne possiamo parlare.»",
        "No, Leonard, tu hai bisogno di un segno tangibile di quanto la nostra pazienza sia prossima all’esaurimento. Pensavo di farti amputare un paio di dita del piede, come primo avvertimento, perché tu ti renda conto che facciamo sul serio.",
        "«No, no, no. Ho capito. Puoi considerarmi già avvertito.»",
        "Leonard...",
        "«Non potrò scrivere con due dita amputate.»",
        "Non scrivi mica con i piedi.",
        "«Il dolore postumo mi impedirebbe di scrivere.»",
        "L’eventualità di doverne subire dell'altro, e di ben peggiore, ti farà superare la cosa. E comunque, ora che mi ci fai pensare, a pagina 163 tu mi hai fatto tagliare via una mano con la scure da quello scherzo di natura di Travees, il giullare di corte.",
        "«Ma ti avevo dato il potere di farla ricrescere.»",
        "Be’, mi ha fatto male lo stesso.",
        "Il cavaliere sulla collina non aggiunge altro, malgrado Leonard continui a pregarlo di cambiare idea e richiamare i suoi sgherri. Gli unjack incombono sullo scrittore. Una mano metallica rossa si stringe intorno alla caviglia dell’uomo mentre l’altra gli spinge sul petto schiacciandolo a terra. Quella blu gli sfila prima la scarpa e il calzino, poi va al pugnale fissato al cosciale dell’armatura. Le urla di Leonard salgono verso l’alto come le faville di un falò e si spengono prima di aver oltrepassato la cima degli alberi. La lama si posa sulle due dita più piccole del piede destro. Il taglio è questione di un secondo, ma è a quel punto che compare Janine.",
        "continua"
    ],
    "timestamp": "2019-09-21T21:52:43Z",
    "title": "On writing 5 - L'avvertimento",
    "topic_id": 44578,
    "url": "https://www.writersdream.org/forum/forums/topic/44578-on-writing-5-lavvertimento/"
}