{
    "author": {
        "author_id": 16173,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Domenico Santoro",
        "url": "https://www.writersdream.org/forum/profile/16173-domenico-santoro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, ho letto il tuo interessante racconto, che commenterò seguendo le regole di Writer's Dream.",
                    "Trama. È molto semplice, due giovani vite sono brutalmente troncate da un incidente automobilistico. Ti confesso che ho dovuto rileggere il racconto, dopo il tuo finale a sorpresa (com'era del resto tuo intento) per cogliere meglio l'atmosfera domestica di due persone che stanno per morire. Lì per lì non mi ero particolarmente interessato ai protagonisti, del resto brevemente tratteggiati, ma così i loro piccoli gesti acquisiscono una diversa solidità. Tutto si solidifica in prossimità della morte, o così mi è parso di cogliere dal tuo breve racconto.",
                    "Personaggi. È difficile scrivere qualcosa di breve in modo efficace. Hai usato pochi dettagli per tratteggiare i tuoi personaggi. La verità? Avrei preferito sapere qualcosa in più sulla ragazza! Di lui sappiamo che è uno scrittore, di lei soltanto che è vestita di rosso. Il mio femminista interiore richiede qualche dettaglio in più su di lei.",
                    "Stile. Asciutto, controllato, con qualche tocco enfatico.",
                    "Originalità. Mi sembra un racconto originale. Breve, intenso, con un finale inaspettato. Mi chiedo solo se l'effetto non sia troppo \"voluto\" e non del tutto naturale. Una curiosità: pensavi dall'inizio a questa svolta, o ti è venuta spontaneamente mentre scrivevi?",
                    "Grammatica e sintassi. Nulla da dire.",
                    "Giudizio finale. Mi piacciono i racconti brevi e significativi e questo, piccole critiche a parte, mi è piaciuto.",
                    "A rileggersi, Domenico."
                ]
            ],
            "timestamp": "2019-09-21T17:06:29Z",
            "title": "Odeon",
            "url": "https://www.writersdream.org/forum/forums/topic/44556-odeon//?do=findComment&comment=788652",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7858,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 788672,
            "text": [
                "Ciao , sono contento che il racconto ti sia piaciuto. Sicuramente terrò conto delle tue utili annotazioni. In certi momenti noti difetti che sono dovuti al fatto che i personaggi parlano in versi sciolti. Probabilmente è stata un'idea terribile! Inoltre scrivere così è faticosissimo.",
                "Alla prossima, grazie ancora."
            ],
            "timestamp": "2019-09-21T19:47:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44576-addio-ragazzo-dimensionale//?do=findComment&comment=788672"
        },
        {
            "post_id": 789199,
            "text": [
                "Ciao, grazie per i bei complimenti. Diciamo che l'idea quando mi metto a scrivere e di fare qualcosa di garbato e divertente, se poi riesco a essere anche un po' tenero tanto meglio. Ciao, credo di aver capito cosa intendi. La verità è che nei primi due racconti Vinicio era un po' laterale, mentre qua è in primo piano, perciò approfondisco meglio la personalità. Forse dovrei scrivere qualcosa di raccordo, ma mi piace l'idea di aver scritto una trilogia, come fanno i veri scrittori! :-)"
            ],
            "timestamp": "2019-09-25T15:08:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44576-addio-ragazzo-dimensionale//?do=findComment&comment=789199"
        },
        {
            "post_id": 789271,
            "text": [
                "Ciao, sono contento il racconto ti sia piaciuto. In così breve e spazio è difficile approfondire le relazioni fra i personaggi, ma cercherò di fare meglio. Un saluto."
            ],
            "timestamp": "2019-09-26T04:48:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44576-addio-ragazzo-dimensionale//?do=findComment&comment=789271"
        },
        {
            "post_id": 789357,
            "text": [
                "Ciao ti ringrazio per il passaggio. Sicuramente non avevo la pretesa di essere originale, parlando di supereroi di questi tempi, speravo solo fosse apprezzato il taglio ironico. Il dialogo della ragazza risulta un po' monco perché è un endecasillabo, ma è qualcosa che non farò mai più. I tuoi appunti sono sicuramente molto utili, grazie mille!"
            ],
            "timestamp": "2019-09-26T17:03:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44576-addio-ragazzo-dimensionale//?do=findComment&comment=789357"
        }
    ],
    "post_staff": [],
    "text": [
        "Ne aveva già viste di ogni. Era stato bruciacchiato, sputacchiato, lapidato, catapultato, sbeffeggiato e deriso, smascherato dalla sua stessa fidanzata e quasi sbudellato in due occasioni distinte. Adesso era stanco. Riposto il costume nel comò, si era trovato un lavoro vero. Aveva seguito il suggerimento di Felicia Imbriani (la sua ex): consegne a domicilio.",
        "«Vinicio Squadri!» lo chiamò quella strega di padrona. Si era distratto. «Vinicio, pensi alle donne nude?»",
        "L’ex ragazzo dimensionale (nome in codice: Dimensional Boy. Specialità: spostarsi fra le dimensioni) in realtà pensava al concetto di sfiga. Qualcosa di nero, nebuloso, leopardiano, che occupava di continuo la sua mente.",
        "«Il fatto che sei il mio migliore» disse la padrone «non significa che ti puoi distrarre.»",
        "Sfido fosse il migliore… poteva teletrasportarsi! Questo la sua datrice di lavoro non lo sapeva; sennò, lo avrebbe fatto lavorare il quintuplo.",
        "Vinicio prese il pacco e, voltato l’angolo, si spostò di due dimensioni per arrivare all’indirizzo giusto.",
        "Nel tempo libero dalle consegne, e lui ne aveva tanto perché le faceva in un attimo, si poggiava a una parete per fumarsene una. Aveva cominciato da poco. Tanto, aveva stabilito, la vita non aveva senso.",
        "Fu tentato di mandare un messaggio a Felicia. Ebbe sussulto di dignità. Pensò di sentire quell’altra. Resistette anche a questa tentazione. Lo avevano respinto entrambe. Doveva farsene una ragione. Andare avanti.",
        "Contattò Felicia.",
        "“Che stai facendo?”",
        "“Sto pomiciando.”",
        "Vinicio ci pensò su. Non era un’ipotesi peregrina. Neanche il pensiero che la ragazza limonasse e scrivesse nello stesso tempo.",
        "Non si sentì deluso. Doveva averla superata, ormai.",
        "“E tu, che fai?” scrisse Felicia.",
        "“Salvo il mondo.”",
        "“Non avevi poi smesso?”",
        "“Un pacco alla volta.”",
        "“Dài passa di qui, scemo.”",
        "“Tempo di un secondo.”",
        "La frase poteva essere intesa letteralmente. Però, tra una dimensione e l’altra, si fermò a Tokyo. Prese quei pasticcini di riso che piacevano tanto a Felicia. Cercava ancora di impressionarla? Ma no, ora erano amici. Da poco l’aveva salvata da un dirottamento aereo. La cosa li aveva riavvicinati.",
        "«Ora non stai con come-si-chiama?» chiese Felicia, frizionandosi i capelli con un asciugamano. Era in accappatoio. La sua stanza era sempre stata disordinata.",
        "«Siamo solo amici.»",
        "«Ti vedono sempre insieme a lei.»",
        "«Ha problemi in famiglia, tutto qui. Cerco di aiutarla.»",
        "«Che tipo di problemi?»",
        "«Con la sua mamma, una storia rognosa.»",
        "«Interessante» disse Felicia, prendendo golosamente il cartoccio dalla mano di Vinicio.",
        "Mangiarono i pasticcini stesi sul letto. Erano molto viscosi. In Giappone provocavano parecchi morti per soffocamento. Felicia lo sapeva, ma non le importava. Erano troppo buoni.",
        "«Da quando non andiamo dalle parti?»",
        "«Ormai hai perso quei privilegi, cocca.»",
        "A proposito di privilegi. Il ciondolo sul petto di Felicia suonò. Vinicio glielo aveva dato perché potesse chiamarlo in situazione di difficoltà. Lei lo usava sempre per farsi recapitare il gelato alle tre di notte. Almeno, quando erano insieme andava in quel modo.",
        "«Non sapevo potesse fare così.»",
        "«Non l’hai fatto tu?» disse Felicia, togliendolo dal petto e porgendo al suo ex.",
        "«No, me l’ha dato un super-amico.»",
        "Felice rise. A volte parlava proprio come un fumetto.",
        "Vinicio si connettè alla frequenze del segnale del ciondolo.",
        "«Devo andare, c’è un pericolo.»",
        "«Non avevi rinunciato a tutto?»",
        "Il ragazzo sospirò. Si chiese se facesse in tempo a passare da casa. Il costume era ancora nel cassettone.",
        "«E non mi dài un bacio?» chiese Felicia.",
        "Le sfiorò le labbra. Significava che si erano rimessi insieme? Le piaceva fare le cose per lei, alla fine. Portarle il gelato, i pasticcini. Senza l’amore un uomo che cos’è?",
        "Il super-amico che gli aveva dato il ciondolo era anche detto l’Uomo bitumato, per la sua capacità di emettere questa sostanza dalla pelle. A parte ciò, era anche una scienziato geniale. Stava giocando a poker con un altro paio di super.",
        "«Perché sei in costume?»",
        "«Pensavo ci fosse un pericolo» disse Vinicio, sentendosi umiliato. Situazione a lui fin troppo familiare.",
        "«Ci serviva un quarto» disse l’Animale umano, uno pieno di peli e artigli. Masticava un immancabile sigaro. «Tu sei dei nostri?»",
        "Vinicio si sentiva molto stupido. Era l’unico in costume, circondato da eroi in borghese. Oltre a l’Uomo bitumato e all’Animale umano c’era una supereroina che non conosceva. Era più grande di lui di una decina di anni; una vera sventola, dalla voce molto roca. Vinicio si chiese perché tutte le sue colleghe fossero delle bambole. Manco le disegnassero.",
        "Comunque, si sentì turbato in sua presenza. E dire che aveva appena baciato Felicia.",
        "«Ci stai dentro, pischello?» chiese l’Animale umano.",
        "«Sì, so giocare» disse Vinicio, mentre gli servivano le carte. Gli offrirono un sigaro, ma lui non aveva mai fumato nulla di così forte. Non era neanche un gran bevitore di birra. Il padrone di casa gli prese una gazzosa dal frigo, sotto lo sguardo scettico dell’Animale umano e della supereroina misteriosa.",
        "«Non ti si vede da molto in giro» disse l’Uomo bitumato, calando soddisfatto una coppia di jack.",
        "«Eh, mi sono ritirato ormai.»",
        "«Non mi sembri poi tanto ritirato» disse la donna, pizzicandogli il costume.",
        "«Io pensavo fosse un’emergenza» rispose l’ex ragazzo dimensionale, calando, con minore soddisfazione, una coppia di nove.",
        "Andarono avanti a giocare e a scambiarsi aneddoti. L’Animale umano era in giro da tanto e ne aveva di ogni. I suoi preferiti erano su (come lo chiamava la sua amica?) ah già: supercoso. Lui e l’Animale umano si erano sempre detestati. Un paio erano veramente piccanti. Vinicio si chiese se potesse crederci, dati i trascorsi fra i due. La donna era più silenziosa, ma ogni tanto faceva un commento salace. L’Uomo bitumato, mano a mano che il gioco si faceva più inteso, trasudava sempre di più la sua sostanza. Indossava una bandana, perché non gocciolasse sulle carte.",
        "Vinicio per una attimo si chiese perché non l’avesse chiamato sul cellulare, poi si ricordò che loro non ne usavano. Avevano ciondoli, anelli, braccialetti. Era il modo di fare dell’ambiente. Aveva senso: i cellulari mettono a repentaglio le identità segrete.",
        "Tutto sommato, era piacevole stare lì con quegli (ex) colleghi. Non era mai stato invitato a qualcosa del genere. Non era come partecipare a una delle leggendarie feste della Lega degli eroi, ma era già un passo avanti. Forse gli era sempre mancato quello, del lavoro. Condividerlo con gli amici.",
        "Anche lui raccontò un paio di aneddoti della sua fulminea carriera. Sorrisero, più per cortesia. Insomma, per loro era routine.",
        "Arrivò l’alba.",
        "«Su, andiamo alla panetteria» disse l’Uomo bitumato, strizzando la sua bandana in una bacinella. Come al solito, l’Animale umano li aveva pelati. Solo la donna si era tenuta in pari. L’Uomo bitumato, al tempo di saldare, aveva detto al ragazzo di non preoccuparsi troppo. L’Animale umano sembrava molto cattivo, ma poi condonava sempre i suoi debiti. Per lui era più il gusto di vincere che i soldi.",
        "«Guarda, c’è Dimensional Boy!» disse una ragazza, tirando la giacchetta del suo fidanzato. Fuori dalla panetteria, anche se era presto, c’era già della gente ad aspettare l’apertura. Vinicio sorrise. Non era mai stato riconosciuto prima.",
        "L’Animale umano sbadigliò, mettendo in mostra una bella fila di zanne; la donna si abbracciò a lui. Vinicio si chiese se stessero insieme, o fossero in procinto di farlo. L’Uomo bitumato, che era molto intelligente, era sempre assorto nei suoi pensieri.",
        "«Vorrei dell’azione… » disse la donna, sbadigliando a sua volta.",
        "Fu subito accontentata. Un’auto di rapinatori sfrecciò, seguita dalle sirene spiegate della polizia. Spari all’impazzata.",
        "L’Uomo bitumato cominciò a emettere una delle sue stalagmiti di sostanza, ma l’Animale umano poggiò una mano sulla sua spalla.",
        "«Lascia che il ragazzo si diverta» disse.",
        "Dimensional Boy sorrideva. Era già all’inseguimento."
    ],
    "timestamp": "2019-09-21T17:09:30Z",
    "title": "Addio, ragazzo dimensionale",
    "topic_id": 44576,
    "url": "https://www.writersdream.org/forum/forums/topic/44576-addio-ragazzo-dimensionale/"
}