{
    "author": {
        "author_id": 33571,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "lidiacar",
        "url": "https://www.writersdream.org/forum/profile/33571-lidiacar/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.9622222222222222,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.9622222222222222
            },
            "text": [
                [
                    "ciao, che emozione, è il mio primo commento!",
                    "riguardo ai dubbi della ragazzina su come salutare, potresti inserire un pensiero sul “buongiorno”, ricordo tipico di chi ha avuto delle mamme (almeno qualche anno fa) che insegnavano a dare sempre del “lei” agli adulti",
                    "Bellissimo passaggio, nella parte finale, sulle persone che non si aspettano quasi più un gesto di cortesia: hanno un'espressione di vera sorpresa riconoscente!",
                    "Quando dici, parlando di più persone, \"gli\" sorrido, ho un dubbio: si dice \"gli\" o si usa una forma un po' antiquata, forse, tipo \"sorrido loro\"?",
                    "Un bel racconto che scorre fluido e unisce con garbo due momenti di sensibilità diverse, un mix di imbarazzi, insegnamenti, valori, scoperte. Hai reso bene il \"dentro\" e il \"fuori\", una riflessione su ciò che si prova e come si appare. Varrebbe la pena forse approfondire un po' i dubbi sul confine fra cedere agli altri e trovare il proprio spazio o momento, ma nel complesso mi è piaciuto molto!!"
                ]
            ],
            "timestamp": "2019-09-22T10:17:40Z",
            "title": "Parentesi [racconto di 2500 battute]",
            "url": "https://www.writersdream.org/forum/forums/topic/44550-parentesi-racconto-di-2500-battute//?do=findComment&comment=788716",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5457,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 788832,
            "text": [
                "mille grazie, , per la tua rilettura e per la segnalazione delle molte inesattezze e distrazioni. In effetti, ciò che può sembrarmi semplice e comprensibile, perché l'ho vissuto in prima persona, non è altrettanto leggibile per gli altri. Ti ringrazio anche per il tuo tempo, per la pazienza nello scovare errori ed errorini, e per lo sforzo di leggere un testo che, riletto alla luce dei tuoi commenti, in effetti non era così scorrevole! . Caffè (della moka) pagato!"
            ],
            "timestamp": "2019-09-22T22:11:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44583-un-caff%C3%A8//?do=findComment&comment=788832"
        },
        {
            "post_id": 789184,
            "text": [
                "che dire, , intanto grazie per il tuo commento! Sono trascorsi 41 anni e sembrano 100 per la tecnologia, ma pochissimi per la voglia di viaggiare mai spenta!"
            ],
            "timestamp": "2019-09-25T13:56:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44583-un-caff%C3%A8//?do=findComment&comment=789184"
        }
    ],
    "post_staff": [],
    "text": [
        "Fa caldo come non si può immaginare che faccia caldo: i finestrini abbassati non portano ventate rinfrescanti, ma polvere e smog, e il climatizzatore sarebbe diventato un lusso accessibile dopo circa 20 anni. Ma siamo nel 1978 e tre persone sudate in una vetturetta soffocata di bagagli stanno guardando con un misto di stanchezza ed eccitazione la strada traboccante di automobili molto più grandi e ancora più cariche della nostra.",
        "Zagabria – Belgrado: definirla “autostrada” sembra una di quelle descrizioni ispirate e convinte che l’amico artista vi dà dell'abbraccio di linee e macchie presentato come il frutto della sua ricerca creativa. Lo sforzo c’è, l’ambizione pure, ma in entrambi i casi mancano le parole per esprimere il leggero sgomento di fronte alla realtà: in un caso sapete che sarete invitati a vedere tutta la galleria fotografica del percorso artistico, consistente in tre punti e due linee che si contorceranno con colori e forme diverse per almeno 180 scatti, e nonostante tutto gli vorrete sempre bene; nell’altro, vi sarete tolti l’illusione che si riesca ad arrivare entro sera al campeggio individuato sulla cartina stradale che ha pretese di carta turistica, perché in queste due corsie striminzite che portano a Est le automobili non procedono in coda: semplicemente non procedono, ma il viaggio è sempre viaggio, anche da fermi..",
        "Ho parlato con nonchalance di mappe stradali, ma in un’epoca di navigatori ipersatellitari e app che indicano anche le specialità senza glutine del più vicino autogrill, pensare di pianificare un viaggio Istanbul con il solo ausilio di cartine mi riporta echi di peace and love and rock and roll, benzina poco cara, occhi attenti alle strade, e orecchie consacrate agli Eagles e ai Pink Floyd. Sulla cartina la linea verde accostata alle strade per segnalarne la bellezza era un richiamo irresistibile, degno di tutte le deviazioni necessarie. I chilometri erano una sfida e non una fatica.",
        "Una sera di luglio, con gli amici, avevamo dispiegato la carta sul tavolo e avevamo deciso che Massimo, Renzo e io avremmo prima puntato su Istanbul, per poi ricongiungerci con il resto del gruppo in Grecia, a Platamon. Perché proprio lì? Semplice, ci piaceva il nome del paese. Poi saremmo tornati, solamente via terra, aggirando l’Albania e risalendo la Jugoslavia.",
        "Che cosa si porta in un viaggio simile? Il meno possibile per l’apparenza, e il massimo possibile per la sopravvivenza. Trolley? Termine noto per tram e filobus, ma allora sconosciuto per i bagagli. Piuttosto borse e zaini per la vita che ci aspetta nei prossimi 15 giorni: tanti chilometri, camminate sotto il sole, campeggi. Io sono l’incaricata alle provviste, quelle razioni “K” per le emergenze che diventano frequenti quando gli orari dei pasti non sono decisi dallo stomaco, ma, per esempio, dalle code come questa o dall’assoluta mancanza di posti che vendano qualche alimento.",
        "L’eccitazione per questo viaggio è grande, ho preso fornello, crackers, tonno, biscotti e latte condensato ma, mezz’ora prima della partenza mi ricordo di non aver comprato il caffè. Poco male, mentre i ragazzi sistemano i bagagli e fanno benzina, io mi precipito al negozio e afferro la prima lattina di caffè che vedo. Devo all’innamoramento cieco di Massimo nei primi giorni del nostro rapporto il fatto che non abbia protestato, né mi abbia preso in giro per non essermi accorta di aver comprato il caffè in grani, cosa che comporta qualche difficoltà quando si desidera prepararlo nella piccola moka portata per l’occasione. Ma ormai i negozi sono chiusi, e l’uomo delle mille risorse prende il macinacaffè a manovella che sua madre teneva come ricordo di cucina della nonna, e lo infila nello zaino.",
        "Ed ora eccoci qui, incastrati fra auto piegate sotto il peso di famiglie turche che arrivano dalla Germania con gli occhi pieni della voglia del ritorno a casa per le vacanze. Nessuno strepita, nessuno sbuffa: ci si ferma, si accantonano le speranze di muoversi prima di sera e si socializza fra equipaggi con qualche sorriso. A questo punto un caffè è quello che ci vuole, dopo il ricordo del panino mangiato ormai troppe ore prima a Trieste. Riusciamo ad avanzare verso uno spiazzo arido e polveroso, solo benzina, niente caffè, e del resto berlo da queste parti sarebbe un’ulteriore sofferenza; Massimo si mette d’impegno a macinare il caffè; qualche minuto e nel bicchierino, insieme all’aroma di casa, c’è il momento dell’attesa quasi magica di che cosa ci aspetterà nella città turca, allora così esotica e lontana, la pazienza per le ore passate in coda, l’entusiasmo e l’energia per rifare i programmi e gli itinerari.",
        "Altre macinature, altri sorsi corretti al latte condensato quando in Bulgaria, sotto una pioggia durata giusto il tempo del montaggio della tenda, andiamo in una trattoria e ci dicono che il menu del giorno comprende due piatti: formaggio e formaggio alla griglia, lasciandoci non poca indecisione su una scelta da ponderare bene, consapevoli però che dopo la moka ci avrebbe consolato.",
        "Dopo la fase turca, una piccola scoperta fatta di fondi e pazienza, ritorna la preparazione artigianale del caffè nostrano sulla strada del ritorno, un’interminabile Jugoslavia che, sappiamo già, proporrebbe in alternativa un liquido caldo non classificabile; il sapore dolceamaro e conosciuto ci sta già riportando a casa, ma, nellanostra testa, ad una nuova: quella che, decisione presa al Gran Bazar di Istanbul, cercheremo per noi due."
    ],
    "timestamp": "2019-09-22T12:46:43Z",
    "title": "Un caffè",
    "topic_id": 44583,
    "url": "https://www.writersdream.org/forum/forums/topic/44583-un-caff%C3%A8/"
}