{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno anche di qua",
                    "Come mai questo pezzo è così corto? Sono andata a rileggermi il 4 perché mi ero già scordata tutto, bello il finale, non so se te lo avevo detto, ma quello sì che è una delle tematiche che bisognerebbe affrontare in un manuale di scrittura, magari si fa già, non lo so. Però a me mette in crisi questo fatto che più scrivi meno leggi, mi succede e mi sconvolge.",
                    "perché niente nome? Non ci hai mai parlato di lei? Vedo che il nome viene dopo, strano, no? Se tu presenti qualcuno dai prima tutte le informazioni su di lui e alla fine dici il nome? Mi verrebbe più istintivo mettere prima il nome e poi tutto il resto.",
                    "metterei: degna di questo nome... senza questo mi viene da chiedermi: del nome di cosa?",
                    "userei retta senza pensarci due volte",
                    "e delle puerili... o sono io che non capisco bene?",
                    "toglierei su e userei sulla per panchina",
                    "oltre che longevi reali, in fondo lui se lo vede in cima alla collina, no?",
                    "toglierei questo, non ne vedo la funzione e che il campo in fiamme sta dietro l'hai specificato subito a inizio frase, secondo me basta",
                    "questa parte la eliminirei, non mi suona affatto naturale, sono informazioni che sanno entrambi: Lord e scrittore, il lettore si deve arrangiare perché messe così queste informazioni non stanno bene secondo me",
                    "non ripeterei figure, c'è poco prima",
                    "metterei: L'elmo assomiglia a un semplice bidone rovesciato.",
                    "metterei: Dentro la fenditura all'altezza degli occhi...",
                    "metterei unjack in corsivo... Che riferimenti ci sono? Union jack?",
                    "invertirei: finalmente essere liberi... ma solo perché mi suona meglio",
                    "mi sembra un bel doppio senso",
                    "capisco che sia proprio così, ma questa rima non sta tanto bene qui",
                    "quindi il taglio è avvenuto? Janiene compare mentre taglia? Non mi è chiarissimo",
                    "Ho notato frasi più lunghe e complicate, hai fatto a posta? Il passaggio in terza persona non mi disturba affatto, anzi, contribuisce a rendere il tono onirico della situazione, sarà vero o no? Starà succedendo davvero, o no? Lo scopriremo alla prossima puntata... o no?",
                    "Grazie della lettura"
                ]
            ],
            "timestamp": "2019-09-22T08:36:56Z",
            "title": "On writing 5 - L'avvertimento",
            "url": "https://www.writersdream.org/forum/forums/topic/44578-on-writing-5-lavvertimento//?do=findComment&comment=788703",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7866,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 789003,
            "text": [
                "Buongiorno cara",
                "significa rancore, Simona ce l'ha con Erika e Davide. Guarda qua: acredine Treccani",
                "cioé non rispondono subito perché non sanno cosa dire e dà l'impressione che ognuno stia cercando di dare il giusto peso a quanto ha appena ascoltato",
                "no, non lì, nessuno sa dove sia avvenuta per ora, lì vivevano le due ragazze che hanno denunciato Roberto",
                "Grazie mille cara Flo,",
                "Buongiorno",
                "...",
                "forse anche qualcosa di più forte dopo tutta questa attesa",
                "era una scelta, sì, però si può scegliere altro",
                "lo sono in effetti, Erika questo dice, sente disagio e non la convince tutto quello che vede e che sente, ma non riesce a fare a meno di ammirarlo. Ci sono due parti che cozzano... non si capisce bene forse? È proprio questo che le crea il disagio che sente, il fatto di non riuscire bene a comprendere come stiano le cose",
                "Grazie sempre mio caro",
                "Buongiorno",
                "Sì, è quasi tutto vero. Tutta la parte che riguarda la strada è vera, quasi tutta, Erika sono io, ma la storia che la/mi riguarda è narrazione",
                "l'intenzione ce l'ho, poi vedremo se ce l'ha anche qualcun altro",
                "con questa associazione arrivavamo quasi fino a Modena, ogni tanto entravamo alla Bruciata, credo si chiamasse così, ora mi sfugge",
                "ti ringrazio molto",
                "lo farò, per ora sto finendo di scrivere tutta la storia poi revisionerò e rimetterò in ordine il tutto, già l'ho fatto in molti pezzi, per esempio questi volontari che compaiono qui sono usciti da commenti fatti qui sul forum e sono già rientrati nella narrazione anche se qui sembrano sbucati dal niente... i rischi del work in progress",
                "qui mi piacerebbe se avessi voglia di dirmi di più, ti è risultato confuso l'intreccio del capitolo? Ci sono troppi nomi?",
                "Ti ringrazio davvero tanto, mi ha fatto molto piacere leggere le tue parole"
            ],
            "timestamp": "2019-09-24T08:41:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44580-le-ragazze-capitolo-14-23//?do=findComment&comment=789003"
        }
    ],
    "post_staff": [],
    "text": [
        "Quando le due ragazze nigeriane ci danno la buona notte rimaniamo d’accordo che, se mai Jessy si metterà in contatto con me, le chiamerò. Sono disponibili a venire a Bologna per incontrarla. Mi rassicura l’idea che siano coinvolte anche loro. Il loro intervento al seminario è stato molto utile, la loro storia personale ha avuto bisogno di una grossa dose di coraggio per essere vissuta e poi raccontata di fronte a una platea.",
        "«Se avessi avvertito subito che l’avevi incontrata avresti tradito la sua fiducia, l’avresti rimessa nella posizione da cui ha deciso di scappare», mi dice Rosa prima di andarsene con la sua collega. «Invece, in questo modo, c’è una possibilità, anche se minima, che lei ti chiami. Sa che non la tradirai e che rispetterai la sua scelta».",
        "Cerco di nascondere l’emozione che mi provocano le sue parole, ma non sono un granché a mascherare i miei sentimenti, così finisco per essere abbracciata e a trattenere le lacrime.",
        "Il giorno seguente tutto mi pare più facile, ho l’impressione che ci sia una speranza. Per tutti, anche per me.",
        "Alla prima pausa caffè cerco Davide con gli occhi. Lo trovo subito, o meglio, ci troviamo, perché anche lui mi stava cercando. Sento un guizzo nello stomaco che mi spinge verso di lui; mi sorride. L’atmosfera è piena di aspettative che includono anche noi. Per un momento penso di avvicinarmi e di baciarlo come se fosse la cosa più normale. Il sollievo che mi hanno regalato le parole di Rosa ieri sera hanno cambiato la mia prospettiva su tutto. Decido di non considerare il peso dell’euforia del momento e mi avvio con decisione verso Davide che non ha smesso né di guardarmi né di sorridermi.",
        "«Ragazzi, ho bisogno di parlare con tutti» si intromette Roberto raggiungendoci quasi di corsa e con il fiato grosso. «È meglio che sappiano che cosa sta succedendo. L’avvocato mi ha chiamato di nuovo».",
        "Davide cambia espressione, ma la sua mano sfiora la mia per un istante solo non appena siamo abbastanza vicini. Non lascio che la delusione scalfisca l’ottimismo che permea la mia giornata e restituisco la carezza.",
        "«Aspettiamo la pausa pranzo quando avremo più tempo, avvertiamoli subito del problema che coinvolge l’associazione e che bisogna affrontarlo tutti insieme», suggerisce Davide.",
        "Compriamo un panino e andiamo a sederci sull’erba nel parco accanto alla sede dell’associazione in cui stiamo seguendo il seminario.",
        "«Un’associazione di Bologna ha presentato una denuncia nei miei confronti insieme a due ragazze».",
        "«Ti hanno denunciato per cosa?» chiede Daniela pulendosi le briciole dal mento.",
        "«Che associazione?» domanda Simona allo stesso tempo.",
        "«Tentata violenza sessuale».",
        "«Cosa?» A quanto pare Simona non aveva idea delle voci su Roberto.",
        "«Due ragazze hanno raccontato alla polizia di aver subito una sorta di ricatto da parte mia».",
        "«Che tipo di ricatto?» chiede Daniela.",
        "«Secondo la denuncia ho chiesto favori sessuali in cambio di aiuto a lasciare la strada».",
        "Mi sorprende il tono delle sue parole. Credo che se fossi io a raccontare sarei risentita, arrabbiata, imbarazzata, disgustata e tante altre cose. Nella sua voce, invece, non colgo niente.",
        "«Chi sono queste ragazze?» Davide ripete la stessa domanda di ieri.",
        "«Non ha importanza, se il caso dovesse proseguire i nomi verranno a galla, se no le ragazze rimarranno tranquille. Non serve sapere nemmeno quale sia l’associazione che le accompagna. Sono dettagli che creano solo malanimo».",
        "Benché io non sappia se Roberto è innocente o colpevole, nonostante l’inquietudine che sento nei suoi confronti dall’ultima sera in cui ho visto Inna, non posso fare a meno di ammirarlo. Le ragazze e il lavoro dell’associazione vengono prima di tutto, ma io non riesco a scuotermi di dosso il disagio.",
        "«Voi due, chiaramente, lo sapevate già». C’è acredine nella voce di Simona, succede spesso negli ultimi tempi. «Chissà perché non ne sono affatto stupita».",
        "«L’abbiamo appena scoperto anche noi. Ieri, e Roberto ha chiesto di dargli un po’ di tempo per avere più informazioni da condividere con tutti noi».",
        "«L’ho visto discutere agitato al telefono e gli ho chiesto se andava tutto bene», mi intrometto infastidita quasi coprendo le parole di Davide.",
        "«Non è importante, ragazzi, adesso. Bisogna pensare a come muoversi. Voi, nessuno di voi è coinvolto, la cosa riguarda solo me».",
        "«Niente di quello che accade nell’associazione riguarda solo te, ci tocca tutti», dice Marzia. Lei lavora con Roberto fin dal giorno zero dell’associazione, l’hanno creata insieme. Non immagino come possa sentirsi venendo a sapere di questa situazione così, in un parco di Torino con un panino alla mortadella in mano.",
        "«Sono contento che ci siamo quasi tutti, almeno tra i volontari attivi. Manderò una mail ai soci per informarli di quello che sta succedendo e informerò chi non è riuscito a venire al seminario per telefono o alla prossima uscita».",
        "«Secondo me è importante che tutti lo vengano a sapere subito e che sia tu a dirglielo, meglio ancora se a voce». Marzia parla lentamente, in una maniera molto piacevole. «È importante anche che tu pensi a una risposta da dare ai giornalisti perché questo fatto scoppierà».",
        "«È già scoppiato», ammette Roberto. «È sul Corriere di Bologna».",
        "Rimaniamo tutti senza parole, come soppesando l’impatto di quella informazione.",
        "«Ragazzi», riprende Roberto che non sembra impressionato dal nostro silenzio. «Siamo già rimasti in pochi, queste voci era un po’ che giravano e...»",
        "«Posso scrivere anche io un articolo sull’argomento, certo non avrà la stessa visibilità, ma puoi dare la tua versione dei fatti». Questo pensiero mia fa sentire già meglio: ecco una maniera concreta di partecipare a questa situazione che mi sembra tanto più grande di me.",
        "«Perché io non ne sapevo niente, eh? Mi sembra un tipo di informazione di cui avremmo dovuto essere tutti al corrente». Simona è arrabbiata e devo dire che riesco bene a capire le sue ragioni. «Da quanto tempo girano queste voci? E dove girano? E perché ne stiamo parlando solo adesso? È solo perché sei stato denunciato».",
        "«Da qualche mese», la informa Roberto senza mutare tono. «Ne parlano alcune ragazze in strada e i volontari che hanno lasciato negli ultimi tempi, lo hanno fatto per questo».",
        "«Devi dirmi perché non ne abbiamo discusso prima», ribatte Simona. «E perché non abbiamo cercato tutti insieme, come associazione, di arginare queste voci».",
        "«Ritenevo non fossero niente di importante e che avrebbero solo creato dello scompiglio e dei dubbi per niente».",
        "«In questa maniera hai creato disagio e diffidenza», interviene Daniela.",
        "«In effetti dà l’idea che tu stessi cercando di nasconderti e ora sei stato beccato», ammetto e lo guardo in faccia. Lui sostiene il mio sguardo senza battere ciglio, come se fosse abituato a questo tipo di accuse tutti i giorni.",
        "Torna il silenzio ad avvolgerci, pesa come un cappotto indossato d’estate; mi chiedo a cosa pensino gli altri, a me frulla una sola cosa in testa e cerco di scacciarla. Allo stesso tempo spero che gli altri si stiano domandando la stessa cosa.",
        "«Che cosa c’è di vero in queste voci?» sbotto infine facendo sollevare lo sguardo a tutti.",
        "Roberto racconta delle due ragazze nigeriane accolte nella casa protetta l’anno scorso. L’associazione aveva un appartamento, ottenuto per mezzo di una donazione, in via del Pratello, nel centro di Bologna. Vi alloggiavano le ragazze di origine nigeriana che presentavano denuncia e che si ritrovavano nella condizione di aspettare la conclusione dell’iter giuridico. Una notte, dopo quattro mesi di attesa, le due ragazze erano uscite senza permesso e Roberto era stato costretto a dare disposizione che non venissero riammesse in casa.",
        "«È intervenuta anche la polizia che le ha allontanate a forza dal portone».",
        "«Me lo ricordo bene», continua Marzia. «Un atteggiamento del genere mette in pericolo tutte le ospiti della casa, attira l’attenzione e persone che non dovrebbero sapere dell’esistenza del rifugio»."
    ],
    "timestamp": "2019-09-22T08:43:42Z",
    "title": "Le ragazze - Capitolo 14 - 2/3",
    "topic_id": 44580,
    "url": "https://www.writersdream.org/forum/forums/topic/44580-le-ragazze-capitolo-14-23/"
}