{
    "author": {
        "author_id": 31425,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Exairesi",
        "url": "https://www.writersdream.org/forum/profile/31425-exairesi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , penso che la tua poesia sia interessante, a metà tra un'impostazione classica (il sonetto, il linguaggio che usi) e l'uso di terminologie generiche e concetti astratti che confondono il discorso e lo innalzano ad un altro livello, rendendo la comprensione più complessa e moderna.",
                    "Anche se non centra niente, questa invocazione mi ricorda Leopardi, un'invocazione alla luna, un dialogo con lei, una confidenza.",
                    "Questo \"Contorti\" inserisce nel componimento quel lato più oscuro che mi è molto piaciuto. Da questo momento molte terminologie richiameranno sentimenti dolorosi e negativi; in modo perfettamente romantico il sentimento dell'io parlante diventa natura, si immette nel discorso stesso della poesia e diventa visibile.",
                    "Esattamente come qui la luna ode dal firmamento questi \"Contorti sentimenti che pungono l'anima\".",
                    "Questa parte è meravigliosa. Di nuovo piovono i termini oscuri (oblio, fantoccio esamine, agglomerato anonimo) e subentra il primo \"strappo\" dell'io parlante: il limite del corpo, e la sua differenza dallo \"spirito\" o \"mente\" se proprio non vogliamo confonderci.",
                    "All'interno di quella \"mente\" che si immerge nell'oblio ci sono quei \"tormenti esasperati\" di cui parli qui, celati e mai espressi che a furia di essere negati si accentuano fino all'ossessione. Tutto questo nel corpo esangue che non esiste se non per quel \"disio\" di cui parli prima.",
                    "Penso che la chiusura sia la parte peggiore, meno emozionale e meno sonora. In particolare mi distacco dal testo a questa frase: Luci vengono offerte. Ne capisco il senso ma non mi trasmette niente: né un immagine vera, né un buon rimando sensoriale o concettuale.",
                    "Comunque grazie a presto!:)"
                ]
            ],
            "timestamp": "2019-09-23T00:00:47Z",
            "title": "Soliloquio",
            "url": "https://www.writersdream.org/forum/forums/topic/44476-soliloquio//?do=findComment&comment=788839",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 507,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Fu un caso se ci scontrammo -",
        "Vita su vita - corpo su corpo -",
        "Occhi puntati in altri occhi.",
        "Senza ragione e soffice era l'estate",
        "E bella - un lungo sogno eterno",
        "La sua notte era l'abisso - stelle.",
        "Nel tempo di ieri - occhi su occhi",
        "Ci intuimmo a tentoni il perimetro",
        "Nel buio - sangue nero bolliva il cuore.",
        "È un'immensa trasformazione",
        "Questo proseguire di mondi -",
        "Latrati di attimi - rantoli di tempo.",
        "I giorni ci hanno strappato la carne -",
        "Via il cuore e la pelle, l'anima! -",
        "Ma le ossa come stelle brillano - di notte."
    ],
    "timestamp": "2019-09-23T00:07:45Z",
    "title": "Rimpianto",
    "topic_id": 44588,
    "url": "https://www.writersdream.org/forum/forums/topic/44588-rimpianto/"
}