{
    "author": {
        "author_id": 28883,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Marta96",
        "url": "https://www.writersdream.org/forum/profile/28883-marta96/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Mi piace molto la resa del discorso diretto, senza presenza del narratore, dove a spiegarti la situazione sono solo le parole del bambino.",
                    "L'argomento ovviamente non è originale e forse è proprio questo che lo rende funzionale: chiunque abbia perso una persona cara ha provato la sensazione dell'odore che svanisce e, soprattutto se eravamo piccoli quando l'abbiamo persa, ci siamo sentiti fare discorsi simili (o peggio abbiamo dovuto farli).",
                    "A quel tempo non c'era un narratore onnisciente che parlava sotto. Non sentivi altro che l'odore e la voce di un adulto che cercava di spiegarti quella verità.",
                    "Insomma ho fatto tanti giri di parole per dire che ho dovuto leggerlo in due tempi perché mi commuovevo.",
                    "L'unica frase che mi è parso stonasse un po' è",
                    "Probabilmente una prima risposta sarebbe stata un egoistico \"Sì\" tipico dei bambini, anche se lo immagino con un broncetto che dice la stessa cosa nel suo silenzio.",
                    "Mannaggia alla mamma e al suo modo di eludere i discorsi, tipico degli adulti!",
                    "Non ho detto di volerli tenere tutti per me, solo che vorrei abbracciarla, perbacco!",
                    "Domanda... perché questo silenzio? mi è sorto quasi il dubbio che fosse morta anche la mamma. 'Sta roba è peggio di Bambi",
                    "Nel complesso è molto scorrevole, ben scritto e, almeno nel mio caso, direi che tocca le corde giuste.",
                    "Complimenti."
                ]
            ],
            "timestamp": "2019-09-24T10:25:41Z",
            "title": "L'odore di nonna",
            "url": "https://www.writersdream.org/forum/forums/topic/44590-lodore-di-nonna//?do=findComment&comment=789028",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 4188,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "I",
        "Caro Amico,",
        "Se posso avere il piacere di chiamarti così.",
        "Sai quanto sia stata felice quando hai deciso di lasciarmi il tuo indirizzo.",
        "Lo so, la cosa ti sembrerà patetica ma sei stato tu a chiedermi di raccontarti qualcosa in più su di me con una lettera (ti prego dimmi che non stavi scherzando!).",
        "Casa tua è molto lontana da qui e, ovviamente, non lo puoi sapere ma sono la figlia di un uomo che incute un certo timore in città; ragion per cui non ho praticamente nessun amico.",
        "I ragazzini che hai scacciato oggi in piazza erano i fratelli Gekings e i loro tirapiedi: Marvin Whinckle, Alfred Fineas Derry e Elinor Reaver che sì, nonostante il nome è un maschio...",
        "Si divertono a tormentarmi continuamente nonostante non riescano a guardare in faccia mio padre. Credo sperassero di farla franca nascosti com'erano sotto alle loro orribili maschere da Gang del Bosco ma gli è andata decisamente male!",
        "In ogni caso non avrei fatto la spia: non gli avrei dato tanta soddisfazione!",
        "Arrivato a questo punto credo che avrai già stracciato la lettera quindi inutile continuare ma no, neanche a te voglio dare tanta soddisfazione!",
        "Non vuoi leggere? Fa nulla, scriverò per me stessa.",
        "Mi hai conosciuto sotto le spoglie di \"pavone dei giardini del re di Persia\" ma ovviamente non è ciò che sono. Purtroppo sono solo una delle tante bambine di Nives.",
        "Mia madre si chiama Evelin ed è la donna più paziente che sia mai esistita; mio padre è il signor... sorvoliamo su chi sia mio padre, nel caso tu fossi arrivato fin qui (non voglio rischiare di spaventarti più del dovuto), sappi solo che ci riferiamo sempre a lui come \"signor padre\"; mia sorella minore si chiama Josephine ma io e la mamma la chiamiamo Josy.",
        "I nostri genitori sono letteralmente uno l'opposto dell'altra, al punto che mi chiedo come abbia fatto una donna come la mamma a interessarsi a un uomo come il signor padre: lei è così bella, dolce, gentile, sa suonare e canta come un angelo, ricama e ci racconta un sacco di storie.",
        "Il signor padre invece è un burbero uomo baffuto e stempiato, sempre preso dal lavoro e rimprovera sempre nostra madre dicendo che ci mette in testa strane idee con le sue favole; vorrebbe che ci dedicassimo solo alle \"arti domestiche\", come le chiama lui, e che lasciassimo stare la geografia, la matematica, la letteratura e le scienze.",
        "(Fortunatamente la mamma ci permette di studiare con un precettore mentre il signor padre è a lavoro ma shhh , acqua in bocca!)",
        "Studiare è senza ombra di dubbio la mia attività preferita,ma non ho ancora deciso quale sia la mia materia preferita; mentre Josy preferisce le benedettissime arti domestiche tanto care al signor padre, mi chiedo come faccia.",
        "In particolare mi è parso di notare in lei una certa preferenza per la macchina da cucito.",
        "Sorella eretica, come puoi preferire il cucito ai libri?!",
        "Vediamo, cos'altro potrei raccontarti su di me?",
        "Ad esempio che abbiamo tre cagnoloni enormi che amano fin troppo saltarmi addosso e sbavarmi dalla testa ai piedi.",
        "Mi piace cavalcare, soprattutto il vecchio baio Pezzato che mi ha regalato il nonno quando ho compiuto otto anni.",
        "I miei hanno spesso provato ad indirizzarmi verso il giardinaggio come hobby salutare da praticare all'aria aperta (lo ritengono sicuramente meno pericoloso di un cavallo) ma riesco ad uccidere praticamente qualsiasi pianta tocchi e la cosa mi demoralizza troppo, quindi ho lasciato stare per il momento: non lascerò che l'ultima parola sia di quei fiori infami che insistono ad appassire!",
        "Sai, un giorno mi piacerebbe riuscire a coltivare un gelsomino.",
        "Lo farei arrampicare su in alto, fino alla finestra di camera mia e lo userei come scala per entrare e uscire a piacimento e, d'estate, mi farebbe compagnia durante lo studio con il suo profumo così intenso.",
        "Non che in casa mia stia male ma a volte mi sembra che mi stia un po' \"stretta\".",
        "E tu, cosa mi racconti di te?",
        "Com'è la tua famiglia? E la tua vita?",
        "Cosa fai nel tempo libero? Cosa ti piace fare?",
        "Ma, soprattutto, qual è il tuo nome?",
        "Attendo risposta, anche se non sono così convinta che arriverà...",
        "Saluti,",
        "La scettica Nives",
        "Ps:",
        "Se non lo avessi ancora capito sono la ragazzina che hai tirato fuori dalla fontana alla festa in maschera di giovedì scorso."
    ],
    "timestamp": "2019-09-24T10:37:30Z",
    "title": "La felicità di Nives - Capitolo 1",
    "topic_id": 44606,
    "url": "https://www.writersdream.org/forum/forums/topic/44606-la-felicit%C3%A0-di-nives-capitolo-1/"
}