{
    "author": {
        "author_id": 29420,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Poeta Zaza",
        "url": "https://www.writersdream.org/forum/profile/29420-poeta-zaza/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ci vedo l'esteriorità, la superficialità svelata e svuotata del suo risibile significato nel rapportarsi all'altro. La metafora dell'abito per l'apparenza, per il gesto.",
                    "Lo guardammo franare",
                    "da quel trespolo d'avorio,",
                    "frantumarsi in schegge",
                    "Ecco che continua la metafora fino allo schiacciamento dell'apparenza.",
                    "ruvido di senso ﻿e ceramica,",
                    "caffè sulle scarpe bianche.",
                    "Lì i nostri intenti, i passi lenti",
                    "Così imbarazzi, ipocrisie si svelano, e non c'è quell'unità di intenti lanciata a ricomporre l'unità di intenti e di sentire.",
                    "si rincorrevano senza scopo",
                    "fra le ombre di una vaghezza",
                    "giunta al rintocco del﻿ sentire:",
                    "Bellissimo il terzo verso che con gli altri spiega l'indefinitezza della relazione, giunta al capolinea: il massimo della vaghezza che questa assume al \"rintocco del sentire\" (all'apice del sentire vago).",
                    "﻿",
                    "Velato dall'altura si disfaceva",
                    "scomposto il ricamo, in silenzio.﻿﻿",
                    "Cadendo dall'alto, lo scenario fittizio cade scomposto, l'ordito, la trama ricamata di un amore si disfà, si scompone, silenziosamente.",
                    "Grazie per questa bella poesia,",
                    "Mi piace il tuo stile e la tua \"misura poetica\". Nella cadenza dei versi trovo un ritmo giusto e in scioltezza.",
                    "Ti ho esternato quello che i tuoi versi mi hanno trasmesso, che è la caduta dell'apparenza di un amore che era stato creduto vero.",
                    "Forse non ho colto l'essenza della poesia, ma ti faccio i complimenti perché ho apprezzato il messaggio che io ci ho colto."
                ]
            ],
            "timestamp": "2019-09-23T16:50:17Z",
            "title": "Cadde il gesto",
            "url": "https://www.writersdream.org/forum/forums/topic/44317-cadde-il-gesto//?do=findComment&comment=788950",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 1821,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 789073,
            "text": [
                "grazie, cara . Sono contenta che non si scopra immediatamente il ruolo del mio protagonista.",
                "Solo questa frase mi lascia qualche perplessità.",
                "Ti riferisci a questa:",
                "Voglio dire che il territorio in cui si trova a districarsi il nostro spermatozoo è come un percorso ad ostacoli. A volte lo blocca, oppure lo avviluppa in un filamento elastico, il quale però non lo trattiene a lungo perché il nostro eroe è velocissimo.",
                "Descrivi benissimo un momento fondamentale della vita, purtroppo spesso banalizzato.",
                "Ti auguro una buona continuazione",
                "Floriana",
                "Hai scelto le parole giuste anche per chiudere. Ti ringrazio tante del tuo passaggio e ti ho rivista volentieri. Alla prossima, cara Floriana"
            ],
            "timestamp": "2019-09-24T18:23:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44601-un-viaggio-determinante//?do=findComment&comment=789073"
        },
        {
            "post_id": 789099,
            "text": [
                "Della serie: oltre l'erotico... di più... più in là",
                "grazie"
            ],
            "timestamp": "2019-09-24T20:44:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44601-un-viaggio-determinante//?do=findComment&comment=789099"
        }
    ],
    "post_staff": [],
    "text": [
        "Un viaggio determinante",
        "So che è una gara e proverò fino in fondo a vincere, fosse anche l’ultima cosa che farò. Perché intorno a me è la fine del mondo.",
        "Sono piombato in un vorticoso torrente, impetuoso e caldo, con una folla di miei pari..",
        "Niente e nessuno mi ha però preparato a tutto questo.",
        "Sono disorientato e smarrito in questo territorio sconosciuto. A volte sembra intrappolarmi, bloccandomi contro un’asperità, o avviluppandomi in un filamento elastico dopo l’altro, che poi mi rilascia, grazie alla mia travolgente velocità.",
        "Sono ore che vortico e sfreccio, ma non cedo alla corsa sfrenata. Sono inarrestabile e ancora integro, anzi, indistruttibile. Mi fermerò solo al capolinea.",
        "Il mio incedere è scosso, sospinto, ripiegato, squassato, indistinguibile, ma vado avanti, diritto alla mia meta.",
        "Quale orizzonte al capolinea? Non lo so, ma lo riconoscerò.",
        "Eccolo. Sono appena entrato in un tunnel oscuro, che mi porta a una grotta rosata, con al centro un pianeta misterioso. Ci devo entrare.",
        "Sono in pochi, rispetto alla partenza, i compagni rimasti con me, forse un centinaio soltanto.",
        "Tutti cerchiamo di attaccare la superficie di questo pianeta, ma è complicatissimo riuscirci.",
        "Io so che è questa la fine della mia corsa: il mio premio e la mia realizzazione sono lì dentro.",
        "Lo sento, come avverto, centuplicate dalla spinta iniziale, le mie forze, e in uno slancio possente trafiggo quella corazza, la penetro, e nel mentre il buco si richiude alle mie spalle e io sono dentro.",
        "Subito, perdo la mia lunga coda, che mi serviva a nuotare, a procedere veloce nel percorso, e la mia massa si schiude, liberando il mio tesoro, che si armonizza, si fonde con il contenuto in cui sono entrato. Siamo come due masse che diventano una sola.",
        "Ho vinto! Tu che mi ascolti: ti ho portato la vita, la tua, con il marchio dell’unicità."
    ],
    "timestamp": "2019-09-23T19:48:54Z",
    "title": "Un viaggio determinante",
    "topic_id": 44601,
    "url": "https://www.writersdream.org/forum/forums/topic/44601-un-viaggio-determinante/"
}