{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno",
                    "Il tuo titolo mi fa pensare a un fantasy, ma anche a un dramma di quelli in cui si piange molto, non so bene perché visto che parli di sorriso.",
                    "Vado a leggere, ti spulcerò, spero non ti dispiaccia.",
                    "bellissimo incipit",
                    "toglierei di prima di livore per alleggerire la frase",
                    "qui passi al presente, terrei il passato se fossi in te",
                    "lascerei il singolare: nella nostra vita, stai comunque parlando della vita del gruppo, quindi va bene. Prima di questa frase lascerei una riga di spazio",
                    "metterei due punti al posto della virgola",
                    "questo come lo sai? Voglio dire che il racconto fino qua fila perfetto senza uno sgarro di punto di vista e questa frase arriva inaspettata. Per sapere che Dino non fuma per necessità Francesca deve conoscerlo, invece ammette subito di osservarlo solo dal balcone. Bisogna giustificare l'informazione con un'impressione, magari Dino teneva la sigaretta in maniera goffa, come se fumare fosse più per darsi un contegno che per necessità. Spero di essere riuscita a spiegare quello che intendevo",
                    "metterei bollire al posto di cucinare. Fare la frittata include già il cucinare uova, secondo me dovresti usare il paragone tra le diverse modalità di cottura di un uovo: fare la frittata e bollire in questo caso.",
                    "in questa frase mi fermerei a risultato, per alleggerire e togliere la ripetizione di quale/quell'. Mi sembra funzioni ugualmente bene la tua frase",
                    "lascerei una riga di spazio prima di questa frase",
                    "non: si erano messi insieme? Non ho mai sentito si erano messi senza insieme",
                    "aggiungerei un luogo, anche io sono degli anni '80 e noi insieme lo mettevamo",
                    "molto bella questa frase. Qui sei di nuovo al presente, ma a me sembra che la narrazione sia tutta al passato, la protagonista racconta di un ricordo. Secondo me dovrebbe rimanere tutto al passato",
                    "refuso: mi raccomando",
                    "questa frase la metterei alla fine della parte del ricordo; in questa posizione anticipa troppo quello che sta per succedere. Si capisce già da prima, ma questa frase proprio ti imbocca. Non ripeterei vita, metterei: a cambiare il corso di una o più vite/ a cambiare il corso di una vita... ma è troppo giovane per capirlo lo eliminerei oppure gli darei un soggetto perché in questa frase non c'è, invece sembra che questa ultima parte faccia un riferimento concreto a qualcuno, forse a Dino?",
                    "toglierei questa frase che si evince bene dalla tua storia senza bisogno di esplicitare la morale. Lascia che il lettore ci arrivi da solo, davvero si capisce bene",
                    "metterei: degli otto ragazzi, per non ripetere sugli che riprendi anche prima di Cinquecento",
                    "metterei: in fondo a sinistra",
                    "Davvero un bel racconto, scritto come piace a me. Si vede tutto, i personaggi hanno spessore, almeno i protagonisti perché le amichette per esempio sfumano un po', ma perché lo spazio è poco, mentre il tuo inizio presuppone un testo più lungo. Lascerei più spazi bianchi e andrei a capo più spesso per dare respiro al testo che così risulta molto compatto. Sapevo che sarebbe finita male fin dall'inizio, uffa! Gli angeli non promettono mai bene.",
                    "Grazie per la lettura ho davvero apprezzato la tua maniera pulita, e allo stesso evocativa, di scrivere"
                ]
            ],
            "timestamp": "2019-09-24T08:23:58Z",
            "title": "Il sorriso degli angeli",
            "url": "https://www.writersdream.org/forum/forums/topic/44585-il-sorriso-degli-angeli//?do=findComment&comment=788998",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6004,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 789135,
            "text": [
                "no, non ce l'ha, però è molto risentita e dopo questa esplosione non credo riuscirà a rimettere in equilibrio il suo sentire e a tornare a lavorare con le stesse persone",
                "ho sbagliato, non so bene come ho fatto a non vederlo: in altre associazioni va al singolare, scusa",
                "colpa del copia incolla e del fatto che questa volta non ho controlalto che niente si fosse scomposto",
                "mmm, forse dovrebbe rimanere a discrezione del lettore, in fondo non è questo il tema centrale della storia... io intendevo un bacio, ma sono una frana per quanto riguarda scene del genere, non sapevo né come né cosa dire. Ogni consiglio è ben accetto. Tipo: questa pezzetto è troppo sdolcinato? È fuori luogo? O, al contrario, non si capisce niente, pnemmeno che finalmente si baciano? Si capisce durante tutta l'evoluzione dei capitoli che prima o poi si baceranno o è sorprendente?",
                "certo che ti dà da pensare... è il rischio che si corre a pubblicare i capitoli senza aver finito di stendere tutto il testo, che ci possiamo fare? In ogni caso, i volontari di Mercy ora hanno un passato anche tra le righe di questo romanzo, compaiono qua e là fin dall'inizio, capisco che siano un po' un pugno in un occhio inseriti così, mi dispiace",
                "Grazie di tutto, come sempre sei un occhio di falco dal cuore tenero... potrebbe diventare il tuo nome indiano"
            ],
            "timestamp": "2019-09-25T07:46:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44602-le-ragazze-capitolo-14-33//?do=findComment&comment=789135"
        },
        {
            "post_id": 789545,
            "text": [
                "Buongiorno cara",
                "qui è corretto lo perché si riferisce al fatto che Simona è agitata non all'agitazione in sé",
                "sì",
                "dici? Non ci so affatto fare con questo tipo di scene, volevo cercare di essere il più stringata possibile, ma forse non ci sono riuscita",
                "ma lui perché tonto? Quindi ti ricorda qualcosa di infantile, bisogna proprio che faccia esperienza con la scrittura romantica...",
                "Grazie cara Flor del commento, mi è come sempre fonte di riflessione"
            ],
            "timestamp": "2019-09-28T07:25:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44602-le-ragazze-capitolo-14-33//?do=findComment&comment=789545"
        }
    ],
    "post_staff": [],
    "text": [
        "«Non potevamo lasciare che il loro capriccio o la noia, o quello che era non lo so, esponesse tutte», prosegue Roberto senza aver mai cambiato tono di voce o espressione. «Siamo stati costretti a lasciare comunque il rifugio che non era più tale».",
        "«C’era stata troppa confusione, non si poteva più pensare che fosse un luogo anonimo».",
        "«E quindi le ragazze in attesa dove sono finite?» domando.",
        "«Sono entrate in altre associazioni fino alla fine del percorso legale», spiega Roberto.",
        "«Sono tornate a casa?» chiede Daniela.",
        "«Alcune sì, altre sono di nuovo in strada: non hanno resistito all’attesa». Conclude Roberto per poi continuare. «La cosa peggiore di tutta questa storia è che anche dei nostri ex volontari hanno raccontato di aver raccolto testimonianze di ragazze dalla strada che dicono di dipendere da me».",
        "«Dipendono da te per cosa?» Simona è molto agitata, lo vedo dai tratti del suo viso che si sono fatti più marcati. Anche se lui fosse innocente, lei non gliela lascerà passare liscia.",
        "«Per togliersi dalla strada».",
        "Non posso fare a meno di pensare che mai, in nessun momento di questa riunione straordinaria, Roberto ha ammesso di essere innocente. Ci ha raccontato i fatti, le voci, la storia pregressa di rancori e di invidia tra lui e la presidentessa dell’altra associazione, ma mai una sola volta ha detto di non essere colpevole.",
        "«Per quale ragione dovrebbero essere invidiosi di te?» chiedo.",
        "«Non di me, di noi, dell’associazione intendo», specifica Roberto. «Noi facciamo qualcosa che non fa nessun altro per strada, non ve ne rendete conto?»",
        "«Che cosa facciamo di diverso dalle altre associazioni che girano per strada?» La domanda di Simona non è retorica e l’ironia si sente bene in sottofondo.",
        "«Non solo dalle altre associazioni, ma da tutti gli altri: noi chiediamo solo come stanno. Non vogliamo salvare la loro anima e farle pregare, Non vogliamo sapere dei loro magnaccia come desidera la polizia. Non vogliamo il loro corpo o il loro amore come pretendono alcuni clienti. Non vogliamo rapinarle o picchiarle».",
        "«Non chiediamo niente, offriamo e basta», riassume Davide a voce alta.",
        "Benché tutto quello che ha raccontato Roberto sia logico e il suo tono non abbia mai dato prova di agitazione, io non mi sento sollevata. E a quanto pare non sono la sola.",
        "Approfittando dell’ennesima telefonata di Roberto, all’ultima pausa caffè simo solo noi volontari ad affrontare questo argomento che, ne sono certa, non ci lascerà tranquilli per molto tempo.",
        "«Cosa ne pensate?» Non c’è bisogno di aggiungere dettagli, è palese dalle nostre espressioni che nessuno di noi è riuscito a seguire il seminario o a spostare l’attenzione dalla denuncia di Roberto.",
        "«Secondo me è inaccettabile che esistano voci di questo tipo», sbotta Simona con rabbia che non so se attribuire alla denuncia in sé o al fatto che lei non ne sapesse niente. «Non mi sento a mio agio e non riesco a vedere Roberto come prima, mi viene da dubitare di tutto quello che so di lui».",
        "«Quindi l’hai già condannato». Davide si è seduto di fianco a me con molta naturalezza per tutta la durata del seminario e lo fa anche adesso. «Questo tipo di voci non nasce mai dal niente», ribatte Simona.",
        "«Come puoi dirlo con tanta sicurezza?» Vorrei davvero che me lo spiegasse, non voglio provocarla.",
        "«E tu come fai a essere tanto sicura del contrario?»",
        "«Non lo sono», ammetto. «Ma non mi sembra giusto condannarlo prima di sapere la verità».",
        "«Non si è difeso per niente», dice Daniela. «Non ha detto che le voci sono false».",
        "«Marzia, tu sei quella che lo conosce da più tempo, che ne pensi?» Davide interrompe sul nascere quello che Simona stava per ribattere.",
        "Marzia sembra dover riflettere prima di parlare e questo non mi piace. Mi dà l’impressione che nemmeno lei che lavora fianco a fianco con lui fin dal principio sia sicura della sua innocenza.",
        "«Credo che dovremmo lasciare il tempo alla situazione di chiarirsi e a Roberto di spiegarsi». Con un gesto della mano blocca le parole di Simona. «Quello che ci ha raccontato sottintende che questa storia vada avanti da un bel po’ e io non credo che sia possibile nascondere una cosa del genere per tanto tempo e in un ambiente simile».",
        "«Quindi hai già deciso che è innocente», afferma Simona stizzita. «Quanto pesa il fatto che siete amici? Secondo me non vedi le cose in maniera obiettiva».",
        "«E tu perché invece sei così pronta a credere che sia colpevole?» chiede Davide. «Perché questo tipo di sospetti non si staccheranno mai da noi, siamo marchiati. E tu preferisci non vederlo perché ti piace avere in mano la situazione. Tu e la tua amichetta». Include entrambi in un movimento della testa che riflette con chiarezza la sua opinione su di noi.",
        "«Dai, Simona, non esagerare», interviene Daniela. «Questo che c’entra adesso?»",
        "«Come che c’entra?» s’inalbera Simona. «Questi due ultimamente pensano che l’associazione sia di loro proprietà oltre al fatto che sembrano sempre che ne sappiano più di noi. Lei è l’ultima arrivata e pensa di poter fare quello che le pare solo perché parla russo. Non mi sorprende affatto che stiano dalla sua parte».",
        "«Io non so se Roberto sia colpevole o innocente, Simona». Non riesco a eliminare del tutto il fastidio dalla voce. «Ma non ho nemmeno intenzione di condannarlo prima del tempo».",
        "«Nemmeno io lo so, ma non sono disposto a credere a priori a delle voci che non sappiamo nemmeno da dove siano cominciate».",
        "Per fortuna la pausa termina e ci avviamo verso la sala per seguire l’ultimo intervento di questi due giorni che mi sembrano almeno il doppio.",
        "«Erika». La voce di Davide mi costringe a rallentare e voltarmi; mi fa segno di avvicinarmi, così mi allontano dalla porta e torno nella sala comune che si è ormai svuotata.",
        "«Che succede?»",
        "«Volevo che chiarissimo una cosa di cui non siamo riusciti a parlare prima». Mi sorride incerto, ma non troppo. Non voglio essere baciata, voglio essere io a baciarlo. Non importa più che sia giusto o sbagliato. Afferro la sua mano e lo tiro verso di me, gli accarezzo una guancia e copro gli ultimi centimetri che ci dividono."
    ],
    "timestamp": "2019-09-24T08:45:40Z",
    "title": "Le ragazze - Capitolo 14 - 3/3",
    "topic_id": 44602,
    "url": "https://www.writersdream.org/forum/forums/topic/44602-le-ragazze-capitolo-14-33/"
}