{
    "author": {
        "author_id": 28718,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Lauram",
        "url": "https://www.writersdream.org/forum/profile/28718-lauram/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Esatto, ho iniziato il racconto cantando :)",
                    "Ciao è un po' che manchi dall'officina.",
                    "Ho iniziato cantando come ti ho detto, poi ho smesso leggendo l'argomento narrato, infine ho finito il racconto con un sorriso e con un \"Che bello\". Un finale di speranza per il piccolo Badu pur nella sua triste condizione.",
                    "Vediamo se posso aiutarti commentandoti.",
                    "Prova a leggere ad alta voce prima di postare, le ripetizioni risaltano meglio. Qui il vocabolo regione è troppo vicino. Potresti dire: tutto il territorio.",
                    "Eviterei tantissimo, nella frase prima hai scritto amatissimo. Non è con il superlativo che si dà forza a una parola, sono più le descrizioni e le sensazioni che ruotano intorno al personaggio a impregnare di significati i termini",
                    "Toglierei un avverbio, due non sono il massimo, l'ho scoperto qui, in officina. Non so, poi metteri ha allontanato.",
                    "messa così predispone il lettore a una strana avventura, non alla tragedia cui poi il protagonista va incontro. Stai anticipando un evento che sembrerebbe superficiale, quasi divertente, ma poi non lo è.",
                    "Come frase non è immediata. Prova a renderla più semplice:",
                    "Alla fine i genitori hanno ceduto alle richieste del figlio, dandogli fiducia. E' sempre stato un ragazzino responsbile. O qualcosa di simile. Se ragazzino va bene, figlioletto no (non mi ero accorta avesse 11 anni, mi sono immaginata leggendo \"figlioletto\" un bimbo piccolo, promosso a scuola? ok, sei anni, massimo sette.)",
                    "Alle onde?",
                    "bello questo paragone, rende l'idea.",
                    "Come prima, non lo dico io, l'ho scoperto nella realtà, gli avverbi non piacciono.",
                    "Sembra un riassunto. io le emozioni me le sono tirate fuori da sola, sono sensibile e va da sè. Ma mometi di grande emozione potrebbe dire tutto e niente. Una descrizione in più la metterei.",
                    "bello il riferimento con il parto di prima",
                    "Ciao, scusa per le pulcette.",
                    "A presto."
                ]
            ],
            "timestamp": "2019-09-25T08:48:44Z",
            "title": "Mediterraneo!",
            "url": "https://www.writersdream.org/forum/forums/topic/44609-mediterraneo//?do=findComment&comment=789144",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 79,
        "title": "Penna e Spada",
        "url": "https://www.writersdream.org/forum/forums/forum/79-penna-e-spada/"
    },
    "num_chars": 7984,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 789275,
            "text": [
                "Grazie per il gradito commento :)"
            ],
            "timestamp": "2019-09-26T05:20:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44611-sfida-24-cater%C3%AC//?do=findComment&comment=789275"
        }
    ],
    "post_staff": [],
    "text": [
        "Il giorno che al circo Caterì ebbe le crisi, mamma piangeva.",
        "Era il 1914 e avevo cinque anni.",
        "Le esibizioni non erano iniziate, ma sugli spalti mia sorella dava spettacolo. Per terra sbatteva la testa alle sedie e rigurgitava. Si dimenava come una coda di lucertola.",
        "«Su Antò, muoviti.» Mamma mi tirava per il polso. Ero rimasto in piedi a guardare il cerchio di sabbia al centro del tendone. E gli elefanti? pensavo.",
        "«Povera figlia. Povera donna» Erano le voci che non sentivamo.",
        "Mamma le copriva con le sue grida disperate, mentre io annusavo forte: volevo portarmi dietro l’odore degli animali che quel giorno non avrei visto. Quanto a Caterì, non si contorceva più. Tra le braccia del signore che la portava fuori, sembrava ora pelle di rettile afflosciata dopo la muta, ma senza colore.",
        "Usciti, iniziammo a correre per le strade del centro. L’uomo, che poi scoprii essere un medico, sapeva dove condurci. Mia madre si tirava su la gonna per non inciampare. Ogni tanto si girava a controllare che ci fossi. Io al contrario, ogni tanto guardavo avanti. Correvo con gli occhi al circo che alle mie spalle si allontanava sempre più, finché Napoli con i suoi vicoli, non me lo nascose del tutto. Nelle narici, le lacrime non uscite avevano preso il posto dell’odore degli animali, era rimasto invece quello acre del vomito di Caterì.",
        "Erano mesi che aspettavo quel giorno, mesi che ne parlavo con lei di sera.",
        "Si infilava nel mio letto. Sotto le coperte, mi prendeva il braccio e se lo portava sulla pancia. Mi raccontava di papà e degli animali che aveva incontrato in Africa, gli stessi che insieme avevano visto al circo. Dalla posizione di spalle, la sua voce mi arrivava adulta. Lo era. A dodici anni mi faceva da mammina. Mi sgridava, ma mi baciava pure.",
        "I capelli di Caterì profumavano d’oliva. Lasciavo che mi tappassero il naso e mi soffocassero la bocca. Poi avvicinavo la pancia alla sua schiena e mi facevo trasportare dalla fiaba fatta dei suoi ricordi, per me.",
        "Ogni tanto liberavo il fiato dal groviglio della sua chioma.",
        "«Ma papà com’era?» le chiedevo dell’uomo che non ricordavo.",
        "«Bello. Io sono uguale a lui.» Allora si voltava e mi faceva una smorfia. Sul suo volto la boccaccia durava poco e Caterì scoppiava a ridere. Le sue lentiggini mi saltellavano addosso e io felice me le prendevo tutte.",
        "«È ora di dormire», diceva mamma dalla cucina.",
        "Caterì usciva dal letto. Senza farsene accorgere dava un calcio al calzino che lasciavo per terra per mandarmelo chissà dove nella stanza. Pregustava il suo scherzetto innocente, immaginando me cercarlo l’indomani mattina. Per questo forse, il bacio che mi dava prima di andare via era più forte degli altri.",
        "«Buonanotte Antò.»",
        "E diventavamo bui come il resto della casa.",
        "Prima che il sonno mi prendesse, sovrapponevo le immagini di Caterì a quelle dell’uomo che mi aveva messo al mondo. Nella mia mente papà era come lei, ma con la barba.",
        "Sul letto dell’ambulatorio, Caterì aveva gli occhi aperti. Neri come quelli di mamma, ma opachi e spenti come un qualsiasi oggetto lì intorno.",
        "I colpi che aveva dato durante le convulsioni - le aveva chiamate così il medico - le avevano procurato dei graffi. Con la testa fasciata, sembrava un soldato, ma non assomigliava a papà. Lei era ferita, mentre lui in guerra c’era morto.",
        "«Ma papà»,chiedevo a cena.«Che faceva in Libia?»",
        "«La guerra.» Mi rispondeva mamma.",
        "«E che è?»",
        "«Mang’ Antò,» mi diceva, mentre lei smetteva di farlo.",
        "«Ma è morto per le bombe?»",
        "«No, di malaria,» rispondeva Caterì.",
        "«E che è?»",
        "«Una malattia».",
        "«E si attacca?»",
        "«No.»",
        "Solo allora riprendevo a mangiare.",
        "Insieme a Caterì nella stanza c’era un bambino, più sottile del materasso e giallo come la coperta. L’uomo davanti a lui stava in piedi, nonostante le sedie.",
        "«Gennarì… » diceva a bassa voce. Ogni tanto si avvicinava al piccolo per sentirne il respiro. Il rantolo era il segnale che il figlio era ancora vivo.",
        "Rantolo. Silenzio. Si avvicinava.",
        "Rantolo. Silenzio. E ricominciava.",
        "Erano i suoi passaggi, nei quali per un momento entrai anche io.",
        "«Ha la febbre gialla?» gli chiesi.",
        "«Antò, va fuori.» Mi sgridò mamma, cacciandomi con un gesto della mano.",
        "«Lo deve scusare, è un bambino.»",
        "L’uomo non rispose.",
        "«Gennariiì» disse solo, trascinando il suo dolore nell’ultima vocale.",
        "Il dottore fece uscire mamma dalla camera per visitare Caterì. Nel corridoio ora, era con me. Con l’abito sgualcito e il fazzoletto in testa, non mi guardava, presa com’era a camminare avanti e indietro nell’androne.",
        "«Ma le convulsioni si attaccano?» le chiesi.",
        "Mamma mi guardò e i suoi occhi mi passarono da parte a parte. Solo prima di ritornare da Caterì, mi rispose arruffandomi i capelli.",
        "«Non si attaccano.»",
        "E sulla sedia ritornata comoda, ripresi a pensare ai cammelli.",
        "Quando infastidivo Caterì, lei urlava. Quando non infastidivo Caterì lei urlava. Caterì urlava sempre.",
        "«Vai a cambiarle il bavaglino,» mi dicevano e io andavo. A otto anni avevo più paura dei suoi movimenti improvvisi che del buio nel rifugio. Davanti alla finestra, Caterì con i suoi occhi impolverati, guardava fuori. Cosa l’attraeva? Mi domandavo.",
        "Il gatto si leccava il pelo sopra una maceria. La vecchietta sulla sedia impagliata, diceva il rosario.",
        "Le case avevano i segni dei bombardamenti. I muri, più bassi più alti, segnavano contorni di punte che bucavano il cielo. La grande guerra la chiamavano, per noi che ogni cosa si era fatta più piccola. Lo stomaco per primo e poi il corpo, incurvato dalla paura degli spazi vuoti che il conflitto avrebbe creato, nella testa, nel cuore e per le strade.",
        "Trafficavo con i lacci del bavaglino cercando di fare il prima possibile. Non volevo che Caterì si accorgesse di me. Con lo sguardo andavo a finire sempre lì: ai lati della sua bocca dove il rivolo di saliva scendeva fino al mento.",
        "Dopo averle messo la pezza nuova, a volte non ci pensavo e alzavo la voce per farmi sentire da mamma.",
        "«Sta bene!» gridavo, disturbando così la quiete di mia sorella.",
        "Caterì allora urlava e mi guardava coi suoi occhi satinati di nero oltre il nero e io scappavo.",
        "La sera che uccisero Caterì, mamma piangeva.",
        "Al rifugio tutto era buio e Caterì odiava il buio. Nello stanzone i nostri corpi tremavano, come echi ai boati di fuori.",
        "Anche il silenzio spaventava, come le bombe. E Caterì era entrambe le cose. Nel buio era l’animale in agguato che gridava all’improvviso.",
        "«Pazza,» diceva chi saltava sulle sedie più degli altri.",
        "Quando dopo il rumore dei passi e dei sospiri soffocati, seguì un lungo silenzio, tutti nel rifugio avevano capito cosa era accaduto. Anche mia madre.",
        "La sirena che segnava la ripresa della vita normale riportò la luce nella stanza.",
        "Caterì con il bavaglino troppo stretto intorno al collo non urlava più. A urlare era rimasta solo mamma, china sul cadavere di mia sorella a terra. Saranno le ultime grida queste? Ringraziavo chi, approfittando del buio aveva compiuto il crimine. Vergognandomi del mio pensiero raggiunsi mia madre. Le donne intorno la consolavano. Infine restai solo io. L’abbracciai e mi bagnai col suo pianto, poi per il volere di mamma, baciai Caterì. La bava sulla sua guancia era fredda. Io mi pulii la bocca senza farmi vedere.",
        "Il giorno che partii soldato, mamma piangeva, così mia moglie con Nino in braccio. Le mie figlie Anna e Filumè dormivano. Loro le avevo salutate la sera prima.",
        "Le avevo portate in giro per casa sulla schiena, giocando a fare l’elefante. Li avrei visti anche io in Etiopia gli elefanti.",
        "«Più veloce,» mi dicevano e io le accontentavo.",
        "Col braccio facevo la proboscide che andava a scovare i punti critici per far loro il solletico. Ridevamo.",
        "«Sta’ attent’.»",
        "«Sì ma’.»",
        "Ora che sono in mezzo al deserto, rimpiango di non aver trovato parole migliori. Ogni poro del mio corpo, chiuso dalla durezza del sole, vuole acqua.",
        "Sulla sabbia siamo rimasti in pochi a marciare. A marcire.",
        "«Cos’è la guerra?»",
        "«Nun ci pensà.»",
        "La guerra ma’, sono le grida che ho sentito e le orecchie che ho tappato. È la carne degli uomini che non rivedranno i propri figli.",
        "La guerra è nu circ, fatt d’ommn. Nun fa rider’ se sim’ nui’ l’animal’."
    ],
    "timestamp": "2019-09-25T11:19:49Z",
    "title": "[Sfida 24] Caterì",
    "topic_id": 44611,
    "url": "https://www.writersdream.org/forum/forums/topic/44611-sfida-24-cater%C3%AC/"
}