{
    "author": {
        "author_id": 33691,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Franciscus",
        "url": "https://www.writersdream.org/forum/profile/33691-franciscus/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 4892,
    "num_commenti": 0,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Elaborato(fine corso scrittura creativa) avente soggetto ambientazione dell'Amercica degli anni 30",
        "********",
        "Oramai era niente. Oggi si doveva parlare, e lui considerava le parole una perdita di tempo. Tutti concentrati da cosa viene fuori dalle bocche invece che dai movimenti del corpo. «Perché sprecare il fiato? È proprio necessario mettere insieme un soggetto e un avverbio?» Lui che non si tirava indietro di fronte alle scene più pericolose e acrobatiche, arrivando anche a rimetterci il pollice e l'indice della mano destra dopo una esolosione accidentale nell'assoluto silenzio, non bastava. La gente doveva sentire.",
        "Contemplando l'ennesimo snifter di brandy, non rassegnava la mente al fatto che il suo corpo aggraziato era stato messo da parte, per fare posto ad omuncoli che si perdevano appresso a loquaci discorsi dai gesti attenuati.",
        "Capace di acrobazie incredibili e perennemente con il volto segnato da un’inguaribile malinconia, l’attore divo non aveva bisogno di parlare; secondo teorie fiosognomiche",
        "e fisionomiche rinvigorite dal cinema muto, gli bastava essere bello, e i suoi tratti estetici avrebbero definito il suo ruolo e la sua funzione. Ma erano gli anni 30; con la grande depressione arrivò il sonoro al cinema. Il trapasso alla nuova tecnologia non fu indolore, anzi ne segnò la carriera.",
        "Harry non era ingenuo, infatti, sapeva bene che non avrebbe mai udito squillare il telefono e la voce, dall'altro capo dell'apparecchio di un pezzo grosso degli studios che gli comunicava una sua immediata apparizione dinnanzi a quelle cineprese, che per anni avevano immortalato le sue mute imprese. C'era da parlare, e questa era roba per uno dei più scritturati e impegnati attori di quegli anni: quel borioso bastardo di Clark Gable.",
        "Accade una notte che Gable sia diventato re di Hollywood e, con il successo già arrivato, viene accompagnato anche da un Oscar. Merito di Frank Capra; un regista che avrebbe dato ad Harry quel prestigio che agognava. Non era Chaplin, ma un cessato artista che non faceva gola a nessuno; men che meno ai nuovi pioneri di quella che si prospetta un'epoca d'oro della celluloide. Parlata, s'intende.",
        "Harry, tuttavia, aveva a mente di prendere una drastica decisione. Che non era quella, che più volte aveva sfiorato in tempi recenti; dunque penzolare a telecamere spente da un cornicione situato a 164 iarde dall'asfalto, ma di partecipare al provino di una nuova e chiacchierata pellicola che da lì a poco veniva messa in produzione. Uno strano film con un'isola abitata da indigeni che veneravano una mastodontica scimmia.",
        "«Ne avevano di bizzare idee quelle nuove teste di cazzo di Hollywood, sta a vedere che adesso fanno recitare pure una vera scimmia». Si chiese cosa ne fosse stato di lui se avesse perduto il confronto con la scimmia. Una scimmia che recita meglio di lui, poteva ritenersi possibile? Una volta aver costretto il cervello a non commettere spericolati salti mortali continuati, si diede da fare per presentarsi al provino con quelle che dovevano essere le sue migliori condizioni; semplicemente con una marcata difficoltà nell'effettuare una prova accurata e fluente in termini di velocità e correttezza.",
        "Finita anticipatamente l'illusione, realizzò nuovamente che era nella merda più profonda e cementificata e, non ne veniva fuori se a scavare fosse stato pure Joe Rollino in persona,considerato l'uomo più forte del mondo, o almeno così vuole la leggenda.",
        "Fosse stata una femmina avrebbe accossentito al pedaggio sessuale che quasi tutte pagano, in quegli anni, per garantirsi i molti «ciak, azione» urlati dal marpione approffittatore, in conbutta con chi finanziava il baraccone. E' inutile illudersi, nemmanco con gli attributi al posto giusto poteva andare bene. Quella incapacità di produrre suoni completi che si riducono a gutturali, ha deciso di accompagnarlo da quando abbandonato la culla materna. Fine ingloriosa per chi ha saputo costruirsi un personaggio dell'uomo ingenuo e innocente dal viso fanciullesco, che non sapeva rapportarsi con la spietatezza della vita. La positività di Harry, tanto amata negli anni 20, si sposava male con la crisi che viveva la gente nel nuovo decennio appena giunto, che di colpo gli ha dato le spalle. L'America si trovava di colpo privata di una cultura che l'aveva caratterizzata fino a una manciata di mesi prima. «Avrebbe potuto un tale sistema essere riproposto dopo quanto era accaduto?» Era legittimo orientare le speranze nella stessa direzione, come una chiave di volta per interpretare lo scopo di quell'ansietà, di quella disperazione che affliggeva un'America ormai priva di punti di riferimento. Il rischio di perdere la possibilità di ripresentare il proprio modello culturale era reale. Le parole che arrivavano alle sole orecchie nitide e precise non bastavano. Andavano impresse agli occhi. «Basta così» si convinse Harry, «faccio lo scrittore e rimango muto»."
    ],
    "timestamp": "2019-09-25T13:59:54Z",
    "title": "Resto muto",
    "topic_id": 44614,
    "url": "https://www.writersdream.org/forum/forums/topic/44614-resto-muto/"
}