{
    "author": {
        "author_id": 33905,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Bedi",
        "url": "https://www.writersdream.org/forum/profile/33905-bedi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.4911111111111111,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 0.4911111111111111
            },
            "text": [
                [
                    "Scritto così sembra che l'odore del mare vide l'odore dell'incenso e lo spazzo via bisognerebbe modificarlo.",
                    "I tempi verbali sono confusi",
                    "Poi avrei preferito un po di chiarezza sul messaggio che volevi trasmetterci con questo testo...",
                    "Nello stile mi sembra fluido e scorrevole e magari il ciao alla fine suona un po strano (impressione mia)",
                    "Avrei preferito qualcosa di più erotico invece della parola inguine.",
                    "Conclusioni:",
                    "Ottimo testo breve, attenzione ad alcuni tempi verbali e punteggiatura dove le avrei messe...",
                    "Leggero i tuoi prossimi racconti"
                ]
            ],
            "timestamp": "2019-09-28T21:52:03Z",
            "title": "La goccia",
            "url": "https://www.writersdream.org/forum/forums/topic/44517-la-goccia//?do=findComment&comment=789687",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 860,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 790459,
            "text": [
                "Innanzitutto ti ringrazio per tutto il commento che mi aiuterà un sacco, più che un prologo io ho scritto un quarto di copertina per presentare la mia storia prorpio come hai sottolineato tu e volevo presentare anche il protagonista visto che non ne avevo parlato ancora e non sapevo come fare 😂 .",
                "Grande continente sarebbe il nome di quel continente e non inteso che ce ne sará uno piccolo.",
                "Il titolo in inglese mi piaceva di più solo per questo 😂 , che ne pensi meglio in italiano?",
                "L'esploratore era scomparso non voglio dare altre informazioni per ora visto che lui non sara un punto importante della storia.",
                "Per la grammatica e il modo di formulare le frasi spero continuerai a correggermi visto che ho molto da imparare...",
                "Apparirono l'ho usato perché volevo lasciare un po di mistero sul perché e sul come sono comparsi gli altri dungeon.",
                "La fama perché non erano semplici torri con delle trappole e i pochi che possedevano il diritto di entrare non erano così fortunati perché per ricevere quelle ricchezze bisognava affrontare prove molto difficile e i pochi che uscivano diventano molto \"famosi\".",
                "La mia intenzione era far capire come hai detto te che i re ingaggiavano i vari mercenari per prendersi quelle ricchezze.",
                "Come sono apparsi vorrei fosse un mistero, secondo te lo devo dire?",
                "Molto meglio!!",
                "L'ultima parte come ti ho già scritto é stata difficile da scrivere perché non avevo idee...",
                "Keiji é speciale perché si... non vorrei svelare le sue caratteristiche prima del primo capitolo e no non é un privilegio entrare nei dungeon da schiavi.",
                "Per l'oppurtinatá data dai genitori lo vedrai sempre nel primo capitolo 😂 😂",
                "Ti ringrazio veramente per il commento e spero continuerai a leggere la mia storia e a correggermi.",
                "Sta sera pubblicherò il capitolo 0 e ti lascerà ancora più dubbi 😂 😂",
                "Buona giornata"
            ],
            "timestamp": "2019-10-03T14:31:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44619-the-lifeless-guy-prologo//?do=findComment&comment=790459"
        },
        {
            "post_id": 790651,
            "text": [
                "Si, però ho deciso di eliminare questo \"prologo\" e postarne un altro entro oggi spero lo leggerai e commenterai.",
                "Poi pubblicherò il capitolo 0"
            ],
            "timestamp": "2019-10-04T09:25:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44619-the-lifeless-guy-prologo//?do=findComment&comment=790651"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 789255,
            "text": [
                "non hai inserito il link al commento; ho controllato: un commento lo hai fatto, ma non è assolutamente sufficiente per postare un racconto. Ti invito a leggere bene il regolamento; quando avrai fatto un commento regolare manda il link a uno staffer che vedi online e questi provvederà a riaprire il racconto.",
                "Chiudo."
            ],
            "timestamp": "2019-09-25T20:34:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44619-the-lifeless-guy-prologo//?do=findComment&comment=789255"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 790250,
            "text": [
                "Situazione ."
            ],
            "timestamp": "2019-10-02T06:49:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44619-the-lifeless-guy-prologo//?do=findComment&comment=790250"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 790416,
            "text": [
                "Buongiorno",
                "Prima di tutto mi colpisce che il tuo prologo sia così corto, sono andata a leggerlo e mi sono resa conto che è una specie di introduzione al mondo che ci vuoi resentare nella storia che racconterai, ci sono alcune cose che non mi convincono, te le segno qui sotto, spero non ti dispiaccia.",
                "Un'altra curiosità: perché il titolo è in inglese?",
                "L'incipit è molto da favola, mi piace. Dai subito il benvenuto al lettore in un mondo fantastico e ci dai delle informazioni: se la regione è pacifica significa che altre non lo sono, abbiamo un Grande Continente, significa che ne abbiamo anche uno Piccolo? Ci racconti di un avvenimento accaduto cinquant'anni fa a un esploratore ormai scomparso, scomparso perché? Come sei venuto a conoscenza tu narratore di quello che aveva raccontato l'esploratore?",
                "Per quanto riguarda la frase in sé aggiungerei aggiungerei una virgola dopo anni e cambierei le preposizioni iniziali: in una pacifica regione nel sud del Grande Continente",
                "Ho dovuto arrivare alla fine per capire che il soggetto di questa frase sono le torri.",
                "Denominate, refuso",
                "Non mi convince la scelta di apparirono, che significa? Con questo verbo io capisco che dopo la scoperta del primo dungeon si è attivata una qualche magia che le ha rese tutte visibili. Metterei un punto dopo mondo per spezzare questa frase.",
                "Perché la fama? La fama di cosa? La ricchezza la capisco perché hai detto che trovano appunto ricchezze, ma la fama? E ho un'altra domanda, cosa c'entrano i mercenari? Il primo a scoprire questa torre è stato un esploratore di rovine, che mi sembra abbastanza logico, ma i mercenari? Se dopo la prima scoperta i vari re o capi dei continenti o regioni decidono di volersi arraffare più ricchezze possibili e quindi pagano dei mercenari per cercare i dungeon e saccheggiarli, ci sta, ma lo devi dire. E si riccolega di nuovo al fattore scoperta di questi dungeon, ok per il primo, ma tutti gli altri come sono saltati fuori così all'improvviso?",
                "erano però mercenari, al soldo di chi? Che sono immense lo sposterei quando riferisci il ritrovamento della prima torre, direi che è molto caratterizzante il fatto che il dungeon sia immenso",
                "ti faccio una proposta perché secondo me qui perdi il tono da fantasy: Passarono gli anni e la brama di ricchezze celate nei dungeon iniziò a mutare lo stile di vita delle persone. O qualcosa di simile, asciugherei un po' e cercherei di mantenere il tono.",
                "qui il tono è perduto. Fino a prima di queste frasi ci stavi comunque raccontando una storia, introducevi battaglie e avventurieri, vale la pena riformulare queste frasi e mantenere l'atmosfera. Qui sembra che ti sei scocciato e che l'importante sia dare al lettore le informazioni che mancano per poter iniziare la tua storia. Ma se scegli di usare un prologo, la storia è già iniziata, ci stai dando tutti gli elementi per ambientarci nel tuo mondo, è come se il prologo fosse una carrellata dall'alto, poi nel primo capitolo scendiamo a terra e stringiamo il focus su una vicenda che ci condurrà per mano attraverso il tuo mondo e la tua storia.",
                "In queste ultime righe ci dici che Keijy è speciale, ma non ci dici perché e al lettore rimane poco: speciale significa poco o niente se aggiungi qualcosa. Che opportunità è quella che gli danno i suoi genitori? Entrare nel dungeon come schiavo è un'opportunità di cui rallegrarsi?",
                "Perdonami per tutte queste domande e annotazioni, ma in fondo queste sono le prime righe che un lettore leggerebbe aprendo il tuo libro, mi sembra importante che siano d'effetto. Credo abbiano bisogno di un'aggiustatina, per il resto io continuerei a leggere la tua storia",
                "Buona giornata"
            ],
            "timestamp": "2019-10-03T08:45:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44619-the-lifeless-guy-prologo//?do=findComment&comment=790416"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 790605,
            "text": [
                "no, la mia era solo una curiosità, va bene come decidi tu, ma deve essere attinente alla tua storia, deve spiegarsi da solo insomma",
                "prima c'erano gli esploratori e dopo sono venuti i mercenari: è un bel cambiamento secondo me. Potresti mettere prima la frase sul cambiamento della vita delle persone e poi, come conseguenza, metti i mercenari.",
                "Di Keiji non devi svelare niente, ma devi dargli l'attenzione che si merita se lui è il tuo protagonista.",
                "Aspetto il tuo capitolo"
            ],
            "timestamp": "2019-10-04T06:35:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44619-the-lifeless-guy-prologo//?do=findComment&comment=790605"
        }
    ],
    "text": [
        "Cinquant'anni fa in una regione pacifica al sud nel Grande Continente, un esploratore di rovine scomparso ormai da anni raccontò di aver trovato una torre piena di ricchezze.",
        "Vennero denominato dungeon e da quel giorno apparirono in tutto il mondo, la fama e le ricchezze attirarono migliaia di mercenari ma solo i prescelti avevano il privilegio di entrare. Coloro che si cimentavano nell'esplorazione dentro queste torri immense vennero chiamati poi avventurieri.",
        "Con il passare degli anni la brama delle ricchezze nei dungeon divenne così radicata che iniziò a mutare lo stile di vita delle persone.",
        "La storia si incentra su un bambino speciale, Keijy, nato schiavo nel regno di Trash che travolto da questa nuova era viene forzato ad entrare in un dungeon insieme ad altri 700 schiavi.",
        "Lui dovrà sopravvivere senza sprecare l'oppurtunità data dai sui genitori."
    ],
    "timestamp": "2019-09-25T20:10:21Z",
    "title": "The lifeless guy - Prologo",
    "topic_id": 44619,
    "url": "https://www.writersdream.org/forum/forums/topic/44619-the-lifeless-guy-prologo/"
}