{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Del. Un po' in ritardo ma eccomi qui. Non sto a leggere i commenti precedenti, così non mi faccio influenzare, ma probabilmente ripeterò alcune osservazioni che ti sono già state fatte.",
                    "Per non incorrere in eventuali e magari legittime polemiche con i diretti interessati e al tempo stesso semplificare, direi: Non era un nano, non aveva le caratteristiche fisiche tipiche dei nani . Non è un errore nè una mancanza di rispetto, sia ben chiaro. Il vocabolario definisce anomalia una deviazione dalla regolarità dove per regolarità si possono intendere facilmente le normali proporzioni fisiche di un essere umano comune. Dire anomalo, quindi, significa semplicemente dire che non rientra nei canoni comuni. Ma, ripeto, per mettersi al riparo da eventuali contestazioni io farei così",
                    ", al contrario era dotato di incredibili proporzioni e si muoveva con grande agilità. Lo notai dal momento in cui aiutò una signora a sistemare la valigia.",
                    "Incredibili mi sembra esagerato. Magari buone proporzioni . Scriverei poi: Lo notai nel momento in cui.. .",
                    "Mi colpirono i suoi modi gentili e diretti, lo sguardo fiero che incuteva un certo rispetto.",
                    "All’inizio la signora parve sorpresa: “La ringrazio è stato molto cortese”",
                    "“ Si figuri” Disse l’uomo. Poi si tolse il cappello e con un gesto un po’ teatrale accennò ad un mezzo inchino.",
                    "Dicono che la d eufonica non si usa più. Credo che qui sul forum sia una delle segnalazioni più inflazionate, quasi quanto gli avverbi, e tanto da far venire voglia di metterne ancora di più, ahahah.",
                    "Fece girare il cappello come una trottola sull’indice della mano e con un lancio riuscì a posizionarlo nella pensilina del portabagagli.",
                    "Pensilina forse non è il termine corretto.",
                    "Indossava un cappotto perfettamente proporzionato alla sua figura, come l’abito di buon cucito e di bella stoffa grigia, in tinta perfetta con la cravatta. Si sedette eretto e composto guardandoci uno per uno con due occhietti vispi e chiarissimi. Quando accavallò le gambe notai le sue scarpe specchiate e gli sgargianti calzini multicolore. Direi che fosse visibilmente soddisfatto, non saprei dire perché, e lo rimase fino a quando non entrò nello scompartimento quel giovanotto alto e robusto e con l’aria minacciosa.",
                    "ok, fila bene.",
                    "Un altro utente ha osservato che la tua scrittura, malgrado vada ancora perfezionata nelle piccole cose che ho segnalato, denota una certa palpabile eleganza, e io sono d'accordo. E' un'impressione che avverto chiaramente anch'io, qui e anche nelle altre cose che hai scritto. In questo frammento poi, la figura del nano legata al titolo che ci lascia intuire l'ambiente da cui proviene (confermato dalla sua abilità con il cappello) e anche il fatto che abbia modi e abiti tanto raffinati, risultano fin da subito intriganti e ci fanno venire voglia di saperne di più. Anche e soprattutto della figura che entra in scena per ultima e che promette sviluppi tutt'altro che pacifici.",
                    "In poche righe, quindi, e senza un quadro di riferimento preciso, si è comunque generata una buona sensazione, a mio avviso, molto promettente.",
                    "Brava Del. A presto."
                ]
            ],
            "timestamp": "2019-09-24T22:56:25Z",
            "title": "Il circense",
            "url": "https://www.writersdream.org/forum/forums/topic/44532-il-circense//?do=findComment&comment=789118",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7888,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 789227,
            "text": [
                "Ma va.",
                "E' un complimento? Non ne sono così sicuro, ahahah",
                "Quello che si dice un commento lampo, ma ti ringrazio per l'apprezzamento. A presto, Laura"
            ],
            "timestamp": "2019-09-25T18:35:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44610-%C3%A8-solo-il-giorno-del-tuo-compleanno//?do=findComment&comment=789227"
        },
        {
            "post_id": 789229,
            "text": [
                "In effetti è sempre la dimensione che mi intriga di più.",
                "Anche a me sembra abbastanza leggero. Per stare dentro i caratteri ho dovuto tagliare tutto ciò che non era indispensabile e che diversamente avrei lasciato. Eppure, me ne rendo conto ora, il racconto avrà perso qualche dettaglio, ma ci ha guadagnato in leggerezza.",
                "sospeso, sì. Quello della nostra coscienza, che non ha tempo",
                "Lo spero. Bellissima osservazione, la tua.",
                "Sempre felice di incontrare l'apprezzamento di persone di buon gusto, come te e Laura. A presto, Del."
            ],
            "timestamp": "2019-09-25T18:47:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44610-%C3%A8-solo-il-giorno-del-tuo-compleanno//?do=findComment&comment=789229"
        },
        {
            "post_id": 789231,
            "text": [
                "Giusto. Dovrò cambiare la battuta.",
                "Rispondere con una domanda. Questo volevo dire, mannaggia a me. Grazie mille. Non è una scemenza, e tu segnala sempre eh, mi raccomando.",
                "Poteva anche sforzarsi di più eh. Ecco perchè appena ho potuto mi sono sempre tenuto alla larga dai professori.",
                "Grazie mille dell'apprezzamento. Bwv. A presto"
            ],
            "timestamp": "2019-09-25T18:57:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44610-%C3%A8-solo-il-giorno-del-tuo-compleanno//?do=findComment&comment=789231"
        },
        {
            "post_id": 789236,
            "text": [
                "Be' sbagliato è una parola grossa. I genitori, come i figli, non possono essere diversi da ciò che sono, o almeno non dovrebbero. A volte i conflitti sono inevitabili, secondo me. Semmai la differenza si può fare nel modo in cui li si gestisce, no? E forse il nostro errore (intendo di adulti), se è un errore, è nel sottovalutare i bambini, nel pensare di essere sempre e comunque più avanti di loro.",
                "Ho dovuto forzare la mia tendenza a ricadere nel reale, perché la battuta la pronunciava Edgardo, all'inizio. Mi chiedevo come fosse possibile che lei entrasse nella sua testa, oltretutto sognando, e completasse la sua frase. ma quando l'ho fatta pronunciare a lei non ho potuto più tornare indietro. Era giusto così, reale o non reale.",
                "Grazie per l'apprezzamento, Poeta Zaza. A presto"
            ],
            "timestamp": "2019-09-25T19:15:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44610-%C3%A8-solo-il-giorno-del-tuo-compleanno//?do=findComment&comment=789236"
        }
    ],
    "post_staff": [],
    "text": [
        "È solo il giorno del tuo compleanno",
        "«Fermiamolo» dice MJ.",
        "«Fermiamo cosa?» Edgardo si morde la lingua. Lei gli ha rimproverato di recente la brutta abitudine di rispondere a una domanda con un’altra domanda, e con ragione. Lui dovrebbe rimproverarle quella di omettere spesso il soggetto della frase.",
        "C’è una finestra sola, davanti al letto. Le stecche delle persiane lasciano filtrare un po’ di luce, poca. Il volto di MJ è proprio davanti al suo, ma non distingue i particolari. Solo il respiro sulla pelle e il profilo crespo dei capelli. Può immaginare i suoi occhi intenti a scrutarlo dall’ombra, fino a che avanza e ci sta dentro anche lui.",
        "«Cos’è che volevi fermare?» le chiede più tardi, quando è uscita dal letto.",
        "«Il tempo, stupido» risponde brusca, rivestendosi in fretta. Per quanto MJ si sia ammorbidita un bel po’, a volte recupera in parte lo sprezzante individualismo molto americano che le è stato inculcato durante l’infanzia, nel Colorado. «Intendevo il tempo, ma tu sei andato avanti, come al solito.»",
        "Lo hanno fatto insieme, ma è una colpa che Edgardo si prende volentieri, come tutti gli uomini.",
        "Fermare il tempo …Edgardo ci pensa ancora, all’aeroporto.",
        "Fermarlo dove, Mary Jane?",
        "Fra i tuoi capelli più giovani, di bambina, di ragazza? E i baci di oggi, dove li mettiamo?»",
        "Fermarlo fra i miei capelli, di adulto? No, scivolerebbe via dato che sono sempre più radi.",
        "«Fermarlo dove, quindi?»",
        "«Fermare cosa?» gli chiede la donna anziana di colore con la bandana, seduta al suo fianco, e lui si rende conto di aver dato voce ai pensieri.",
        "«Mi scusi.»",
        "«Dica pure, sono curiosa.»",
        "«Intendevo il tempo.»",
        "«Ah. Non so risponderle, allora. Io vengo qui a vedere gli aerei e la gente che li prende, tutti i giorni. I miei sono tutti uguali, quindi in un certo senso è come io se lo avessi già fermato, il tempo.»",
        "Fermare il tempo…",
        "Edgardo sta scrivendo un romanzo. Ora che ha cominciato non può fermarsi. Semmai quando lo avrà finito, ma in genere si sente di merda quando lo ha finito. Dopo aver realizzato quello che per quasi due anni è stato il suo obiettivo di vita, nel momento in cui quell’obiettivo si esaurisce sente un grande vuoto dentro di sé. Non è proprio il caso di fermare il tempo in quel momento. Meglio aspettare che ne abbia cominciato un altro, di romanzo, e che il suo umore sia di nuovo migliorato. A quel punto, però, siamo d’accapo.",
        "Edgardo sospira e spegne il computer. Non è un giorno per scrivere, quello. È un giorno di riflessioni, per giunta baciato dal sole. Dopo sei ore di pioggia, il piccolo terrazzo fiorito dell’attico in affitto a Des Moines, Iowa, è un tripudio di luce, colore e calore. Gli mancherà quel piccolo monolocale e quel quartiere tranquillo, quando si ricongiungerà a MJ, nel suo appartamento di New York, alla scadenza dell’anno di docenza universitaria. Esce sul terrazzo e siede fra gli oleandri e il rosmarino, con un libro accanto sul quale i pensieri, quel giorno, hanno la precedenza.",
        "«Che domande ti fai, Edgardo?» gli ha detto il collega in sala docenti, con un tono di rimprovero. «Non te l’avevo forse già spiegato poco tempo fa?»",
        "«Non credo.»",
        "Holmes ha settant’anni e soffre di una disfunzione della memoria al contrario: invece di dimenticare le cose, ne ricorda più di quelle che sono realmente accadute. Insegna filosofia da quando Edgardo giocava ancora con i soldatini. Ha sangue irlandese nelle vene - oltre a un bel po’ di birra di cui fa rifornimento ogni sera, al pub – ed è piuttosto collerico. Meglio non contraddirlo, soprattutto quando si infervora su di una qualche teoria.",
        "«Il futuro esiste?» gli ha chiesto",
        "«Direi di no.»",
        "«Diresti bene, perché è soltanto una proiezione della nostra mente. È il passato, esiste?»",
        "«Be’, parliamo di cose accadute, reali.»",
        "«Che però non esistono più, o perlomeno soltanto qui dentro» ha detto, indicando con un dito l’interno del proprio cranio. «Un’altra proiezione. Ci siamo, fin qui?»",
        "«Credo di sì.»",
        "«Se il futuro non esiste e nemmeno il passato, non ha molto senso parlare di presente, non trovi?»",
        "«In effetti.»",
        "«Cosa ti avevo detto? Il tempo non esiste!»",
        "«Come non esiste? E tutte le cose che sono successe?» chiede MJ, seduta di fronte, in un ristorante deserto di Battery Park, in un giorno di nuvole fitte in cui presto saranno entrambi soltanto due cappotti neri fra i gabbiani, sulla battigia. È il compleanno di MJ.",
        "«Holmes sostiene che gli eventi accaduti sono come sogni» le spiega mentre camminano davanti al mare, «che aggiungono nuove informazioni e ridefiniscono quelle vecchie, nella nostra coscienza, ma che di per sé non provano lo scorrere del tempo.»",
        "«Il tuo amico dice cazzate, Ed. Quando ho perso Ethel, non era un sogno, credimi.»",
        "Ethel è la sua prima figlia. Una delle vittime della strage di Columbine, nel Colorado. Il preludio della fine del suo primo e ultimo matrimonio, parole sue.",
        "«Ti credo, MJ.»",
        "«Ma tu sei d’accordo con lui?»",
        "«È una teoria affascinante, tutto qua.»",
        "Mentre la tiene accanto a sé – più tardi, nel motel, con addosso ancora i cappotti pieni di sale - Edgardo pensa che sì, forse Holmes ha ragione, forse il tempo non esiste. È solo un fantasma capace di apparire in mezzo alle conversazioni più stupide, quando meno te l’aspetti. MJ si è addormentata con le dita sulla barba, vicino alla bocca, come uccellini in cerca del calore del suo respiro. Edgardo è un uomo capace di mantenere sempre il controllo della situazione, ma il tempo... Bè, il tempo continua a scorrere. Oppure, se Holmes ha ragione, la sa dare a intendere bene.",
        "Fermare il tempo…",
        "Che cosa stupida.",
        "Come fai a fermare un treno, un aereo, le nuvole, il mare?",
        "Come fai a fermare una pallottola?",
        "«Edgardo…» La voce di MJ è quella di un pesce sott’acqua.",
        "«Dimmi.»",
        "«Non lo possiamo fermare il tempo…» Le parole si intrufolano lente come bruchi, fra i peli del petto, e poi spariscono.",
        "«Lo so» le risponde con delicatezza, posandole un bacio sulla fronte e ricominciando a muovere le dita fra i suoi capelli. «Possiamo soltanto corrergli dietro. Non è quello che abbiamo sempre fatto?» sussurra, anche se lei non può sentirlo perché si è già riaddormentata.",
        "E a quel punto dorme anche lui e ricorda, nel sogno.",
        "«Edgardo?» la voce di sua madre è robusta, piena di quella forza di donna che manda avanti le cose.",
        "«Che c’è, mamma?» la sua è sottile, acerba, e ora anche un po’ imbarazzata. La voce di un bambino di sei anni al centro di una stanza piena di persone, tutte con gli occhi puntati su di lui.",
        "«Ti sei incantato?»",
        "«Sì…»",
        "«Spegni le candeline, forza.»",
        "«No.»",
        "«Come no?»",
        "«Non le voglio spegnere. Mi piacciono così, accese.»",
        "Le risate si levano intorno. Sua madre, suo padre, sua sorella e il resto dei parenti, alcuni dei quali nemmeno li ricordava. Edgardo ha sempre dato per scontato che gli altri lo capissero, ma per la prima volta si rende conto che non è così. Per la prima volta si sente solo. Anzi, peggio. Si sente messo in discussione.",
        "«Non possiamo lasciarle accese, tesoro. Si consumano, per niente.»",
        "Per niente? A lui piacciono, non è per niente.",
        "«Dai, spegnile» interviene suo padre, che ha sempre l’aria di non poter perdere tempo.",
        "«No.»",
        "Sua sorella è di poche parole, votata all’azione, e con un unico soffio fa piazza pulita. La superfice della torta acquisisce di colpo il carattere di un campo di battaglia bruciato, brullo, privo di aspettative. Edgardo si mette a piangere. Si vergogna, ma non può farne a meno. Sua madre cerca di tranquillizzarlo, ma si vede che non dà importanza alla cosa, che la trova addirittura divertente. Per lui equivale a un tradimento. Forse è per questo che piange.",
        "«Dai, tesoro, è così che funziona. È solo il giorno del tuo compleanno. Ne avrai tanti altri.»",
        "«Lo so…» la coscienza di Edgardo si affaccia sul sogno e la sua voce, nel silenzio della camera, nei primi minuti dell’alba, sembra venire da un altro mondo.",
        "«…ti riferivi ai compleanni, e fu inutile, non smisi di piangere…» mormora, gli occhi ancora chiusi. «Avresti dovuto…»",
        "«…parlarmi d’amore» sussurra MJ."
    ],
    "timestamp": "2019-09-25T00:01:59Z",
    "title": "È solo il giorno del tuo compleanno",
    "topic_id": 44610,
    "url": "https://www.writersdream.org/forum/forums/topic/44610-%C3%A8-solo-il-giorno-del-tuo-compleanno/"
}