{
    "author": {
        "author_id": 16173,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Domenico Santoro",
        "url": "https://www.writersdream.org/forum/profile/16173-domenico-santoro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, commento il racconto usando la griglia di Writer's Dream, nella speranza di esserti di qualche utilità. Per qualche motivo, il mio browser non mi fa andare a capo nella scrittura. Forse sto espiando i peccati di una vita passata? Non so, comunque, chiedo venia. Userò il grassetto per facilitare la lettura. Trama . La trama è semplice, però avvincente. A parte l'intreccio in sé, penso che la qualità del racconti sia che è ben narrato. Mi spiego: ogni parte dura il giusto ed arriva dove deve arrivare, non ci sono sbavature particolari, se non una: io avrei chiarito dall'inizio che il padre del protagonista è un politico anti-immigrazione. Magari avrei anche un po' approfondito la figura. Non so, potevi mettere un dialogo fra lui e il figlio dove lo catechizza contro gli immigrati o, che so, riportare uno di quei post di Facebook che questa gente usa postare. L'informazione arrivando così, alla fine, è un po' gratuita, quasi a voler forzare il colpo di scena. Alla fine il limite di ottomila caratteri può diventare di sedicimila... o infinito, quando uno si sbizzarrisce nel raccontare. Pensaci su. Personaggi . Mi è piaciuto il protagonista, lo rendi molto bene, il senso di frustrazione delle piscine piemontesi rispetto alla libertà del mare della Puglia (a proposito, io sono pugliese e vivo vicino al mare, perciò con questo racconto sfondi una porta aperta...), le corse, le mangiate. Magari avrei, come detto, approfondito la figura del padre e forse avrei dato qualche dettaglio in più sul ragazzino migrante. Stile . Mi è piaciuta molto la descrizione iniziale delle vacanze. Il racconto scorre sereno, non ho particolari note da farti sullo stile, è chiaro e lineare al punto giusto. Magari potresti provare a scrivere un po' di poesia per rendere più rotonde le tue frasi, io trovo sia utile. Magari lo fai già, non so. Originalità . Non posso dire che sia veramente originale perché di recente ho scritto un romanzo molto simile sullo stesso tema, però non mi importa particolarmente. Alla fine, narriamo la realtà che ci circonda. Per me va benissimo così. Grammatica e sintass i. Non ho trovato particolari refusi, però io leggo in fretta e non ho l'occhio clinico, qualche altro utente d questo forum ti può essere più utile. Giudizio finale: al netto delle mie piccole critiche, il racconto mi è piaciuto, continua così!",
                    "A rileggersi, Domenico"
                ],
                [
                    "Dimenticavo una cosa: forse cambierei il titolo, qualcosa di meno generico e già sentito e più accattivante, secondo me puoi trovare di meglio! Alla fine sottovalutiamo il titolo, ma è la prima cosa che legge il lettore."
                ]
            ],
            "timestamp": "2019-09-26T05:11:51Z",
            "title": "Mediterraneo!",
            "url": "https://www.writersdream.org/forum/forums/topic/44609-mediterraneo//?do=findComment&comment=789272",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7976,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "«Devi essere come Gesù.»",
        "Finalmente, Ettore aveva avuto il coraggio di chiedere Floriana come doveva fare per conquistarla.",
        "«Come lui» disse la ragazza, estraendo rapida un crocifisso dal seno e baciandolo.",
        "«Intendi dire che devo moltiplicare i pani e i pesci?» chiese Ettore, perplesso.",
        "«Lui lo faceva» disse Floriana. Come a dire: vediamo-tu-cosa-sai-fare.",
        "Il ragazzo ci pensò su. Sapeva che era innamorato di Floriana dal primo momento in cui l’aveva vista. L’aria, timida. Il sorriso, dolce. Gli occhi, grigi. Insomma, aveva quel-certo-non-so-che. Sembrava venuta dal passato. Non aveva mai visto nessuna come lei prima di allora ed era certo che non avrebbe mai più incontrato nessuna di paragonabile. Era la donna della sua vita.",
        "«Come Gesù.»",
        "Ci ripensò. Gesù era molto buono, era risaputo.",
        "Il giorno dopo, si iscrisse a un’associazione di volontariato che si chiamava “Canne da pesca.”",
        "Si chiamava così per il seguente motivo. Avete presente la storiella secondo cui ai poveri puoi dare il pesce o insegnare a pescare? L’associazione, nelle intenzioni, “insegnava a pescare.” Da qui, canne da pesca.",
        "Il presidente dell’associazione accolse Ettore nel suo ufficio. Era molto seria.",
        "«Lei che sa fare?»",
        "«Sono ingegnere.»",
        "«Di che tipo?»",
        "«Informatico.»",
        "«Benissimo. La metteremo subito all’opera. Terrà delle lezioni. I nostri assistiti sono molto umili, la maggior parte di loro non sa neppure usare la posta elettronica.»",
        "«Quello posso farlo» disse Ettore, rincuorato.",
        "«Perfetto. Per quante ore a settimana dà la disponibilità?»",
        "Il ragazzo ci pensò su.",
        "Pensò a Gesù.",
        "Pensò agli occhi grigi di Floriana.",
        "«Quarantotto.»",
        "La presidente lo guardò.",
        "«Due basteranno, per iniziare.»",
        "«Va bene.»",
        "«Vada a casa. Si prepari. Domani troverà la sua classe.»",
        "«Vuole che insegni… »",
        "«Posta elettronica. Usare internet. Magari come si scrive un curriculum vitae. Basterà.»",
        "Ettore andò a casa e scrisse al computer, su una pagina bianca di word:",
        "“Come si usa la posta elettronica.”",
        "Già, come si usa? Lui doveva aveva imparato? Era qualcosa che aveva data per scontata. Aprì la mail per studiarla. Scoprì parecchie funzioni che non conosceva. È proprio vero che nulla insegna come insegnare.",
        "Andò avanti con le lezioni per circa due mesi. Nel frattempo, si iscrisse a una classe di yoga. Gli sembrava che, per essere come Gesù, dovesse diventare veramente calmo. L’amore è qualcosa di… quieto, di calmo, vero?",
        "Quando si sentì pronto, si presentò a casa di Floriana con un mazzo di fiori.",
        "«Ettore» disse lei, piacevolmente sorpresa (il ragazzo le stava simpatico) «da quanto tempo!»",
        "«Posso entrare?»",
        "«Certo! Ho appena finito una lezione. Vieni, ti offro i biscotti col succo di frutta.»",
        "Floriana era un’insegnante di pianoforte. Dava lezioni private.",
        "La bambina era ancora al piano. Ettore si sedette alla poltrona del salotto.",
        "Floriana portò succhi di frutta e biscotti per tutti.",
        "«Grazie per i fiori» disse lei, ridendo.",
        "«Mi sembra il minimo.»",
        "«Che hai fatto, per tutto questo tempo?»",
        "«Volontariato» disse Ettore, guardando un ritratto di Gesù che lo fissava da sopra il pianoforte. Aveva lo sguardo molto intenso. Si chiese se il suo fosse paragonabile.",
        "«Una nobile occupazione. Io sono molto pigra, a parte dare lezioni non faccio molto altro. Me lo consiglieresti?»",
        "«È un’esperienza che ti segna» disse Ettore.",
        "«Maestra, è fuori la mamma» disse la bambina, guardando il cellulare.",
        "«Certo. Ci vediamo dopodomani a quest’ora.»",
        "La bambina uscì.",
        "«È dotata?» chiese Ettore.",
        "«Per nulla. Però non glielo svelo, altrimenti smette di venire.»",
        "Ettore rise smodatamente per la battuta di Floriana.",
        "«Volontariato, che storia. Che altro?» chiese la ragazza.",
        "«Sto anche frequentando yoga.»",
        "«Uao. Sei molto attivo.»",
        "«È per via di quello che mi hai detto tu» disse Ettore.",
        "«Che cosa?» chiese Floriana. Si era già scordata.",
        "«Una volta mi hai detto che, per conquistarti, dovevo essere come Gesù.»",
        "«Gesù non faceva volontariato.»",
        "«Aiutava gli altri.»",
        "«Era il suo lavoro. Era un guaritore. Non aveva il tempo per il fare il volontario.»",
        "«Non l’ho mai vista in questi termini.»",
        "«Inoltre, non praticava yoga.»",
        "«Ho pensato che era uno molto calmo… »",
        "«Per nulla.»",
        "«Cosa?",
        "«Hai mai letto il Vangelo?»",
        "«So di che parla.»",
        "«Tutti pensano di sapere di che parla ma, ahimè, nessuno lo legge. Aspettami qua.»",
        "Floriana andò di sopra. Ettore si avvicinò al piano. Suonò due note. Anche lui era sempre stato negato.",
        "Floriana portò un libretto bianco con una scritta d’oro.",
        "«Tieni, è per te.»",
        "«Per me?»",
        "«È il Vangelo. Leggilo. Così scoprirai che Gesù non era affatto calmo. Si arrabbiava di continuo.»",
        "«Okay» disse lui, imbarazzato. In effetti, avrebbe dovuto leggere il libro, prima d’imbarcarsi in quell’impresa.",
        "«Grazie per fiori.»",
        "«L’ho fatto con piacere.»",
        "«Ora arriva il ragazzino delle cinque.»",
        "«Certo.»",
        "Come Gesù. Quel fine settimana, Ettore si lesse il Vangelo da cima a fondo. Ad essere sinceri, essere come Lui non è un bell’affare. Si chiese se poi Floriana gli piacesse così tanto. Comunque, per sicurezza andò a consultarsi con un prete.",
        "«Floriana è il nome della sua innamorata?» chiese il buon uomo. Erano seduti nel suo ufficio.",
        "«Esatto.»",
        "«Ah… l’amore. Lo sa che anche io avevo una fidanzatina, una volta? Si chiamava Rebecca. Una cosina molto dolce.»",
        "«Poi le è venuta la vocazione?»",
        "«No, poi è venuto il postino.»",
        "«In che senso?»",
        "«Mi lasciò per lui.»",
        "«Poi le venne la vocazione?»",
        "«Ah, l’amore… » ricominciò il prete, intrecciandole le mani davanti a lui, trasognato.",
        "«Mi può aiutare col mio problema?»",
        "«L’amore non è mai un problema.»",
        "«Come si fa ad essere come Gesù?»",
        "«È molto semplice. Si confessi, venga a messa ogni giorno e prenda la comunione. Nel frattempo non commetta peccati.»",
        "«Io pecco molto.»",
        "«Non deve.»",
        "Ettore fece del suo meglio. Imparò a memoria i dieci comandamenti e cercò di non trasgredirne neppure uno, andò a messa ogni giorno, si inginocchiò, pregò, ascoltò le prediche, per sicurezza continuò a fare volontariato, ma smise con lo yoga. Qualche settimana dopo, incontrò Floriana alla sagra della salsiccia aromatica.",
        "«Ettore!» disse lei, finendo di masticare il suo boccone di panino.",
        "Il ragazzo, nel frattempo, si era fatto serio e asciutto. Aveva lasciato crescere i capelli e la barba e, se avesse potuto, sarebbe andato in giro con una tunica bianca.",
        "«Floriana… » disse, sciogliendosi un poco.",
        "«Cosa hai fatto tutto questo tempo?»",
        "«Ho seguito gli insegnamenti del Maestro.»",
        "«Sei tornato a scuola?",
        "«In un certo senso. A proposito, non dovresti mangiare carne di venerdì.»",
        "Lei lo guardò, perplessa.",
        "«Ho capito.»",
        "«Cosa?»",
        "«Guarda che Gesù non era un fariseo.»",
        "«Cosa?»",
        "«I farisei. Sono nel Vangelo. Quel libretto che ti ho dato… »",
        "«So chi sono.»",
        "«Perché sei così serio?»",
        "«La vita è una valle di lacrime.»",
        "Floriana sospirò.",
        "«Senti, devo andare. Le mie amiche mi aspettano.»",
        "«Va’, donna, e non… »",
        "E non peccare, stava per aggiungere, ma si fermò in tempo.",
        "Quando fu da solo, andò pregare sotto un albero. Forse sarebbe dovuto entrare in seminario. L’amore di una donna non vale quello di Dio.",
        "Il giorno dopo tagliò la barba e i capelli, comprò un altro mazzo di fiori e andò da Floriana.",
        "«Sono innamorato di te» le confessò, finalmente.",
        "«Avevo intuito qualcosa del genere.»",
        "«La tua richiesta va oltre le mie capacità. Nessuno può essere come Gesù.»",
        "«Certo che sì. Che sciocchezze.»",
        "«Cosa vuoi che faccia ancora?»",
        "«Questo non posso dirtelo» disse la ragazza. «Devi capirlo da solo.»",
        "Ettore smise di frequentare la chiesa ogni giorno. Ricominciò con la vita, più o meno, com’era prima. Andava a lavoro e nel tempo libero si dedicava alla progettazione di software. Aveva avuto l’idea per un programma che avrebbe migliorato la qualità della vita dei non vedenti. Probabilmente avrebbe potuto brevettarlo, ma decise di metterlo in libera condivisione su internet.",
        "Una sera, a una festa, parlò della sua vita a Floriana. Se l’era quasi tolta dalla testa e, anzi, si chiedeva perché avesse fatto tutta quella follia per lei. Le disse della sua vita di quei giorni.",
        "Quando furono soli, sotto l’albero, lei lo baciò.",
        "«Perché?» chiese Ettore, sorpreso.",
        "«Ora sei come Gesù.»",
        "«Non capisco.»",
        "«Capisco io» rispose lei, divertita."
    ],
    "timestamp": "2019-09-26T05:16:16Z",
    "title": "Come Gesù",
    "topic_id": 44620,
    "url": "https://www.writersdream.org/forum/forums/topic/44620-come-ges%C3%B9/"
}