{
    "author": {
        "author_id": 33431,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "JackDawson",
        "url": "https://www.writersdream.org/forum/profile/33431-jackdawson/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.6355555555555555,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.6355555555555555
            },
            "text": [
                [
                    "Ciao ho trovato il racconto divertente e ironico, la trama è quasi originale. Quasi perchè ultimamente scrivono tutti sui supereroi sia nei racconti che al cinema. Non ho capito questo passaggio ma forse è un modo dire della tua zona. \"«Da quando non andiamo dalle parti?»",
                    "Il personaggio è abbastanza credibile, un po' meno i suoi poteri. Una cosa personalmente che cambierei sono i nomi dei protagonisti. Sicuramente hai scelto dei nomi di fanatasia originali ma li trovo troppo finti ( scusa ). Cambierei anche il finale, sinceramente mi è piaciuto poco. Nonostante ti abbia fatto qualchè appunto comunque il racconto mi è piaciuto e scorre bene complimenti. A rileggerci"
                ]
            ],
            "timestamp": "2019-09-26T15:17:05Z",
            "title": "Addio, ragazzo dimensionale",
            "url": "https://www.writersdream.org/forum/forums/topic/44576-addio-ragazzo-dimensionale//?do=findComment&comment=789338",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3136,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [],
    "post_staff": [],
    "text": [
        "L'ingresso del parco di notte, suscita cattivi pensieri, è lugubre!",
        "Anna e' sola e sta tornando a casa dal lavoro.",
        "Tutti le dicono o le hanno detto almeno una volta che attraversare il parco di notte e' pericoloso.",
        "Eppure tagliare per il parco le fa risparmiare 15 minuti di tempo, 15 minuti a cui non intende rinunciare e poi... da due anni fa lo stesso tragitto e non era mai successo niente.",
        "Mai che sia stata importunata da qualcuno, mai avuto problemi.",
        "Solo che stanotte e' diverso, se ne e' accorta subito dopo essere entrata.",
        "La luce dei lampioni e' diversa? Più tenue?",
        "Oppure e' solo la sua mente a farle questi scherzi?",
        "E i passi che sente dietro di lei sono anche quelli immaginazione?",
        "No non può' essere, sono passi veri e propri, ne e' sicura.",
        "Passi pesanti, passi da uomo.",
        "Ha girato repentinamente in un paio di sentieri, ma i passi sono sempre dietro di lei e si avvicinano.",
        "Non vuole girarsi.",
        "Come se facendolo desse conferma alle sue paure, come se il girarsi e affrontare l'origine della sua tensione materializzasse i suoi più' oscuri timori.",
        "I passi sono sempre più vicini, a che distanza e' l'uomo?",
        "10 metri?",
        "5 metri?",
        "Perché non parla?",
        "Perché la segue?",
        "Perché non inizia a correre se volesse raggiungerla?",
        "Quanto manca alla fine del parco?",
        "Si rende conto che il suo passo e' velocissimo ora, sta quasi correndo...",
        "Chiunque la insegua, sa che è spaventata!",
        "Quel poco che sa sulla psiche umana, dagli studi all'università, le dice che mostrare paura e' il modo peggiore di affrontare un pericolo, eppure non riesce a farne a meno.",
        "L'uscita dal parco e' ancora lontana e non c'è nessuno in giro, nessuno proprio nessuno .",
        "C'è un silenzio irreale, si sentono solo i passi dietro di lei, non può' essere nulla di buono, ne e' assolutamente sicura ormai.",
        "Correre?",
        "Urlare a squarciagola?",
        "Servirebbe?",
        "Brividi freddi sul corpo, la salivazione azzerata e sopratutto un sensazione strana alla bocca dello stomaco che risale verso la gola.",
        "Il panico si sta impossessando di lei...",
        "...un momento...",
        "I passi...?",
        "Sono spariti, non si sente più nulla dietro di lei.",
        "Sta correndo ora, che l'abbia seminato?",
        "L'uscita del parco e' vicina, meno di 100 metri.",
        "Forse le luci del traffico e della strada hanno fatto desistere il suo inseguitore?",
        "Forse c'è l'ha fatta anche stavolta.",
        "L'ansia sta scendendo, le esce un timido sorriso",
        "\"E tutto ok Anna, e' andata bene stai tranquilla\"",
        "dice a se stessa...",
        "Il cuore ha quasi ripreso i suoi battiti normali, sta già pensando al giorno dopo e se sia ancora il caso di fare il solito tragitto per andare a casa.",
        "Stava ripensando ai passi dietro di lei, se fosse stato un malintenzionato, l'avrebbe sicuramente raggiunta, questo è poco ma sicuro!",
        "Probabilmente era tutto frutto della sua immaginazione.",
        "Aveva paura prima di entrare nel parco e si era autosuggestionata.",
        "SI! Era cosi...si era lasciata suggestionare.",
        "Che sciocca!",
        "Non era più' un ragazzina, era un donna adulta ormai.",
        "Ebbe un moto di stizza.",
        "Non avrebbe permesso alla sua mente di condizionarle la vita.",
        "Sta uscendo finalmente dal parco, quando sente una stretta forte al braccio che la blocca.",
        "In un attimo si ritrova a terra e con orrore osserva un ombra che si stende sopra di lei."
    ],
    "timestamp": "2019-09-26T15:51:43Z",
    "title": "15 minuti di tempo",
    "topic_id": 44626,
    "url": "https://www.writersdream.org/forum/forums/topic/44626-15-minuti-di-tempo/"
}