{
    "author": {
        "author_id": 24463,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Adelaide J. Pellitteri",
        "url": "https://www.writersdream.org/forum/profile/24463-adelaide-j-pellitteri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "qui, per me, il tempo verbale stona, userei il presente, non le è successo niente (che già intende fino a quel momento). L'imperfetto anticipa ulteriormente il fatto che debba capitarle qualcosa.",
                    "Dopo il primo No ci va la virgola, e c'è un apostrofo di troppo su può",
                    "refuso: anche qui",
                    "anche tutte le è sono apostrofate, non capisco perché, di solito accade con la e maiuscola, ma così pare che tu le scriva in questo modo per scelta.",
                    "Il susseguirsi di tutti questi errori distrae il lettore dalla trama, che non sarebbe male. L'incontro con un violentatore prima o poi doveva capitarle in un luogo talmente solitario. Ho apprezzato la semplicità della trama e nel contempo il \"recupero\" della suspense nel finale. Non occorre nemmeno che si descriva la scena, non ce n'è bisogno. Ma a questo devo aggiungere che rimane sospeso il perché dei 15 minuti (come ti ha fatto notare anche ) sono addirittura il titolo, quindi di importanza rilevante per il tuo personaggio. Ogni parola dentro un racconto ha il suo peso, devo portare da qualche parte, non può cadere nel vuoto. Alla luce di questo direi che il tuo racconto mi sembra incompleto.",
                    "Spero di esserti stata utile, e spero di leggerti ancora."
                ],
                [
                    "volevo aggiungere che, per una trama così semplice non occorreva inventarsi chissà cosa per quei 15 minuti. Per una donna che lavora, come il tuo personaggio, quel tempo a disposizione significa poter preparare una cena decente, avere tempo per coccolare la figlia che sarebbe andata a letto presto, cose del genere. Con l'accaduto, poi, quei 15 minuti sarebbero stati il contraltare: dalla delizia all'inferno. Un tempo felice perduto per sempre"
                ]
            ],
            "timestamp": "2019-09-27T09:59:25Z",
            "title": "15 minuti di tempo",
            "url": "https://www.writersdream.org/forum/forums/topic/44626-15-minuti-di-tempo//?do=findComment&comment=789435",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6327,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 789530,
            "text": [
                "grazie infinite per esserti fermato a commentare. Ho capito perfettamente i tuoi dubbi, compreso la questione dello stuccare . Toglierò la virgola dopo guerre.",
                "Dai contadini allo spazio c'è tutta la conquista delle donne in un arco temporale molto ampio, che però si rivela una falsa conquista se si ritrova a perdere tutto il resto. Ero partita da una canzoncina ironica cantata un secolo fa da Ombretta Colli che qualche giorno addietro mi batteva in testa.",
                "Adesso vado a leggere il tuo.",
                "Grazie ancora e alla prossima."
            ],
            "timestamp": "2019-09-27T20:32:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=789530"
        }
    ],
    "post_staff": [],
    "text": [
        "La Regina aveva governato sempre con saggia intelligenza. Con il Re perennemente lontano a condurre le sue guerre, per garantire il benessere al popolo, si sobbarcava ogni incombenza; applicava le leggi, amministrava le casse reali, si prendeva cura personalmente di ogni singolo suddito.",
        "Accorreva al capezzale di anziani e malati, e particolare attenzione dedicava ai problemi dell’adolescenza. A tutti dava supporto e consolazione.",
        "Al pari di Re Salomone amministrava la giustizia facendo perfino da paciere nelle controversie, soprattutto nelle dispute tra fratelli.",
        "Ogni cosa le stava a cuore e piuttosto che fuggire davanti ai problemi, che ogni regno genera, li affrontava come una protettrice impavida.",
        "Il popolino la chiamava la Regina cazzuta , i religiosi la Madonna terrena , i filosofi guida illuminata .",
        "Certo non mancavano i denigratori, i nemici, chi riusciva – più o meno metaforicamente – perfino a pugnalarla alle spalle, scalfendone talvolta l’autostima, altre volte fiaccandola fisicamente, costringendola a correre da un confine all’altro del regno per inutili quisquilie.",
        "Tuttavia, altrettanto amata dai più, riusciva a superare ogni cosa, rimanendo sul trono dove risplendeva, più che di oro, di luce intensa e purissima.",
        "Un giorno, però, accadde qualcosa d’inaspettato. Al Re, in partenza per una nuova guerra, difficile da vincere, chiese se poteva accompagnarlo. La Regina voleva cavalcare al suo fianco per sostenerlo, essergli d’aiuto; c'erano i Ministri, il regno non ne avrebbe risentito. Lui rifiutò, senza giustificazione o, almeno, senza metterla a parte dei suoi perché, lasciandola, come al solito, a sobbarcarsi oneri sicuri e onori presunti.",
        "Si sentì offesa, umiliata, fino a convincersi: il Re non la riteneva all’altezza di un compito importante fuori dalle mura!",
        "Dopo una notte insonne e agitata, con il cuore in astio si affacciò dal loggiato gettando l’occhio là dove la vista spaziava tra campi coltivati e orizzonti lontani.",
        "Vide dei contadini chini a raccogliere i frutti generati dall’orto e si chiese: “Forse non sarei capace di fare anche il loro mestiere?”",
        "Si convinse che il suo lavoro di Regina era inutile, non valeva niente. Dare stupidi ordini a menadito, eseguendo tal volta, per altro, quelli del sovrano, a cosa poteva portarla?",
        "Coltivare e attingere da madre natura era di certo cosa migliore e più soddisfacente.",
        "Rapida e decisa calzò delle vecchie braghe sottratte a un servo, e corse verso i campi.",
        "Imparò subito l’arte della coltivazione e il suo orto, ben presto, divenne l’invidia dei contadini più esperti.",
        "Vivere del suo lavoro fu un’esperienza magnifica, respirare gli odori dell’alba, osservare la schiusa di boccioli e ortaggi le valse una nuova visione di sé.",
        "Tornare a sera esausta e sedersi sul trono aveva adesso tutto un altro sapore.",
        "Aveva appena scoperto il mondo.",
        "Prese a riflettere.",
        "Non si capacitava come il Re l’avesse potuta tenere in disparte dalla “creazione” del regno, avesse potuto relegarla – sebbene grande il numero di stanze e magnifici i giardini all’italiana – in quelle che poteva definire quattro stupide pareti .",
        "Sobbarcarsi le lagne di vecchi, di malati e di sconclusionati adolescenti era forse un lavoro? Portava a qualcosa? I vecchi alla fine morivano, i malati li curavano i medici, e gli adolescenti alla fine sarebbero cresciuti lo stesso.",
        "Stravolse le sue priorità.",
        "Disporre del suo tempo a piacimento le fece scoprire mille altri aspetti di una vita fuori da quei − seppur regali − miseri confini. Fu per questo che poco tempo dopo passando sopra un ponte dalla campata lunghissima, rimanendo stupita dalla pregevole struttura, decise di imparare a costruirne anche lei, riuscendo a progettarne un numero incalcolabile; tutti bellissimi, da fare impallidire i migliori architetti.",
        "La sua intelligenza, adesso più che mai, risplendeva come oro estratto da una miniera, e a lavorarci ancora un po’, ne fu certa, avrebbe cambiato e stupito il mondo intero.",
        "Da lì a poco guardando le stelle, ritenne che fosse suo preciso dovere osservare il regno da lassù; indubbiamente da quella postazione avrebbe goduto di una vista più esaustiva. Da vera Regina avrebbe potuto apportare altre migliorie a favore di tutti.",
        "In verità da un po’ non sedeva più sul trono, ma anche senza di lei, sapeva bene, tutto avrebbe continuato a funzionare; le regole erano già state scritte e osservarle non era una cosa difficile.",
        "Sotto l’influsso della nuova cognizione di sé, della vita e di ogni altra cosa, le stelle assunsero – giorno dopo giorno – un significato profondo e irrinunciabile.",
        "Ma lassù ci andavano solo gli astronauti, veri scienziati, e lei?",
        "La sua determinazione e le sue capacità le valsero il viaggio tra le stelle!",
        "Il suo popolo vedendo la sovrana guidare il razzo con la stessa sicurezza di quando teneva le redini al suo cavallo la guardò sbalordito. Applaudì, applaudì, applaudì; poi intimidito da qualcosa di oscuro e inspiegabile abbassò lo sguardo corrugando la fronte.",
        "La Regina, felice come non mai, lassù comprese quanto e cosa fosse stata capace di fare.",
        "Orgogliosa oltre ogni misura disse a se stessa che aveva fatto bene a gettarsi in quelle avventure, senza di esse non avrebbe mai compreso la meraviglia della sua esistenza, il valore delle sue capacità.",
        "Non era meno a nessuno, contadini e scienziati le erano pari, il Re non avrebbe potuto più negarlo.",
        "Abbassò finalmente lo sguardo sul piccolo impero, per gustare a pieno ogni sua meraviglia.",
        "Sgranò gli occhi!",
        "Non riusciva a comprendere cosa stesse osservando.",
        "Vide: i suoi giovani amati, vinti dall’apatia e dai vizi, brancolare in quell’età che si era sempre prodigata a rendere felice. Vide gli anziani marcire in luoghi fatiscenti, la gente in combutta tra loro, mentre i Ministri più fedeli la derubavano in casa .",
        "Si accorse delle violenze che si abbattevano su donne e bambini, della spazzatura piena dei loro corpi come di piatti rotti, azioni disoneste che, incredibilmente, sembravano portare la sua firma, il suo avallo.",
        "Si rese conto, perfino, che il Re (da tempo non si incontravano più) aveva smesso di tornare per offrirle le piccole o grandi ricchezze conquistate.",
        "Provò a urlare credendo che da lassù fosse più facile farsi sentire, batté i pugni contro l’oblò della navicella; nell’abbraccio del nero galattico, le rispose il silenzio ottundente dell’universo.",
        "La favola è finita."
    ],
    "timestamp": "2019-09-27T11:14:31Z",
    "title": "La favola è finita",
    "topic_id": 44633,
    "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita/"
}