{
    "author": {
        "author_id": 11370,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Plata",
        "url": "https://www.writersdream.org/forum/profile/11370-plata/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao,",
                    "Provo a commentarti. Visto che probabilmente pubblicherò qualcosa di mio (sono ancora indeciso), oltre a ciò che ritengo oggettivo, per un commento esaustivo lascerò giudizi generati dai miei gusti (lo dico adesso così evito di specificarlo ogni volta)",
                    "io toglierei la virgola dopo guerre. Ero un estimatore degli incisi, adesso cerco di limitarli quando non sono decisivi (come qui secondo me) perché tolgono ritmo",
                    "sagra delle pause. Nel contesto è funzionale e a me non dispiace, ma un uso così paratattico nell'esposizione credo possa stuccare molti lettori. Suggerisco di rallentare",
                    "mi piace molto questo passaggio: una donna potente, servita e riverita, che riscopre certi valori grazie al contatto con la terra e il sudore",
                    "questo mio appunto è davvero il pelo nell'uovo, ma credo facilmente rimediabile. È una favola e quindi non bisogna ricercare il realismo, però l'immagine dei contadini che raccolgono i frutti dai campi e quella dei viaggi nello spazio secondo me cozzano, visto anche che si parla di un regno circoscritto",
                    "il finale brusco, un vero e proprio cliffhanger, mi piace molto ma mi spiazza.",
                    "È una favola a tutti gli effetti, forma e sostanza, ma senza la retorica morale utile per i bambini che ancora hanno bisogno di strumenti necessari per formarne una, quanto più un'antimorale visto il finale che quasi terrorizza più che conciliare. Ci ho visto un messaggio femminista (sano, non quello becero) che forse non c'è, visto che alla fine l'andamento della storia sembra dare ragione al Re.",
                    "Mi è piaciuto ma mi ha lasciato dei dubbi per quanto riguarda l'interpretazione."
                ]
            ],
            "timestamp": "2019-09-27T13:51:38Z",
            "title": "La facola è finita",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-facola-%C3%A8-finita//?do=findComment&comment=789467",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7724,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Era un gentile pomeriggio d'ottobre.",
        "La sciara da settimane aveva cominciato a tingersi di verde; i cumuli di detriti di ceramica bianca, rosa e azzurra e mattoni grigi e marroni parevano variopinte isole tropicali in un mare di piante carnose e canne dritte verso il cielo che di lì a poco avrebbero superato un uomo in altezza. In quella giungla circoscritta ai margini del vecchio quartiere, poco lontano le scuole medie erano chiuse e dopo il suono della campanella gli ultimi della classe non si erano allontanati troppo per scorrazzare lì attorno a piedi o in bicicletta.",
        "La casa di Pino Sciancato era l'ultima della via, fiancheggiava uno spiazzo polveroso e glabro prima della sciara selvatica che costituiva una vasta zona non edificata tra i margini del nucleo abitato e la circonvallazione che lambiva il lungomare.",
        "Andrea parcheggiò distante la Ford azzurra per evitare alle sospensioni il disastro del tratto finale dove il sottile strato d'asfalto divelto dalle piogge, l'incuria e il caldo assassino si apriva sopra cadaveri di rocce vulcaniche e brecciolino. Poco prima di bussare vide Pino sullo spiazzo e gli andò incontro. L'uomo concentrato cacciava lucertole con un cappio stretto sulla cima sottile di una lunga canna.",
        "«Ciao Pino, c'è Vito?»",
        "L'uomo aveva una mano in tasca e con l'altra reggeva la lunga canna secca quasi quanto lui, la sigaretta a un lato della bocca e l'occhio sopra chiuso per il fumo che si alzava. Uno sciatto pescatore in piedi sulla costa di un bucolico mare malato.",
        "«Zh, non c'è. C'è Nicki.» I capelli lunghi e la barba così scuri che da dietro la sua testa sembrava un buco nero all'orizzonte.",
        "Il polso che scatta rapido: la punta di quell'amo capestro si stringe sul collo della lucertola che scatta in cielo mimando una fuga impossibile. Lo sciancato strinse tra indice e medio il minuscolo mozzicone ormai privo di tabacco e tossì del fumo bluastro, lo gettò a terra e si concentrò sull'animale e il suo terrore. Un grosso gatto bianco e sporco che passava di lì era rimasto affascinato a guardare, fermo sulle zampe sopra un muretto tra cocci di bottiglia conficcati sul cemento all'apice. Non si era avvicinato solo per felina curiosità. Quel gatto sapeva già come sarebbe andata a finire.",
        "L'uomo staccò la lunga coda della lucertola e tenendola tra due dita rimase a guardarla contorcersi, affascinato da quella meraviglia biologica, gettò la lucertola nell'erba e quando i suoi occhi furono sazi di quel portento lancò la coda ai piedi del muretto sbreccato e il gatto la raggiunse con un balzo.",
        "Andrea era rimasto a guardare fino a quel momento, poi entrò in casa.",
        "Nicki era seduto sul divano, o per meglio dire sprofondato, e alla tv guardava dei vecchi cartoni animati. Macchie vecchie di muffa che con l'inverno prossimo si sarebbero rinvigorite e riacquistato colore erano disegnate alle sue spalle sulla parete caffellatte. Ceste di vimini ai suoi piedi pieni di cianfrusaglie, attrezzi, chiavi e cacciaviti. Una vecchia libreria su cui riposavano cinque o sei autoradio Grundig e Casio, la foto di una donna che teneva in braccio un bambino e un altro più grande attaccato alle gonne, portacenere e portapenne pieni di cicche e spicci, viti e bulloni.",
        "«Ciao, Nicki.»",
        "«Ué, Andre'. Vito arriva presto.»",
        "«L'erba?»",
        "Il ragazzo sul divano indicò il tavolo. «Però non c'ho sigarette.»",
        "«Le ho io. Parlavo di Vito, è andato a prendere il mezzo chilo?»",
        "Nicki il tedesco si girò a guardarlo. «Era oggi? Che cazzo di giorno è, oggi?»",
        "«Giovedì. Sì, era oggi.» Andrea si sedette su una sedia, mise i piedi sotto il tavolo al centro della stanza e aprì il cofanetto che stava sopra, prese un grumo di erba secca cristallizzata di sudore d'ammoniaca vecchio. Briciole verdi e marroni si sparsero sulla tovaglia di plastica bianca coi fiori rossi e rosa. «Non ho cartine.»",
        "«La cassettiera lì» indicò il tedesco.",
        "Andrea aprì il primo cassetto, vide le cartine e poi spuntare una palla da biliardo che seguì rotolando il movimento verso l'esterno. Prese le cartine e la palla nera con un otto stampata sul cerchio bianco al centro, si sedette e con uno scatto delle mani impresse un movimento centrifugo alla palla che cominciò a girare su sé stessa.",
        "«Se ti vede Pino s'incazza, è il suo portafortuna.»",
        "Non gli è servito a molto pensò riprendendola per riporla nel cassetto.",
        "Andrea si sedette e alzò le maniche della tuta, ci ripensò e tolse la giacca che poggiò sulla spalliera della sedia perché là dentro faceva caldo. Poi cominciò a rollare uno spinello.",
        "Un ventenne che va in Germania per lavorare. In treno. Dalla Sicilia. Da solo. Uno come tanti.",
        "Un figlio appena nato e una moglie non ancora maggiorenne che lo salutano dalla stazione mentre lui sul treno scappa dalla fame per fare fortuna.",
        "Ti raggiungeremo presto dice la ragazza.",
        "Il tempo di sistemarmi e trovare un lavoro e una casa risponde lui.",
        "L'arrivo in una stazione completamente diversa da quella da cui è partito. Pioggia e freddo e neve ad accoglierlo, niente sole e niente mare. Facce pallide, diverse da quelle a cui è abituato, nessuno che lo saluta o incrocia lo sguardo col suo per più di qualche secondo ma che lo rialza quando passa e lo piazza sulle sue spalle e pensa Italianische Scheiße, Mafia e altre cazzate. Lingua ostile come pezzi di vetro. Nebbia al posto della salsedine, per strada e nei cuori delle persone.",
        "Comincia a lavorare come muratore, il freddo è più duro della malta e del cemento, ha trovato una stanza che divide con altri italiani dallo sguardo triste, perso nel vuoto o nelle pietanze orribili nei piatti delle mense. Sguardo che per osmosi riempie subito anche i suoi occhi. Lavora un anno in cui non vede i suoi cari, impara malissimo la lingua e capisce che meglio di così non può andare. Comincia a soffrire di nostalgia e anche se da qualche tempo la sciatica comincia a tormentarlo tanto da farlo zoppicare, non ha dubbi su cosa rinuncerebbe se potesse scegliere.",
        "Tanti conoscenti, niente amici. Non è come nell'isola del sole.",
        "Incontra una ragazza bulgara. Lei ammicca e lui la mette incinta. La ragazza caga un figlio che non vuole. Un terrone schifato pure dai discendenti dei pannoni, Pino decide di tornare a casa col piccolo. Nicki.",
        "Al suo inevitabile ritorno in Sicilia lei gli sputa in faccia sotto il sole, lui abbozza. Lei va via non si sa dove. Pino lo sciancato adesso ha due maschi che ha cresciuto con una pensione minima in una baracca lasciatagli dal padre, per arrotondare spaccia erba e aiuta un amico spedendo auto usate in Germania perché qualche contatto gli è rimasto.",
        "I portafortuna servono solo a chi la fortuna ce l'ha già.",
        "Asso di mazze su tre di spade. «Pigliati 'sta briscola» disse Pino con faccia da stronzo.",
        "«Che cazzo di culo.»",
        "La stanza principale della stamberga, soggiorno e camera da letto e cucina, era illuminata sotto il vecchio lampadario a imbuto di vetro opaco. Il buio fuori si scontrava con la densità prosaica di quella luce che rifletteva di giallo le cose e d'ittero la pelle dei due, mentre il cono d'ombra lasciava fuori Nicki che in piedi fumava e cantava le canzoni dello stereo acceso intento in quel momento in pezzacci neomelodici. Foto ridicole di cantanti con giubbotti di jeans e camicie improbabili su economica carta stampata dentro cassettine pirata di plastica, anonime facce di quartiere con sopra ciuffi con molte pretese in tagli in ritardo di almeno trent'anni.",
        "«Quando terminano i domiciliari?» chiese a Pino indicando il figlio.",
        "«Mi pare altri due mesi. Se non fa lo stupido.»",
        "Andrea terminò lo spinello che ignorato nel portacenere di ceramica si era ormai spento. «Io vado, dite a Vito che se ha concluso domani passi da casa mia. Vado a fare un giro.»",
        "«Va bene» rispose Pino mentre mischiava le carte per accingersi a iniziare un solitario."
    ],
    "timestamp": "2019-09-27T14:15:43Z",
    "title": "Pino",
    "topic_id": 44635,
    "url": "https://www.writersdream.org/forum/forums/topic/44635-pino/"
}