{
    "author": {
        "author_id": 24463,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Adelaide J. Pellitteri",
        "url": "https://www.writersdream.org/forum/profile/24463-adelaide-j-pellitteri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "qui, per me, il tempo verbale stona, userei il presente, non le è successo niente (che già intende fino a quel momento). L'imperfetto anticipa ulteriormente il fatto che debba capitarle qualcosa.",
                    "Dopo il primo No ci va la virgola, e c'è un apostrofo di troppo su può",
                    "refuso: anche qui",
                    "anche tutte le è sono apostrofate, non capisco perché, di solito accade con la e maiuscola, ma così pare che tu le scriva in questo modo per scelta.",
                    "Il susseguirsi di tutti questi errori distrae il lettore dalla trama, che non sarebbe male. L'incontro con un violentatore prima o poi doveva capitarle in un luogo talmente solitario. Ho apprezzato la semplicità della trama e nel contempo il \"recupero\" della suspense nel finale. Non occorre nemmeno che si descriva la scena, non ce n'è bisogno. Ma a questo devo aggiungere che rimane sospeso il perché dei 15 minuti (come ti ha fatto notare anche ) sono addirittura il titolo, quindi di importanza rilevante per il tuo personaggio. Ogni parola dentro un racconto ha il suo peso, devo portare da qualche parte, non può cadere nel vuoto. Alla luce di questo direi che il tuo racconto mi sembra incompleto.",
                    "Spero di esserti stata utile, e spero di leggerti ancora."
                ],
                [
                    "volevo aggiungere che, per una trama così semplice non occorreva inventarsi chissà cosa per quei 15 minuti. Per una donna che lavora, come il tuo personaggio, quel tempo a disposizione significa poter preparare una cena decente, avere tempo per coccolare la figlia che sarebbe andata a letto presto, cose del genere. Con l'accaduto, poi, quei 15 minuti sarebbero stati il contraltare: dalla delizia all'inferno. Un tempo felice perduto per sempre"
                ]
            ],
            "timestamp": "2019-09-27T09:59:25Z",
            "title": "15 minuti di tempo",
            "url": "https://www.writersdream.org/forum/forums/topic/44626-15-minuti-di-tempo//?do=findComment&comment=789435",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6327,
    "num_commenti": 1,
    "num_posts": 33,
    "post_after": [
        {
            "post_id": 789530,
            "text": [
                "grazie infinite per esserti fermato a commentare. Ho capito perfettamente i tuoi dubbi, compreso la questione dello stuccare . Toglierò la virgola dopo guerre.",
                "Dai contadini allo spazio c'è tutta la conquista delle donne in un arco temporale molto ampio, che però si rivela una falsa conquista se si ritrova a perdere tutto il resto. Ero partita da una canzoncina ironica cantata un secolo fa da Ombretta Colli che qualche giorno addietro mi batteva in testa.",
                "Adesso vado a leggere il tuo.",
                "Grazie ancora e alla prossima."
            ],
            "timestamp": "2019-09-27T20:32:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=789530"
        },
        {
            "post_id": 789821,
            "text": [
                "No, forse dobbiamo solo immaginare che la donna non era affatto stupida, ed era importante anche prima. Il mio racconto è solo un'altra lettura del suo passato. Io sono più femminista delle femministe, per il semplice fatto che non mi sono mai sentita inferiore a un uomo ( ma questa è un'altra storia). La libertà è un diritto sacrosanto che ho sperimentato pienamente. Eppure... mi è venuto il dubbio che il diritto di \"non essere madre\" (ad esempio) oggi venga esercitato solo da una nuova cultura sociale (non so se il termine sia del tutto corretto, ma sono certa che avrai capito), che ci rende meno coraggiose, meno forti, meno capaci.",
                "Il mio è solo un modo diverso di guardare le cose e ciò che hai letto non è altro che uno scritto. Si ci possono posare gli occhi un attimo con scetticismo e il sorriso sulle labbra. Punto.",
                "Sei stata gentilissima a porti, e pormi, la domanda. Sono certa che molti hanno letto e non commentato per il tuo medesimo motivo/dubbio. Sei stata davvero gentile",
                "Con certi scritti sono abilissima a fare storcere il naso, ma sono fatta così, non mi crea nessun disagio scriverle."
            ],
            "timestamp": "2019-09-29T19:13:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=789821"
        },
        {
            "post_id": 789856,
            "text": [
                "grazie per esserti fermato. Hai riassunto la trama perfettamente."
            ],
            "timestamp": "2019-09-30T04:46:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=789856"
        },
        {
            "post_id": 790054,
            "text": [
                "Vediamo se ho capito bene:",
                "In effetti è una brutta favola per adulti.",
                "Credevo che l'esito finale, a vedere il mondo trasformatosi dopo la sua assenza, avesse fatto scaturire la contrapposizione.",
                "L'idea del fraintendimento in fondo non mi dispiacerebbe (magari dà una certa libertà di interpretazione al lettore), ma accetto il suggerimento e vedrò cosa fare.",
                "Restare distacca è una delle cose che cerco sempre di fare (lasciare al personaggio la libertà di pensarla modo proprio è indispensabile, se si voglio scrivere tante storie diverse), ma non sempre ci riesco. Mannaggia!",
                "Di certo ho preso solo il punto di vista della Regina, che non cerca di capire il diniego del Re, si sente offesa e sminuita, questa è la sua sola verità. L'astio della sovrana è una voglia di rivalsa che non le dà i frutti sperati. Senza rendersene si è trovata intrappolata nella navicella, che può rappresentare - ci sto pensando solo adesso - l'egoismo, la supremazia dell'Io. Posso arrivare dove voglio e ciò che lascio dietro non conta.",
                "Tutto qua.",
                "Per quanto riguarda la possibilità di rendere il messaggio (suggerito Kikki e Mercy, e sul quale rifletterò seriamente) non nascondo che temo mi porti ad essere ancora più giudicante. Insomma un ginepraio.",
                "Volevo imitare la narrazione della favola, scandita frase per frase al bimbo/adulto. In questo stile, infatti, i rallentamenti sono necessari per agevolare la comprensione al piccolo lettore.",
                "Detto tutto ciò vi ringrazio per l'attenzione e i consigli, penso davvero che un racconto non è mai qualcosa di finito, piuttosto solo un invito ad entrare in un mondo diverso da quello che si conosce."
            ],
            "timestamp": "2019-10-01T06:26:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=790054"
        },
        {
            "post_id": 790395,
            "text": [
                "Ma quando mai, avessi ogni giorno commentatori come te. Ai \"cattivi e antipatici\" devo quel poco che ho imparato, e come vedi molto ho ancora da imparare. Non ti nascondo che refusi a parte (come tal volta) mi hai fatto notare cose che davvero avrei ignorato a vita, per tanto accolgo quasi tutti i tuoi suggerimenti. Dico quasi perché mi accorgo adesso di un'altra virgola fuori posto che ti ha ingannato nell'interpretazione.",
                "la virgola dopo guerre va tolta, infatti intendevo dire che era il Re a garantire il benessere al popolo con le sue guerre, mentre alla Regina rimaneva l'incombenza della gestione interna del regno.",
                "Santa punteggiatura aiutami tu!",
                "Purtroppo il mio grado di istruzione non mi consente di fare meglio, ho un semplice diploma di figurinista ( ma è solo una scusa perché, dopo anni di letture e applicazione nella scrittura, continuo a ripetere gli stessi errori, e questo mi distrugge).",
                "Sono felice per quel poco che hai trovato di apprezzabile e ti ringrazio per l'attenzione.",
                "Se tu sarai felice di leggermi, io sarò felice di leggere i tuoi commenti (e i tuoi racconti, ovviamente).",
                "Grazie ancora e alla prossima"
            ],
            "timestamp": "2019-10-03T06:43:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=790395"
        },
        {
            "post_id": 790396,
            "text": [
                ", ho sbirciato nella tua scheda, e ho scoperto che - pur con qualche decennio di distanza - siamo nati nello stesso giorno!"
            ],
            "timestamp": "2019-10-03T06:49:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=790396"
        },
        {
            "post_id": 790451,
            "text": [
                "Hai individuato perfettamente",
                "Tutti quei gerundi? Sono imperdonabile",
                "Per le virgole, sono costretta ad arrendermi, più cerco di migliorare peggio riesco. Una per fortuna l'avevo individuata, questa",
                "È riferito al Re, quindi niente virgola dopo guerre.",
                "Ti sono grata per le nuove osservazioni, preziosissime."
            ],
            "timestamp": "2019-10-03T13:44:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=790451"
        },
        {
            "post_id": 790597,
            "text": [
                "Rispondo anche a Vi ringrazio e magari non sono molto indietro nella capacità di narrare, ma il problema delle virgole resta (avverto il peso della mia \"ignoranza\" quando sento parlare di sintassi, paratassi, ipotassi e via di questo passo. Ciò però non mi ha bloccata perché la mia passione sa come affilare le armi e rendermi determinata, audace, anche sfrontata se è il caso, ma avessi delle ottime conoscenze linguistiche farei di sicuro meno fatica. Ho sempre letto per puro piacere ma a furia di leggere qualche regola in testa dovrebbe pure entrarmi, no!? Niente, sono un'alunna un tantino anarchica",
                "Apprezzo il tuo suggerimento, il mio intento era un viaggio lungo nel tempo, voleva rappresentare tutta la conquista da parte della donna/Regina di un futuro oltre l'immaginazione, ma ciò di cui fantastica l'autore deve pure arrivare al lettore se no è fatica sprecata; quindi prenderò in seria considerazione il tuo consiglio (oppure troverò un anello che leghi meglio l'astronave alla carrozza). Grazie per la tua attenzione",
                "Ciao e alla prossima"
            ],
            "timestamp": "2019-10-04T05:49:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=790597"
        },
        {
            "post_id": 790784,
            "text": [
                "grazie infinte per esserti fermata e per aver apprezzato"
            ],
            "timestamp": "2019-10-04T19:40:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=790784"
        },
        {
            "post_id": 790796,
            "text": [
                "Sono d'accordo, ma non devono dimenticare di volerlo.",
                "L'utero è la culla del sentimento, e lo possiede la donna. Non vivetelo come un obbligo ma come una fortuna.",
                "Ho sempre creduto nel suo valore e nelle sue capacità",
                "Ti ringrazio tanto per il tuo commento"
            ],
            "timestamp": "2019-10-04T22:03:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=790796"
        },
        {
            "post_id": 791138,
            "text": [
                "grazie per il tuo commento, la punteggiatura rimane il mio tallone d'Achille. Preziosi i tuoi suggerimenti, ad ogni commento continuo da verificare e rassettare il testo."
            ],
            "timestamp": "2019-10-07T06:44:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=791138"
        },
        {
            "post_id": 791162,
            "text": [
                "buongiorno, grazie per tanta attenzione.",
                "La Regina può (e vorrebbe) rappresentare le donne in generale, il cui percorso è stato davvero lungo. Dalla contadina (e qui potrebbe sovvenire il ricordo delle donne nelle risaie) alla Cristoforetti nostra amata astronauta.",
                "Il Re è sempre in guerra se si tratta di dover guadagnare, no?",
                "Alla mia Regina ho attribuito i \"mestieri\" di una madre di famiglia, per questo ho tenuto in gran conto le dispute tra fratelli (mia madre mi ha insegnato che tra noi sorelle non si poteva litigare, arrabbiarsi sì, ma ogni litigio doveva pur finire con la pace, e fino ad ora ha funzionato).",
                "I racconti moralistici non sono di moda, e tu ben sai che se si scrivono certe cose si viene additati. Dei miei racconti non ne faccio mai una forma di divulgazione delle mie idee, ci mancherebbe, di quelle possiamo parlarne davanti a un aperitivo tra amici, tanto vero che amo scrivere anche di personaggi loschi e deplorevoli (quello che spero è che il lettore leggendo tiri fuori i suoi sentimenti o risentimenti). Piacere o non piacere non può in ogni caso limitare la nostra scrittura, a prediligere alcune cose e scartarne altre ci troveremmo a scrivere tutti delle stesse cose alla stessa maniera. Inoltre sarebbe un modo piuttosto ipocrita di fare i piacioni. Per conto mio a ogni personaggio che vuole dire qualcosa presto la mia penna, tutto qua.",
                "Un giorno è la Regina un'altro un assassino.",
                "Diciamo che il bisogno di riscattarsi da un ruolo che per secoli l'ha limitata , l'ha portata a sviluppare più egoismo che altro. In conclusione se prima poteva gestire , cioè educare e istruire ai sentimenti migliori i figli (ovvero la società futura) oggi non ne ha più il dominio.",
                "Chiaramente ne faccio un discorso generale, di massa e non di singoli casi o di modesta percentuale. Purtroppo statistiche alla mano la situazione è questa.",
                "Forse non avrai tempo ma voglio raccontarti un breve aneddoto che mi ha acceso tanti pensieri a riguardo. Un giorno vado a trovare una donna andata in pensione dopo avere rivestito un ruolo altissimo alla Regione Siciliana (in effetti è un altro ente importantissimo, ma non voglio correre il rischio che qualcuno possa individuare), mi mostra la sua nuova casa, immensa e bellissima; non ha figli e non è sposata - mi dice - perché non avrebbe mai sopportato di stare sottomessa a un uomo (come se l'amore non fosse contemplato nel rapporto a due, vabbé ognuno ha le sue idee), mi mostra tutta la sua felicità, mi racconta di come sia riuscita e rivestire un ruolo tanto importante senza guardare in faccia a nessuno, mettendo - quando necessario - anche in ridicolo uomini incapaci del proprio ruolo ecc ecc...",
                "Il bel pomeriggio si conclude dicendomi che le capita di essere tanto soddisfatta di sé che spesso, pur cenando da sola, si prepara piatti prelibatissimi e mangia a lume di candela. Me lo ha raccontato entusiasta, mentre io sono rimasta di stucco, mi è sembrata una scena di una tristezza inaudita.",
                "In ogni caso: contenta lei, contenti tutti, mi pare ovvio."
            ],
            "timestamp": "2019-10-07T09:04:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=791162"
        },
        {
            "post_id": 791400,
            "text": [
                "grazie per esserti fermata a commentare con tanta attenzione",
                "avevo già suggerito la mia idea, ma dato che non sei la sola ad avere provato straniamento, dico che trovo valido il suggerimento di quando propone il viaggio in mongolfiera (ci rifletterò).",
                "Sono contenta che questo racconto abbia ispirato tante riflessioni ne sono davvero felice.",
                "Grazie ancora"
            ],
            "timestamp": "2019-10-08T09:43:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=791400"
        },
        {
            "post_id": 792563,
            "text": [
                "grazie per il commento, buona fortuna anche a te."
            ],
            "timestamp": "2019-10-13T18:46:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=792563"
        },
        {
            "post_id": 792895,
            "text": [
                "Grazie",
                "Intendo quello meno colto",
                "Ho cercato una struttura adatta alla favola (si può riscrivere, ci rifletto)",
                "Alcuni la denigravano ma molti l'amavano.",
                "Però è uno dei perni sui quali ruota l'indipendenza della regina. Lei crede che ognuno possa svolgere il proprio ruolo senza di lei, solo perché già conosce il proprio dovere.",
                "Senza spiegarle i motivi per cui non vuole portarla con sè.",
                "Ho scelto le virgolette perché si tratta di un pensiero, ma sicuramente andavano bene anche le caporali.",
                "Concordo",
                "Concordo",
                "Sì, hai ragione, vado a capo troppo spesso.",
                "Grazie infinite, so bene che il mio stile è lontano dal tuo gusto, quindi ti ringrazio doppiamente per il tempo, la tua attenzione e l'apprezzamento. Grazie soprattutto per le annotazioni."
            ],
            "timestamp": "2019-10-14T21:22:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=792895"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 789862,
            "text": [
                "Buongiorno , scusa se inizio citando un pezzo con commento, ma ho dovuto leggere i commenti perché sono rimasta spiazzata. Come facciamo a immaginare che la regina non era stupida ed era importante anche prima? Non c'è la contraddizione che ce lo dovrebbe far pensare secondo me. Anche a me è venuto da pensare che allora non c'è speranza, che lla regina avrebbe dovuto starsene dentro le mura e continuare a fare quello che aveva sempre fatto. Mi piace davvero moltissimo la tua trama, però ho l'impressione che il risultato non sia quello che avevi sperato. Dal punto di vista del messaggio, intendo. In più, come ultima goccia, la regina dallo spazio vede che senza di lei, oppure, mentre lei si occupa di se stessa e non degli altri, il regno va a rotoli, vuole urlare, ma tanto nessuno la sente. Il non tornare è una sua scelta credo. Lo trovo davvero tristissimo. Brava"
            ],
            "timestamp": "2019-09-30T06:48:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=789862"
        },
        {
            "author": {
                "author_id": 6048,
                "name": "Black",
                "url": "https://www.writersdream.org/forum/profile/6048-black/"
            },
            "post_id": 790427,
            "text": [
                "Ciao, . Un racconto molto particolare, il tuo. Per buona parte della storia sembra una favola femminista, ma nella conclusione prende una virata inquietante e sorprendente. Sebbene secondo me questo \"uccida\" il messaggio femminista superficiale, dall'altra parte dona una profondità inaspettata (ogni decisione comporta delle conseguenze; non sempre si è capaci di guardare oltre ciò che si osserva; la realizzazione individuale può andare contro il benessere della collettività, e viceversa).",
                "Ho apprezzato molto i personaggi, così come la tua scelta di non dare loro un nome. Sappiamo che la Regina è una donna, è una persona coscienziosa e buona, è imperfetta e desidera il proprio bene tanto quanto quello del suo popolo; su questo hai costruito tutta la trama, ed è venuto fuori un ottimo racconto. Gli altri personaggi esistono tutti in funzione della Regina; sono solo abbozzati, ma un approfondimento avrebbe eclissato la vera protagonista, quindi perfetto così.",
                "Un problema grave che ho riscontrato è la struttura delle frasi e, nello specifico, l'uso delle virgole. Usi una quantità spropositata di virgole, cosa che rischia di rallentare e frammentare la lettura.",
                "Se in alcuni casi possono (e a volte dovrebbero) essere omesse, come di seguito:",
                "In altri casi è l'intero periodo che andrebbe riscritto:",
                "Sei virgole in un periodo così breve sono eccessive.",
                "A proposito di questo stesso periodo: scrivi che il Re rifiutò di farsi accompagnare dalla Regina e aggiungi che lo fece \"senza giustificazione o, almeno, senza metterla a parte dei suoi perché\". Perché scrivi \"o\"? Fa solo una delle due? Se i suoi \"perché\" indicano una giustificazione, allora non ha senso scrivere entrambe le cose; se invece si tratta di due argomentazioni differenti (da un lato le giustificazioni, dall'altro i suoi \"perché\"), dovresti scrivere \"e\", non \"o\".",
                "Altre segnalazioni:",
                "La frase che ti ho sottolineato è ambigua: a chi è riferita? Se è riferita al Re, dovresti omettere la virgola; se è riferita alla Regina, dovresti spostarla dopo \"incombenza\". Allo stato attuale, non è chiaro se si tratti di lei o di lui.",
                "Qui la virgola andrebbe omessa. Io l'avrei inserita dopo \"decisa\".",
                "Sono presenti ben tre gerundi in una sola frase. Il secondo potrebbe essere sostituito da un indicativo: \"rimanendo\" diventa \"rimase\".",
                "Il terzo, invece, è proprio errato: il gerundio indica contemporaneità rispetto alla principale a cui fa riferimento. \"Riuscendo\" fa riferimento a \"decise di imparare\"; come può decidere di imparare e nel contempo riuscire a progettare i ponti? Prima deciderà di imparare, poi riuscirà a progettarli, in modo consecutivo.",
                "Ricordati inoltre che la frase al gerundio \"s'infiltra\" nella principale; per questo motivo, se posto in mezzo alla frase, va messo fra delle virgole.",
                "Infine, \"costruirne\" dovrebbe essere \"costruirli\".",
                "Ecco quindi come verrebbe la frase:",
                "Fu per questo che poco tempo dopo, passando sopra un ponte dalla campata lunghissima, rimase stupita dalla pregevole struttura e decise di imparare a costruirli anche lei; riuscì a progettarne un numero incalcolabile, tutti bellissimi, da far impallidire i migliori architetti.",
                "Di lì a poco.",
                "Qui spezzi la frase principale inserendone un'altra lunga. Potresti aggiungere delle virgole dopo \"popolo\" e \"cavallo\", per distinguere più chiaramente le frasi, ma io ti suggerisco un'altra struttura:",
                "Vedendo la sovrana guidare il razzo con la stessa sicurezza di quando teneva le redini al suo cavallo, il suo popolo la guardò sbalordito .",
                "C'è chi sconsiglia questa struttura, dato che posticipa l'identità del soggetto; ma io la considero accettabile, se usata con parsimonia e con periodi non troppo lunghi.",
                "Ottima chiusa."
            ],
            "timestamp": "2019-10-03T10:18:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=790427"
        }
    ],
    "text": [
        "La Regina aveva governato sempre con saggia intelligenza. Con il Re perennemente lontano a condurre le sue guerre, per garantire il benessere al popolo, si sobbarcava ogni incombenza; applicava le leggi, amministrava le casse reali, si prendeva cura personalmente di ogni singolo suddito.",
        "Accorreva al capezzale di anziani e malati, e particolare attenzione dedicava ai problemi dell’adolescenza. A tutti dava supporto e consolazione.",
        "Al pari di Re Salomone amministrava la giustizia facendo perfino da paciere nelle controversie, soprattutto nelle dispute tra fratelli.",
        "Ogni cosa le stava a cuore e piuttosto che fuggire davanti ai problemi, che ogni regno genera, li affrontava come una protettrice impavida.",
        "Il popolino la chiamava la Regina cazzuta , i religiosi la Madonna terrena , i filosofi guida illuminata .",
        "Certo non mancavano i denigratori, i nemici, chi riusciva – più o meno metaforicamente – perfino a pugnalarla alle spalle, scalfendone talvolta l’autostima, altre volte fiaccandola fisicamente, costringendola a correre da un confine all’altro del regno per inutili quisquilie.",
        "Tuttavia, altrettanto amata dai più, riusciva a superare ogni cosa, rimanendo sul trono dove risplendeva, più che di oro, di luce intensa e purissima.",
        "Un giorno, però, accadde qualcosa d’inaspettato. Al Re, in partenza per una nuova guerra, difficile da vincere, chiese se poteva accompagnarlo. La Regina voleva cavalcare al suo fianco per sostenerlo, essergli d’aiuto; c'erano i Ministri, il regno non ne avrebbe risentito. Lui rifiutò, senza giustificazione o, almeno, senza metterla a parte dei suoi perché, lasciandola, come al solito, a sobbarcarsi oneri sicuri e onori presunti.",
        "Si sentì offesa, umiliata, fino a convincersi: il Re non la riteneva all’altezza di un compito importante fuori dalle mura!",
        "Dopo una notte insonne e agitata, con il cuore in astio si affacciò dal loggiato gettando l’occhio là dove la vista spaziava tra campi coltivati e orizzonti lontani.",
        "Vide dei contadini chini a raccogliere i frutti generati dall’orto e si chiese: “Forse non sarei capace di fare anche il loro mestiere?”",
        "Si convinse che il suo lavoro di Regina era inutile, non valeva niente. Dare stupidi ordini a menadito, eseguendo tal volta, per altro, quelli del sovrano, a cosa poteva portarla?",
        "Coltivare e attingere da madre natura era di certo cosa migliore e più soddisfacente.",
        "Rapida e decisa calzò delle vecchie braghe sottratte a un servo, e corse verso i campi.",
        "Imparò subito l’arte della coltivazione e il suo orto, ben presto, divenne l’invidia dei contadini più esperti.",
        "Vivere del suo lavoro fu un’esperienza magnifica, respirare gli odori dell’alba, osservare la schiusa di boccioli e ortaggi le valse una nuova visione di sé.",
        "Tornare a sera esausta e sedersi sul trono aveva adesso tutto un altro sapore.",
        "Aveva appena scoperto il mondo.",
        "Prese a riflettere.",
        "Non si capacitava come il Re l’avesse potuta tenere in disparte dalla “creazione” del regno, avesse potuto relegarla – sebbene grande il numero di stanze e magnifici i giardini all’italiana – in quelle che poteva definire quattro stupide pareti .",
        "Sobbarcarsi le lagne di vecchi, di malati e di sconclusionati adolescenti era forse un lavoro? Portava a qualcosa? I vecchi alla fine morivano, i malati li curavano i medici, e gli adolescenti alla fine sarebbero cresciuti lo stesso.",
        "Stravolse le sue priorità.",
        "Disporre del suo tempo a piacimento le fece scoprire mille altri aspetti di una vita fuori da quei − seppur regali − miseri confini. Fu per questo che poco tempo dopo passando sopra un ponte dalla campata lunghissima, rimanendo stupita dalla pregevole struttura, decise di imparare a costruirne anche lei, riuscendo a progettarne un numero incalcolabile; tutti bellissimi, da fare impallidire i migliori architetti.",
        "La sua intelligenza, adesso più che mai, risplendeva come oro estratto da una miniera, e a lavorarci ancora un po’, ne fu certa, avrebbe cambiato e stupito il mondo intero.",
        "Da lì a poco guardando le stelle, ritenne che fosse suo preciso dovere osservare il regno da lassù; indubbiamente da quella postazione avrebbe goduto di una vista più esaustiva. Da vera Regina avrebbe potuto apportare altre migliorie a favore di tutti.",
        "In verità da un po’ non sedeva più sul trono, ma anche senza di lei, sapeva bene, tutto avrebbe continuato a funzionare; le regole erano già state scritte e osservarle non era una cosa difficile.",
        "Sotto l’influsso della nuova cognizione di sé, della vita e di ogni altra cosa, le stelle assunsero – giorno dopo giorno – un significato profondo e irrinunciabile.",
        "Ma lassù ci andavano solo gli astronauti, veri scienziati, e lei?",
        "La sua determinazione e le sue capacità le valsero il viaggio tra le stelle!",
        "Il suo popolo vedendo la sovrana guidare il razzo con la stessa sicurezza di quando teneva le redini al suo cavallo la guardò sbalordito. Applaudì, applaudì, applaudì; poi intimidito da qualcosa di oscuro e inspiegabile abbassò lo sguardo corrugando la fronte.",
        "La Regina, felice come non mai, lassù comprese quanto e cosa fosse stata capace di fare.",
        "Orgogliosa oltre ogni misura disse a se stessa che aveva fatto bene a gettarsi in quelle avventure, senza di esse non avrebbe mai compreso la meraviglia della sua esistenza, il valore delle sue capacità.",
        "Non era meno a nessuno, contadini e scienziati le erano pari, il Re non avrebbe potuto più negarlo.",
        "Abbassò finalmente lo sguardo sul piccolo impero, per gustare a pieno ogni sua meraviglia.",
        "Sgranò gli occhi!",
        "Non riusciva a comprendere cosa stesse osservando.",
        "Vide: i suoi giovani amati, vinti dall’apatia e dai vizi, brancolare in quell’età che si era sempre prodigata a rendere felice. Vide gli anziani marcire in luoghi fatiscenti, la gente in combutta tra loro, mentre i Ministri più fedeli la derubavano in casa .",
        "Si accorse delle violenze che si abbattevano su donne e bambini, della spazzatura piena dei loro corpi come di piatti rotti, azioni disoneste che, incredibilmente, sembravano portare la sua firma, il suo avallo.",
        "Si rese conto, perfino, che il Re (da tempo non si incontravano più) aveva smesso di tornare per offrirle le piccole o grandi ricchezze conquistate.",
        "Provò a urlare credendo che da lassù fosse più facile farsi sentire, batté i pugni contro l’oblò della navicella; nell’abbraccio del nero galattico, le rispose il silenzio ottundente dell’universo.",
        "La favola è finita."
    ],
    "timestamp": "2019-09-27T11:14:31Z",
    "title": "La favola è finita",
    "topic_id": 44633,
    "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita/"
}