{
    "author": {
        "author_id": 30219,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Ali_spiegate",
        "url": "https://www.writersdream.org/forum/profile/30219-ali_spiegate/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.8911111111111111,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8911111111111111
            },
            "text": [
                [
                    "Ciao ,",
                    "mi ha incuriosito questa tua poesia, si intravedeva già dalla grafica che nascondeva un qualcosa di poco convenzionale. Sono ahimè abituato alla poesia molto forte che lascia scompensi di emozioni e raramente mi capita di avere la stessa sensazione per eccessiva dolcezza, ed è questo il caso. Non entro nel merito del testo, di suggerimenti o come io imposterei il discorso, per il semplice fatto che io non saprei proprio descrivere un clima di così candido amore materno. Vorrei sottolineare giusto due punti: 1) credo che in assoluto il verso più intenso sia ‘che seduta in salotto riposa coi ricordi a metà’ , qui davvero ho immaginato tutto finanche la poltrona su cui la bisnonna siede. 2) un mini suggerimento lo ho: nella conclusione quando si introduce la speranza per la vita che sarà della nuova arrivata modificherei in ‘finché posso le mostro il MIO mondo’",
                    "un caro saluto e a presto!"
                ]
            ],
            "timestamp": "2019-09-27T18:04:02Z",
            "title": "Si affaccia",
            "url": "https://www.writersdream.org/forum/forums/topic/44553-si-affaccia//?do=findComment&comment=789511",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 141,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 790864,
            "text": [
                "Grazie ,",
                "hai perfettamente colto l’atmosfera: la poesia nasce proprio dal vedermi in uno specchio. Lo faccio spesso, mi scruto. Cerco quel particolare che tanto fece impazzire il pirandelliano Vitangelo Moscarda. Ho paura ogni volta di trovarmi invecchiato. Mi racconta il volto che vedo delle giornate passate, della stanchezza accumulata, delle soddisfazioni avute. Mi scopro estraniandomi da me stesso.",
                "Poi la poesia procede a descrivere che si va a letto e ci si copre di un pigiama comodo che possa assecondare i migliori sogni, un ipotetico mondo non reale di speranza. La coscienza invece è realtà, rimane nuda, non si può coprire, non si può corrompere, è vera, rimane coerente con ciò che siamo, sempre.",
                "Grazie ancora per esserti soffermata, spero ci ritroveremo presto!"
            ],
            "timestamp": "2019-10-05T13:16:47Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44641-notte//?do=findComment&comment=790864"
        },
        {
            "post_id": 794676,
            "text": [
                "Ciao , grazie per esserti soffermato anche se ad onor del vero non mi è chiaro se il tuo intervento volesse essere di commento al mio testo o una generica riflessione. Alla prossima!"
            ],
            "timestamp": "2019-10-22T10:15:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44641-notte//?do=findComment&comment=794676"
        }
    ],
    "post_staff": [],
    "text": [
        "Volti stanchi",
        "restano a guardare chi siamo.",
        "Carni coperte da fili di seta",
        "si avvolgono nei sogni.",
        "Resta nuda la coscienza",
        "nel freddo della verità."
    ],
    "timestamp": "2019-09-27T18:05:26Z",
    "title": "Notte",
    "topic_id": 44641,
    "url": "https://www.writersdream.org/forum/forums/topic/44641-notte/"
}