{
    "author": {
        "author_id": 14032,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "VanyDream",
        "url": "https://www.writersdream.org/forum/profile/14032-vanydream/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.6377777777777778,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.6377777777777778
            },
            "text": [
                [
                    "Ciao, innanzitutto sono d'accordo con te sulla questione degli inizi, nonostante ciò a volte per determinati scritti ci può stare.",
                    "La trama sembra interessante e scorrevole. Personalmente mi è piaciuto molto.",
                    "Né",
                    "A parer mio questa frase è un po' pesantolina. Io l'avrei semplificata così:",
                    "\"Un uomo piuttosto anziano, dalla parte opposta della scogliera, indugia nei passi faticando a trovare una posizione comoda per pescare.\"",
                    "Ci sono anche delle differenze verbali (alterni presente e passato) ma quello mi sembra di capire che sia voluto. Sono ricordi che si alternano al presente, giusto?",
                    "E poi complimenti per le descrizioni, mi sembrava quasi di essere presente nella storia."
                ]
            ],
            "timestamp": "2019-09-28T08:23:27Z",
            "title": "Un tuffo nel passato",
            "url": "https://www.writersdream.org/forum/forums/topic/44640-un-tuffo-nel-passato//?do=findComment&comment=789551",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 2512,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Mi sono incupita per un sogno che non ho mai sfiorato ma sorrido all'idea di aver sviluppato nuovi sogni per la quale vivere.",
        "Iniziò tutto quel giorno in cui mi risvegliai per terra, intontita e indolenzita. Ricordavo poco e nulla ed ero piena di ferite ma capii subito che il mio stato d'animo pieno di rabbia stava a significare qualcosa di importante.",
        "Mi alzai. Non ero il tipo di donna che resta a crogiolarsi nel proprio dolore. Non lo ero mai stava e mai lo sarei diventata.",
        "La veste strappata e il sangue sulle cosce mi fecero capire quello che mi era accaduto e allora, come per magia, ricordai il volto di colui che mi aveva fatto del male. Non solo aveva profanato il mio corpo ma anche l'anima.",
        "Non potevo credere che esistesse un uomo capace di rubare la purezza a una fanciulla come me. Un cavaliere! Un nobile!",
        "Eppure ricordavo certi attimi con precisione... sempre più precisione.",
        "Guardai il vicolo nel quale mi trovavo, in fondo si vedeva la porta del fabbro. Avrei voluto chiamare aiuto e denunciare l'accaduto, forse se fosse già stata l'alba e avessi visto quella porta aperta lo avrei fatto tuttavia non lo era. Ogni bottega era ancora chiusa e le persone del paese erano quasi tutte fra le braccia del dio del sonno. Man mano che passavano i minuti dimenticavo che la gente poteva aiutarmi e piuttosto cominciai a ricordarmi chi era diventato il mio nemico. Non potevo coinvolgere le persone che conoscevo; non per mettersi contro quell'uomo, in quel caso decisi di fare da sola.",
        "Lo accusai in pubblico ma fui allontanata.",
        "Il popolo nonostante mi avesse creduto non sarebbe intervenuto in mia difesa, eppure arrivò l'attimo in cui dovetti fuggire da quel luogo. Adesso portavo dentro di me il frutto di uno stupro.",
        "La voglia di vendetta mi spinse fino a una citta di nome Kheden, famosa proprio per il tempio che accoglieva tutte le divinità di Krimion.",
        "Ero distrutta. Non m'importava delle molteplici leggende che si raccontavano di quel posto. Rischiare di morire? Mi interessava solo cercare la vendetta, nonostante la creatura che portavo in grembo.",
        "Non appena varcai le porte del tempio, una forte presenza mi si piazzò davanti.",
        "Aveva artigli lunghi e affilati, eppure era un uomo. Perlomeno all'inizio sembrava umano ma dopo nei suoi occhi vibrò un oscuro riflesso e il suo viso sembrò quasi deformarsi.",
        "Mise in mostra gli artigli, sorridendo con aria malvagia. Il sangue sulle sue unghia gocciolava come se avesse appena colpito una povera vittima.",
        "«Hai una possibilità» ringhiò a tono di minaccia."
    ],
    "timestamp": "2019-09-28T08:27:36Z",
    "title": "Progenie vendicativa",
    "topic_id": 44644,
    "url": "https://www.writersdream.org/forum/forums/topic/44644-progenie-vendicativa/"
}