{
    "author": {
        "author_id": 33947,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Mauro74",
        "url": "https://www.writersdream.org/forum/profile/33947-mauro74/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 0.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0
            },
            "text": [
                [
                    "Molto bello, complimenti"
                ]
            ],
            "timestamp": "2019-09-27T16:38:07Z",
            "title": "L'ultimo momento",
            "url": "https://www.writersdream.org/forum/forums/topic/39540-lultimo-momento//?do=findComment&comment=789496",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 4079,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 789656,
            "text": [
                "Ciao Kuno, grazie per la segnalazione e per la comprensione, in futuro starò sicuramente piu' accorto.",
                "Ciao!"
            ],
            "timestamp": "2019-09-28T19:21:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44640-un-tuffo-nel-passato//?do=findComment&comment=789656"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 789583,
            "text": [
                "Ciao, . Passo solo per ricordarti che per pubblicare un racconto è necessario commentarne un altro in modo approfondito. Il tuo (pasticcio con i quote a parte: può capitare) è piuttosto scarno. Non ti chiudo la discussione perché vedo che è la prima volta che entri in Officina, ma la prossima volta sforzati un po’ di più, per favore.",
                "Ciao."
            ],
            "timestamp": "2019-09-28T12:34:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44640-un-tuffo-nel-passato//?do=findComment&comment=789583"
        }
    ],
    "text": [
        "Premessa",
        "Se cominciassi con “era una notte di tempesta” probabilmente verrei tacciato di infantilismo letterario o di sterilismo : quantunque un romanzo possa nascere da fondali pittoreschi, è poco saggio principiare una storia con luoghi comuni.",
        "Al pari di “C’era una volta” si rischia di entrare nel fiabesco mentre questa storia è vera, vera quanto può esserlo nei ricordi della mia mente, che si fondono e confondono con una più recente esperienza e che mi fanno pensare che nella nostra esistenza nulla nasce dal caso, ma segue un ordine che diventa concatenante quando si arriva alla maturità ideale per elaborare i nostri ricordi. Scaliamo una montagna di eventi, ma la vita di tanto in tanto ci offre la possibilità di guardarci indietro e, dal suo picco, visualizzare dei fatti e riagganciarli come se una finestra aperta sul tempo si aprisse a noi.",
        "Sta a noi trovare le afferenze tra il passato e l’odierno, tra l’accaduto e il presente.",
        "Capitolo 1: Una barba bianca a Cala Lupo",
        "Adoro la sabbia fredda che mi avvolge i piedi dopo una giornata di caldo, specie se accompagnata dalla brezza notturna.",
        "I piedi affondano nei granelli modellando le orme fino a ridursi a semplici tracce all'avvicinarsi al mare.",
        "La battigia era fresca, il vento alitava da ovest picchiando sulla scogliera e creando una sonora, gradevole turbolenza che mi regalava teneri brividi alle orecchie e in tutto il corpo.",
        "Mi sdraio e ascolto quel concerto di vorticose spirali immaginando di essere al cospetto di Eolo in persona.",
        "Gagliardo.",
        "Squilla il cellulare ma non rispondo.",
        "Non sono solito dividere certi momenti con altri ne privarmi del tempo utile per godermeli.",
        "Alla parte opposta della scogliera indugia nei passi un uomo, piuttosto anzianotto, che fatica a trovare una comoda posizione per pescare.",
        "Sventola in aria una canna piuttosto lunga, circa 4 metri, ma non riesce a tenersi in equilibrio sugli scogli rischiando di volta in volta accidenti che comprometterebbero non solo la sua nottata di pesca.",
        "Le sue imprecazioni rimbombano nel silenzio notturno e la marea avanzante scandiva le parole con assoluta precisione: erano parole in algherese, un dialetto poco noto lì a Stintino e comunque poco parlato al di fuori dalla cittadina della riviera del corallo.",
        "I miei occhi si erano abituati al buio ma non riuscivo a vedere bene in faccia quel signore, piuttosto magro e chino nelle parvenze e con la voce inconfondibilmente roca, tradita dalle continue imprecazioni.",
        "Mi avvicino facendo un giro piuttosto lungo, arrampicandomi sul dorso di un costone fino ad immettermi sulla scogliera, alquanto impraticabile con le mie infradito.",
        "Lo raggiungo in un paio di minuti e mi fermo a distanza di conversazione mentre faceva un lancio.",
        "La sua folta barba bianco-grigia conferma le mie supposizioni sull'età: circa 75-78 anni.",
        "Con fare disinteressato gli lancio un \"come va?\", ma voltatosi malapena ricevo di rimando un \"bene\" piuttosto grugnoso e sprecato.",
        "L'aspetto evidentemente trasandato non nascondeva l'apparenza del tipico lupo di mare arrivato, tante storie da raccontare al bar ma tanti acciacchi da sopportare.",
        "La lampara da pesca gli aveva illuminato il viso spiccando le incisioni rugose sulla fronte e il pallore del volto faceva a risalto le guance violacee, tipiche di chi alza il gomito.",
        "Le asperità degli zigomi esaltavano lo sguardo acuto e diffidente, gli occhi azzurro chiaro erano fermi, quasi gelidi ma tradivano uno stato di sofferenza, ne avvertivo il disagio.",
        "I nostri occhi si incontrarono, un lieve bagliore aguzzò la mia vista, come una lente anamorfica che mette a fuoco il soggetto.",
        "Percepii un leggero brivido alla base della schiena mentre sentivo il sangue pompare nelle tempie in maniera anomala, aritmica. Osservavo incantato quegli occhi mentre la sua espressione era adagiata sul nulla.",
        "Quello sguardo tra noi durò solo qualche secondo, tanto mi bastò per capire che quell'uomo, molti anni prima, l'avevo già incontrato....",
        "Fine del primo capitolo",
        "È il primo capitolo del mio scritto, un piccolo giallo in stato di avanzamento.",
        "Aspetto Vostri commenti e critiche, dateci dentro"
    ],
    "timestamp": "2019-09-27T17:03:45Z",
    "title": "Un tuffo nel passato",
    "topic_id": 44640,
    "url": "https://www.writersdream.org/forum/forums/topic/44640-un-tuffo-nel-passato/"
}