{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Piaciuto molto. Ho avuto l'impressione di una maggiore scioltezza e soprattutto di una maggiore organicità. Anche questa volta ho già letto tutto il capitolo 3, e quindi mi sto riferendo all'insieme di tutte e quattro le parti. Il filo della narrazione non si spezza mai e gli imput cominciano a farsi interessanti, le figure cominciano a prendere corpo. In quest'ottica mi rimangio l'osservazione su Love, perchè se ci ritorni come hai detto e la storia è impostata in questo modo a me sta benissimo. Un primo accenno e un approfondimento in seguito creano un bel movimento, a mio avviso. Anche i dialoghi li ho trovati tutti credibili, e così anche gli stati d'animo della protagonista. Insomma, qui mi pare di avere fra le mani un prodotto buono, maturo e un'autrice che si fa leggere molto bene.",
                    "Detto questo passo a segnalare i passaggi o le parole che mi hanno convinto meno (ma sono cose che troverei in qualsiasi romanzo, eh, e magari sono io)",
                    "Stupenda questa telefonata. Pare di sentirla dal vero.",
                    "metterei un punto dopo stata visto che la frase seguente non è collegata al dialogo",
                    "Non so, è un gesto che mi sembra poco naturale. Perché le sfrega? Tra l'altro non servirebbe nemmeno",
                    "io toglierei la virgola e questa ragazza . Il soggetto se lo porta dietro dalla frase precedente",
                    "siccome ne hanno parlato poco prima, mi stona risentire che in quella zona non c'è stata",
                    "Quattro, due, due. Troppi numeri per me",
                    "Bello. Mi piace Roberto, anche se poi lo svolgimento del capitolo a me fa pensare che in effetti il rischio sia di fare più danni ancora. Cioè che se ci dev'essere una soluzione non sia lì, ma il resto del libro mi farà cambiare idea, chissà.",
                    "La risposta è un po' lontana dalla domanda, sono dovuto tornare indietro. Questa cosa di Adriana è intrigante. Una di quelle che genera curiosità",
                    "Bello. E' questo che intendo quando dico che questo capitolo lo trovo più intrigante dei precedenti. C'è tensione, c'è trama. Gli altri due erano un reportage e comunque più disorganici. E' solo la mia impressione cmq , vale la pena di ripeterlo sempre.",
                    "refuso",
                    "refuso",
                    "refuso",
                    "Belle anche queste digressioni nel personale",
                    "Tutto qui. Molto brava, direi. A presto"
                ],
                [
                    "Quello che intendevo è che vale sempre la pena di ripetere che le mie osservazioni sono soltanto la mia impressione (sempre discutibile), non che i primi due capitoli fossero disorganici, eh. Ho una gran buona opinione di questo tuo lavoro."
                ]
            ],
            "timestamp": "2019-09-28T17:39:23Z",
            "title": "Le ragazze - Capitolo 3 - 1/4",
            "url": "https://www.writersdream.org/forum/forums/topic/43961-le-ragazze-capitolo-3-14//?do=findComment&comment=789634",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7992,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 789689,
            "text": [
                "In effetti il quadro familiare è diventato piuttosto complesso, anche per me . Approfitto del tuo commento puntuale e sempre utile per riepilogare, anche e soprattutto a me stesso, per i capitoli seguenti.",
                "Figurati, sei molto attenta invece, e va benissimo così, non rileggere. Parliamone. Molto meglio.",
                "Giusto, in un incidente d'auto che prima o poi diventerà oggetto di un capitolo, presumo",
                "E' sempre quello. Madre, fratello e sorella (partendo dal presupposto che il soggetto sia Leonard, ovviamente)",
                "Adesso ci arriviamo. Il passaggio che hai citato successivamente è quello giusto per esaminare la questione e per correggere la mia imprecisione, cioè ho omesso di dire che non è diventata adulta e nemmeno adolescente, cioè che in effetti è morta bambina, tipo dieci o dodici anni",
                "Nell'originale, ho già aggiunto questa frase fra parentesi (le parentesi rimangono):",
                "Quando Janine aveva cessato di essere una bambina per acquisire in embrione le forme che il suo corpo avrebbe sviluppato in seguito, se l'incidente non glielo avesse impedito, lui era salito in soffitta e aveva ripescato l’illustrazione dalla cassapanca, dove sapeva di trovarla. Era vecchia di almeno vent’anni, eppure la ricordava molto somigliante all’aspetto che sua sorella andava assumendo nella realtà.",
                "Mi sa che data la natura molto in diretta dell'opera, inserirò nello spoiler una voce sotto cui riportare correzioni e precisazioni di questo tipo. Tutto molto ruspante eh?",
                "Perché ho toppato clamorosamente! Hai ragione tu. Janine è sua figlia, come Leonard, Peter, Marianne e Angela (che al momento ho soltanto menzionato)",
                "non credo che gli altri li abbiano svegliati, presumo si siano svegliati da soli, altrimenti li avrebbero lasciati dormire.",
                "Grazie per avermi dato l'opportunità di far subito queste correzioni. Risulta ovvio, a questo punto, che i commenti diventano praticamente parte della lettura. Dovrò inserirlo nello note, nel prossimo capitolo. A presto!"
            ],
            "timestamp": "2019-09-28T22:00:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44648-on-writing-6-soccorso//?do=findComment&comment=789689"
        },
        {
            "post_id": 789749,
            "text": [
                "Buongiorno a te, Kikki",
                "Diciamo che, arrivati a questo punto in cui la storia si complica (vorrei poter dire prende forma ma credo che OW, finché andrà avanti, si manterrà su questa linea piuttosto incasinata), comincia a porsi qualche problema di gestione. Qualche cosa io l'ho capita: 1) non voglio mettermi a costruire una storia fatta bene (ho già un bel progetto in chiusura da iscrivere al Calvino di quest'anno - grazie a x la dritta - e mi basta e avanza, considerando tutto il tempo che ci ho impiegato e ancora ci impiego); 2) mi va benissimo così: adoro pensare ogni tanto, durante la settimana, \"e mò cazzo scrivo sabato per il prossimo capitolo di OW?\" E poi inventarmi qualcosa, mettermici e in 5 ore (ho cronometrato il cap 6) sbrigare il tutto. E' divertente, emozionante, per nulla faticoso; 3) Certo, pensavo anche che nessuno si sarebbe preso la briga di leggere qualcosa di così imperfetto e invece eccovi qui tu e con dei commenti strepitosi e utilissimi. Lasciami dire che penso ancora che la cosa abbia del miracoloso, ma anche che, senza nessun obbligo , spero ci siate ancora ne prossimi capitoli; 4) malgrado la tentazione di far cancellare tutto e riprendere per bene da capo, preferisco andare avanti così. Così è nato e così deve procedere. Di revisione se ne parlerà in futuro, se varrà la pena;5) questa storia è per chi ama davvero la scrittura, non perché io abbia scritto chissà cosa ma perchè vuole generare riflessioni, domande e risposte e anche cazzeggiamenti vari sul processo di scrivere. La scrittura è la vera protagonista di OW . Va da sè che questa cosa andrebbe vista (con pazienza, lo so) nel suo complesso, cioè storia e commenti insieme . OW non una trama, quindi, ma improvvisazione, idee e anche, ahimè, molti errori che non posso evitare di commettere in quanto di molti sviluppi mi rendo conto soltanto quando è troppo tardi (ad esempio la collocazione geografica). Va bene così. Ho in mente delle contromisure per arginare la confusione 6) nel prossimo capitolo userò lo spoiler per fare un bel riepilogo della situazione in modo di avere fin qui un quadro completo (io soprattutto) e poi andare avanti.",
                "E' esattamente così. Non perché io ami il caos. Apprezzo moltissimo, credimi, il lavoro che stai facendo tu, e più in generale amo i progetti e la fatica per portarli a compimento (parliamo sempre di scrittura e arte in generale, eh, della TAV o del ponte sullo stretto di Messina a me non frega assolutamente nulla, anzi). Però amo anche la fantasia, l'improvvisazione e l'ambizione sarebbe quella di scrivere pezzi godibili anche nella loro confusione. Detto questo, mi sento di dire che un filo logico nella narrazione c'è e sarà mantenuto fino alla fine. Chiaramente con 8000 caratteri e lo stacco di una settimana (speriamo) tra un capitolo e l'altro mi rendo conto che sarà difficile seguire la storia. Proviamo con la soluzione dei riepiloghi in spoiler ogni 5\\6 capitoli e vediamo come va.",
                "Ho letto tutte le osservazioni specifiche che hai fatto e ne faccio tesoro, anche se non sto a rispondere punto per punto (mi pare di essermi già dilungato anche troppo per oggi, ahahah) Continua così, ti prego. A presto"
            ],
            "timestamp": "2019-09-29T12:27:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44648-on-writing-6-soccorso//?do=findComment&comment=789749"
        },
        {
            "post_id": 789984,
            "text": [
                "Che meraviglia sentire di queste sensazioni. E' gratificante e stimolante. Fa venir voglia non solo di scrivere ancora, ma anche di rimettermi a leggere e a caccia di quel tipo di sensazioni. Se posso dire, dai commenti ricevuti finora mi pare che i personaggi funzionino e mi fa piacere.",
                "La caratteristica del progetto è questa: mai lasciare che la storia o l'illusione prenda il sopravvento sulla parola e sulla tecnica. Uno dei piaceri dello scrivere (ora parlo in generale, non della mia scrittura nè di me in qualità di scrivente) è anche quello di trasgredire, di non dare ciò che i lettori si aspettano, ma proporre soluzioni alternative. Ora, se ci guardi bene questo stacco non è campato per aria: Claire ha una mazza da baseball tra le mani, con la quale si appresta a colpire due armature semoventi in un parco di Los Angeles. A 4000 e passa km di distanza, in Virginia, Bertrand (il marito di Claire, ancora in vita) non trova la sua mazza da baseball. A me piace un sacco, ma con questo non voglio dire che funzioni, solo che credo sia la sede giusta per fare questo tipo di esperimenti. Tu dì sempre quello che pensi, come stai facendo.",
                "E' normale, credo, perché gli eventi si sommano e i personaggi sono tanti. Dal prossimo capitolo provo a inserire nello spoiler un bel riepilogo della storia e poi aggiornarlo continuamente, in modo da mantenere il filo della narrazione o almeno provarci. Vediamo come va. Nella peggiore delle ipotesi, se diventa troppo complesso per essere seguito a capitoli, chiudiamo il tutto e amen.",
                "Non solo per te, credo.",
                "Grazie del passaggio Del. Farò del mio meglio per farti ritrovare la bussola, promesso."
            ],
            "timestamp": "2019-09-30T15:55:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44648-on-writing-6-soccorso//?do=findComment&comment=789984"
        },
        {
            "post_id": 794306,
            "text": [
                "Molto felice di questo, naturalmente",
                "Fin qui, in certi passaggi ed interi capitoli, Ow si è rivelato come una sorta di miscellanea di inserti - la lettera, la recensione, la filastrocca, i messaggi whatsapp - e in quest'ottica anche il ricordo diventa una fotografia, un sottocapitolo, una digressione, chiamala come vuoi. In sostanza una interruzione del filo narrativo per concentrarsi su un punto specifico e apparentemente disassato della narrazione stessa. Il suo scopo è quello di spezzare la linea narrativa, di ricordare al lettore che quella che sta leggendo non è una fantasia, non è un'illusione, ma è scrittura. Sana, vitale, divertente (teoricamente parlando, certo, poi non è detto che lo sia, per carità)",
                "Sì, qui c'è un errore, ne abbiamo parlato nei commenti. Va senz'altro rivisto questo passaggio. Forse negli spoiler poi ne ho parlato, non ricordo",
                "Ahahah, sei un'enciclopedia eh. Io ho dimenticato quasi tutto del Signore degli anelli, a parte la fatica che ho fatto a finirlo. Magari non era il momento giusto. I film me li voglio rivedere. Il secondo mi aveva emozionato, ricordo",
                "Per niente sciocca. Anzi, bello che ci si faccia dei viaggi diversi",
                "Sì, Janine la conservo nell'angolo per il momento, ma ci sto arrivando. Anche per me è abbastanza demoniaca e mi piace il connubio con l'innocenza della sua vita interrotta.",
                "A presto. Prima o poi me lo dici il tuo nome, che mi pare strano chiamarti come una casa automobilistica con tanto di targa eh? Ahahah, scherzo"
            ],
            "timestamp": "2019-10-21T06:38:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44648-on-writing-6-soccorso//?do=findComment&comment=794306"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 789739,
            "text": [
                "Buongiorno",
                "In questo capitolo ho fatto un po' casino leggendo, mi sono persa e sono tornata indietro, ho controllato la lista dei nomi e mi sono fatta molte domande sul punto di vista quando entra in scena il padre.",
                "In prima o in terza persona che fossimo, il punto di vista era di Leonard, o sbaglio? Mi sembra che sia così, ma non potrei giurarlo. Essere catapultata a 4000 km di distanza mi ha un po' spiazzata. Non mi era nemmeno passato per l'anticamera del cervello che avremmo lasciato Leonard con armature e fantasmi per andare a sbirciare in case altrui. Trovo questo passaggio da prima a terza onniscente troppo brusco, capisco le tue motivazioni, ma lo trovo davvero dispersivo. Hai provato una terza persona dal punto di vista di Leonard? Probabilmente il problema è mio e mi disturba solo perché è appena entrato in gioco, magari sul lungo periodo funziona. A te non disturba affatto, eh? Ti è venuto d'istinto con la scena d'azione e l'hai tenuto. Mettiamo che la terza onniscnete la usi con i personaggi del libro fantasy e con i fantasmi, in modo che abbia una giustificazione onirica all'interno della narrazione, mentre tutto il resto lo tienei in prima, o viceversa. In ogni caso l'onniscente mi spaventa, ma credo il problema sia mio.",
                "mi disturba arcane, un po' perché sento la ridondanza con medievali, un po' perché mi fa pensare a maghi e misteri che qui per ora non sento",
                "sei sicuro che sia successo? Che abbia fatto in tempo a diventare donna? Sono andata a riguardarmi le descrizioni di Janine negli altri capitoli e ha sempre le mani piccole e i suoi piedi non toccano terra dalla poltrona dove sta seduta. È vero che non dici mai in maniera esplicità che età ha però tutto fa pensare a una bambina o ragazzina, ma non le darei più di dodici anni.",
                "insisto sul corsivo, scusa",
                "non ripeterei puntare",
                "l'avevo scordato che stava sulla collina",
                "trovo che ci sia un grosso affollamento di virgole da queste parti",
                "Janine ha già urlato in questa storia, non ricordo in quale punto preciso, l'ho letto prima e ora l'ho perso, ma Leonard ha sentito e reagito, mentre ora sembra che riguardi solo le armature. Gli farei avere una reazione di un qualche tipo, a meno che l'urlo di Janine non sia selettimo, ma allora si dovrebbe capire da qualche elemento",
                "visto che dopo avanza correndo, perché non lo dici anche qui? Io qui me la vedo che cammina fuori dagli alberi mentre poi sento poco equilibrio con il correndo di poco dopo. Troverei un verbo più dinamico e caratterizzato",
                "perché non li spalanca? Voglio dire che dopo le sue azioni si fanno abbastanza concitate per farlo svegliare di colpo e con sorpresa",
                "ma non eravamo a casa di Marianne? Ricordo in un capitolo, non so quale, ti ho chiesto se il padre vivesse con Marianne e tu mi hai detto di no, ma eravamo a casa di lei. Ora, il fatto che tu dica che si sono trattenuti, mi fa pensare che anche in quel capitolo... forse il 2?... fossero a casa del padre",
                "toglierei di chissà cosa, mi sembra chiaro che ridono della madre e del suo comportamento, o no?",
                "appena lo usi subito sopra",
                "toglierei la virgola",
                "toglierei o almeno eliminerei il doppio verbo, puoi rendere questa sensazione in altri modi secondo me",
                "metterei: piomba loro addosso",
                "hai cambiato tempo verbale, terrei il presente",
                "questo che, che fa lì in mezzo?",
                "Mamma Claire mi piace un sacco, Janine mi ricorda qualcosa ma non riesco a focalizzare. Renderei Bernard più perso nel suo sogno e nelle sue elucubrazioni. Ci sono tanti personaggi in questo pezzo e mi rendo conto che siano difficli da gestire e caratterizzare, se non lo fai, però, rischi che sembrino solo marionette. Cercherei dei termini più specifici per accompagnare le azioni di ognuno di loro. In questo capitolo c'è meno cura per quanto riguarda il lessico, lo trovo più basilare e ci sono molte costruzioni simili con sembra come, come se.",
                "La storia continua a piacermi molto e a incuriosirmi. Bel finale, non vedo l'ora di vedere (!) Claire che gli dice quel che pensa. Lord Lockerhout che fine ha fatto? Me lo sono perso, forse anche tu?",
                "Buona giornata, Roberto, grazie"
            ],
            "timestamp": "2019-09-29T11:28:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44648-on-writing-6-soccorso//?do=findComment&comment=789739"
        }
    ],
    "text": [
        "La comparsa della bambina congela lo scenario e tutti i suoi occupanti. Leonard, schiacciato a terra dalla coppia di arcane armature medioevali, il cuore che batte all’impazzata per la paura, spalanca gli occhi sulla sorella. Dalla posizione supina in cui è costretto, la vede capovolta, appesa al soffitto erboso sopra un nero pavimento screziato di stelle. Il vestitino azzurro, il foulard rosa avvolto intorno all’esile collo, i capelli a frangetta color orsacchiotto e il viso pallido come un confetto, gli ricordano un disegno che lui stesso aveva fatto all’asilo.",
        "Ricordo - Quando Janine aveva cessato di essere una bambina per acquisire l'idea di quelle forme che il suo corpo avrebbe poi realizzato pienamente in seguito, lui era salito in soffitta e aveva ripescato l’illustrazione dalla cassapanca, dove sapeva di trovarla. Era vecchia di almeno vent’anni, eppure la ricordava molto somigliante all’aspetto che sua sorella andava assumendo nella realtà. La conferma lo aveva sbalordito. Leonard ricorda ancora di aver avuto la netta sensazione, seduto nella polvere della soffitta con il disegno tra le mani, che la sorellina fosse soltanto un parto della sua fantasia. Sensazione che Janine avrebbe poi regolarmente smentito, affermando la sua identità con una grazia e una dolcezza che nessuna immaginazione, per quanto fervida, avrebbe potuto concepire.",
        "Ora, sullo sfondo notturno del parco cittadino in cui la ragazzina, come un magnete, attrae su di sé ogni suono, ogni movimento, ogni sguardo - persino il tempo - i due soprannaturali sgherri di Lockerhout sollevano la testa. Per quasi un minuto le visiere sulla barbozza, illuminate dallo spettrale fulgore dell’incantesimo che tiene in vita gli unjack, rimangono puntate su di lei. Le figure sono immobili, simili a cani che puntano la preda. All’unisono, poi, i due guerrieri si muovono come se il loro padrone, dalla collina, li avesse istruiti entrambi sul da farsi. Si raddrizzano in tutta la loro statura, producendo il prevedibile rumore di ferraglia, e partono minacciosi verso la ragazzina, a passi lunghi. Ne muovono appena un paio, però, prima che Janine spalanchi la bocca come un demone, nel viso angelico, ed emetta uno strillo acuto, sottile eppure assordante.",
        "L’escursione sonora proietta le armature all’indietro, facendole volare nell’aria. Due marionette disarticolate a cui siano stati di colpo recisi i fili. Ricadono qualche metro più in là, con un gran clangore, e quando cercano di rialzarsi sembrano ancora stordite (ammesso che una armatura possa considerarsi stordita, certo).",
        "Leonard, annichilito dallo stupore, si raddrizza a sedere appena in tempo per vedere sua madre uscire dagli alberi sulla destra, il volto contratto dalla furia sopra il giubbotto di pelle rossa (glielo aveva regalato Jimmy Doe, lo zio mafioso che Leonard aveva conosciuto di straforo da ragazzo, a una sua festa di compleanno). Claire T. Oaks viene avanti di corsa, in direzione delle armature, brandendo una mazza da baseball con le braccia già posizionate per sferrare il colpo. Il suo urlo guerresco non è lancinante come quello di Janine, ma ugualmente terrificante.",
        "In quello stesso momento, a più di 4.000 km di distanza da Los Angeles, Bernard Oaks apre gli occhi nel buio della sua camera da letto, a Charlottesville, in Virginia. Il padre di Leonard allunga una mano sopra il comodino e accende la luce, poi scende dal letto e barcolla nel corridoio, fino allo stanzino che funge da ripostiglio, stipato di ogni genere di oggetti. Vecchi giochi da tavolo, indumenti dismessi e mai buttati, i primi libri di Stephen King da cui Marianne è rimasta traumatizzata al punto di doverli far sparire dallo scaffale della libreria, a suo tempo, e poi dimenticati, anche quando lei è andata a vivere altrove con il marito. Il vecchio comincia a frugare, imprecando Dio e la Madonna e tutti i fottuti (parole sue) santi del Paradiso. Sono le quattro di notte, o del mattino, e la sua misteriosa ricerca comincia a farsi tanto rumorosa da svegliare la figlia, il genero e almeno un paio di nipoti (il terzo, Benjamin, ha il sonno talmente pesante che neanche le cannonate).",
        "Marianne e la sua famiglia si sono trattenuti qualche giorno a casa del vecchio, dopo il funerale e dopo che Leonard ha pensato bene di svignarsela. Si ritrovano tutti in quello stretto corridoio male illuminato - a quell’ora in cui le cosiddette persone normali, se esistono davvero, se la dormono della grossa - e Marianne non è per niente di buon umore. I suoi occhi, appena sotto la gran massa di capelli arruffati color cammello, hanno la stessa allegria di un paio di biglietti perdenti, appallottolati sul pavimento della sala scommesse.",
        "«Sono le quattro del mattino, papà. Si può sapere che cazzo stai facendo?»",
        "«Non trovo una cosa.»",
        "«Che cosa, perdio?»",
        "«Niente, una cosa.»",
        "«Niente un cazzo, papà! Ci hai svegliato tutti quanti e…»",
        "Kurt, il marito di Marianne, le posa una mano sulla spalla. «Calmati Mary, ok? Siamo rimasti per dare un po’ di conforto a tuo padre, ricordi?»",
        "«…»",
        "«Ha appena perso la moglie, un figlio e una nipote. Gli vogliamo concedere un poco di tolleranza?»",
        "Marianne odia suo marito quando ha ragione e in genere si incazza ancora di più, ma questa volta ha così ragione da non poter far altro che dargli retta e prendere un bel respiro, come le ha insegnato.",
        "«E va bene. Calma. Mi dici cosa stai cercando, papino caro?»",
        "Kurt, alle sue spalle, alza gli occhi al cielo. Nikky e Lucas, insonnoliti, stanno abbracciati l’una all’altro e ridacchiano di chissà cosa.",
        "Bernard esce dallo sgabuzzino come se avesse appena fatto un giro sul Tardis del Doctor Who. I pochi capelli rimasti sono così sottili da fluttuare nell’aria, gli occhi sembrano appena usciti da un sogno e annaspano disorientati nella realtà.",
        "«Che cosa vuoi?»",
        "«Voglio sapere che cosa stai cercando, papà» gli spiega Marianne, trattenendo l’irritazione.",
        "Lui le risponde come se rispondesse a sé stesso. «È strano, però mi sono ricordato improvvisamente della mia mazza da baseball. Ho sognato che era sparita.»",
        "Marianne lo guarda, come se fosse un alieno. «Stai cercando la tua mazza da baseball, a quest’ora?»",
        "«Non c’è» dice Bernard, desolato. «È sparita davvero.»",
        "Nessuna delle due armature stregate riesce a rimettersi in piedi. Claire arriva loro addosso e comincia a menare colpi come un fabbro. La mazza ha una consistenza inverosimile. La furia della donna le ha conferito la durezza dell’acciaio, tanto da accartocciare i due involucri metallici come sacchetti di patatine. Lei sembra instancabile e va avanti per dieci minuti buoni. Quando ha finito di batterle, la luce spettrale dietro la visiera si è spenta. Le armature non hanno più un aspetto umano. Nemmeno lei, se è per questo.",
        "Leonard si è alzato in piedi e si è avvicinato con cautela, un occhio sugli unjack ormai ridotti a catorci e uno sul volto stravolto di sua madre. La lunga treccia dei suoi capelli è stesa come un rettile scuro tra i seni che si alzano e si abbassano insieme al respiro affannoso. Il naso grosso, in mezzo al viso rotondo e paonazzo, sembra essersi allargato ancora di più, le narici che soffiano come mantici. Gli occhi sono sporgenti, ancora gonfi di rabbia, le labbra contratte sulla dentatura non proprio esemplare.",
        "«Mamma, stai bene?»",
        "Lei gli fa cenno di aspettare, continuando ad ansimare. Leonard si volta a cercare Janine con lo sguardo, ma non c’è più, poi si sente sfiorare una mano e quando abbassa gli occhi lei è al suo fianco, le piccole dita sottili intorno alle sue. Peter è sull’altro lato, calmo e posato come sempre. Murder gli sta tra le gambe. Tutti e quattro sussultano quando Claire espelle in un grido gli ultimi residui di furore e si butta la treccia dietro le spalle. Viene avanti fissando Leonard negli occhi, poi solleva la mazza e gliela punta sul petto, allontanandolo dai suoi fratelli e spingendolo verso la panchina.",
        "«Siediti.»",
        "Lui obbedisce all’istante. Quella luce negli occhi di sua madre la conosce e non gli è mai venuto in mente di contrariarla.",
        "continua"
    ],
    "timestamp": "2019-09-28T18:34:08Z",
    "title": "On writing 6 - Soccorso",
    "topic_id": 44648,
    "url": "https://www.writersdream.org/forum/forums/topic/44648-on-writing-6-soccorso/"
}