{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Piaciuto molto. Ho avuto l'impressione di una maggiore scioltezza e soprattutto di una maggiore organicità. Anche questa volta ho già letto tutto il capitolo 3, e quindi mi sto riferendo all'insieme di tutte e quattro le parti. Il filo della narrazione non si spezza mai e gli imput cominciano a farsi interessanti, le figure cominciano a prendere corpo. In quest'ottica mi rimangio l'osservazione su Love, perchè se ci ritorni come hai detto e la storia è impostata in questo modo a me sta benissimo. Un primo accenno e un approfondimento in seguito creano un bel movimento, a mio avviso. Anche i dialoghi li ho trovati tutti credibili, e così anche gli stati d'animo della protagonista. Insomma, qui mi pare di avere fra le mani un prodotto buono, maturo e un'autrice che si fa leggere molto bene.",
                    "Detto questo passo a segnalare i passaggi o le parole che mi hanno convinto meno (ma sono cose che troverei in qualsiasi romanzo, eh, e magari sono io)",
                    "Stupenda questa telefonata. Pare di sentirla dal vero.",
                    "metterei un punto dopo stata visto che la frase seguente non è collegata al dialogo",
                    "Non so, è un gesto che mi sembra poco naturale. Perché le sfrega? Tra l'altro non servirebbe nemmeno",
                    "io toglierei la virgola e questa ragazza . Il soggetto se lo porta dietro dalla frase precedente",
                    "siccome ne hanno parlato poco prima, mi stona risentire che in quella zona non c'è stata",
                    "Quattro, due, due. Troppi numeri per me",
                    "Bello. Mi piace Roberto, anche se poi lo svolgimento del capitolo a me fa pensare che in effetti il rischio sia di fare più danni ancora. Cioè che se ci dev'essere una soluzione non sia lì, ma il resto del libro mi farà cambiare idea, chissà.",
                    "La risposta è un po' lontana dalla domanda, sono dovuto tornare indietro. Questa cosa di Adriana è intrigante. Una di quelle che genera curiosità",
                    "Bello. E' questo che intendo quando dico che questo capitolo lo trovo più intrigante dei precedenti. C'è tensione, c'è trama. Gli altri due erano un reportage e comunque più disorganici. E' solo la mia impressione , vale la pena di ripeterlo sempre.",
                    "refuso",
                    "refuso",
                    "refuso",
                    "Belle anche queste digressioni nel personale",
                    "Tutto qui. Molto brava, direi. A presto"
                ],
                [
                    "Quello che intendevo è che vale sempre la pena di ripetere che le mie osservazioni sono soltanto la mia impressione (sempre discutibile), non che i primi due capitoli fossero disorganici, eh. Ho una gran buona opinione di questo tuo lavoro."
                ]
            ],
            "timestamp": "2019-09-28T17:39:23Z",
            "title": "Le ragazze - Capitolo 3 - 1/4",
            "url": "https://www.writersdream.org/forum/forums/topic/43961-le-ragazze-capitolo-3-14//?do=findComment&comment=789634",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7992,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 789689,
            "text": [
                "In effetti il quadro familiare è diventato piuttosto complesso, anche per me . Approfitto del tuo commento puntuale e sempre utile per riepilogare, anche e soprattutto a me stesso, per i capitoli seguenti.",
                "Figurati, sei molto attenta invece, e va benissimo così, non rileggere. Parliamone. Molto meglio.",
                "Giusto, in un incidente d'auto che prima o poi diventerà oggetto di un capitolo, presumo",
                "E' sempre quello. Madre, fratello e sorella (partendo dal presupposto che il soggetto sia Leonard, ovviamente)",
                "Adesso ci arriviamo. Il passaggio che hai citato successivamente è quello giusto per esaminare la questione e per correggere la mia imprecisione, cioè ho omesso di dire che non è diventata adulta e nemmeno adolescente, cioè che in effetti è morta bambina, tipo dieci o dodici anni",
                "Nell'originale, ho già aggiunto questa frase fra parentesi (le parentesi rimangono):",
                "Quando Janine aveva cessato di essere una bambina per acquisire in embrione le forme che il suo corpo avrebbe sviluppato in seguito, se l'incidente non glielo avesse impedito, lui era salito in soffitta e aveva ripescato l’illustrazione dalla cassapanca, dove sapeva di trovarla. Era vecchia di almeno vent’anni, eppure la ricordava molto somigliante all’aspetto che sua sorella andava assumendo nella realtà.",
                "Mi sa che data la natura molto in diretta dell'opera, inserirò nello spoiler una voce sotto cui riportare correzioni e precisazioni di questo tipo. Tutto molto ruspante eh?",
                "Perché ho toppato clamorosamente! Hai ragione tu. Janine è sua figlia, come Leonard, Peter, Marianne e Angela (che al momento ho soltanto menzionato)",
                "non credo che gli altri li abbiano svegliati, presumo si siano svegliati da soli, altrimenti li avrebbero lasciati dormire.",
                "Grazie per avermi dato l'opportunità di far subito queste correzioni. Risulta ovvio, a questo punto, che i commenti diventano praticamente parte della lettura. Dovrò inserirlo nello note, nel prossimo capitolo. A presto!"
            ],
            "timestamp": "2019-09-28T22:00:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44648-on-writing-6-soccorso//?do=findComment&comment=789689"
        }
    ],
    "post_staff": [],
    "text": [
        "La comparsa della bambina congela lo scenario e tutti i suoi occupanti. Leonard, schiacciato a terra dalla coppia di arcane armature medioevali, il cuore che batte all’impazzata per la paura, spalanca gli occhi sulla sorella. Dalla posizione supina in cui è costretto, la vede capovolta, appesa al soffitto erboso sopra un nero pavimento screziato di stelle. Il vestitino azzurro, il foulard rosa avvolto intorno all’esile collo, i capelli a frangetta color orsacchiotto e il viso pallido come un confetto, gli ricordano un disegno che lui stesso aveva fatto all’asilo.",
        "Ricordo - Quando Janine aveva cessato di essere una bambina per acquisire l'idea di quelle forme che il suo corpo avrebbe poi realizzato pienamente in seguito, lui era salito in soffitta e aveva ripescato l’illustrazione dalla cassapanca, dove sapeva di trovarla. Era vecchia di almeno vent’anni, eppure la ricordava molto somigliante all’aspetto che sua sorella andava assumendo nella realtà. La conferma lo aveva sbalordito. Leonard ricorda ancora di aver avuto la netta sensazione, seduto nella polvere della soffitta con il disegno tra le mani, che la sorellina fosse soltanto un parto della sua fantasia. Sensazione che Janine avrebbe poi regolarmente smentito, affermando la sua identità con una grazia e una dolcezza che nessuna immaginazione, per quanto fervida, avrebbe potuto concepire.",
        "Ora, sullo sfondo notturno del parco cittadino in cui la ragazzina, come un magnete, attrae su di sé ogni suono, ogni movimento, ogni sguardo - persino il tempo - i due soprannaturali sgherri di Lockerhout sollevano la testa. Per quasi un minuto le visiere sulla barbozza, illuminate dallo spettrale fulgore dell’incantesimo che tiene in vita gli unjack, rimangono puntate su di lei. Le figure sono immobili, simili a cani che puntano la preda. All’unisono, poi, i due guerrieri si muovono come se il loro padrone, dalla collina, li avesse istruiti entrambi sul da farsi. Si raddrizzano in tutta la loro statura, producendo il prevedibile rumore di ferraglia, e partono minacciosi verso la ragazzina, a passi lunghi. Ne muovono appena un paio, però, prima che Janine spalanchi la bocca come un demone, nel viso angelico, ed emetta uno strillo acuto, sottile eppure assordante.",
        "L’escursione sonora proietta le armature all’indietro, facendole volare nell’aria. Due marionette disarticolate a cui siano stati di colpo recisi i fili. Ricadono qualche metro più in là, con un gran clangore, e quando cercano di rialzarsi sembrano ancora stordite (ammesso che una armatura possa considerarsi stordita, certo).",
        "Leonard, annichilito dallo stupore, si raddrizza a sedere appena in tempo per vedere sua madre uscire dagli alberi sulla destra, il volto contratto dalla furia sopra il giubbotto di pelle rossa (glielo aveva regalato Jimmy Doe, lo zio mafioso che Leonard aveva conosciuto di straforo da ragazzo, a una sua festa di compleanno). Claire T. Oaks viene avanti di corsa, in direzione delle armature, brandendo una mazza da baseball con le braccia già posizionate per sferrare il colpo. Il suo urlo guerresco non è lancinante come quello di Janine, ma ugualmente terrificante.",
        "In quello stesso momento, a più di 4.000 km di distanza da Los Angeles, Bernard Oaks apre gli occhi nel buio della sua camera da letto, a Charlottesville, in Virginia. Il padre di Leonard allunga una mano sopra il comodino e accende la luce, poi scende dal letto e barcolla nel corridoio, fino allo stanzino che funge da ripostiglio, stipato di ogni genere di oggetti. Vecchi giochi da tavolo, indumenti dismessi e mai buttati, i primi libri di Stephen King da cui Marianne è rimasta traumatizzata al punto di doverli far sparire dallo scaffale della libreria, a suo tempo, e poi dimenticati, anche quando lei è andata a vivere altrove con il marito. Il vecchio comincia a frugare, imprecando Dio e la Madonna e tutti i fottuti (parole sue) santi del Paradiso. Sono le quattro di notte, o del mattino, e la sua misteriosa ricerca comincia a farsi tanto rumorosa da svegliare la figlia, il genero e almeno un paio di nipoti (il terzo, Benjamin, ha il sonno talmente pesante che neanche le cannonate).",
        "Marianne e la sua famiglia si sono trattenuti qualche giorno a casa del vecchio, dopo il funerale e dopo che Leonard ha pensato bene di svignarsela. Si ritrovano tutti in quello stretto corridoio male illuminato - a quell’ora in cui le cosiddette persone normali, se esistono davvero, se la dormono della grossa - e Marianne non è per niente di buon umore. I suoi occhi, appena sotto la gran massa di capelli arruffati color cammello, hanno la stessa allegria di un paio di biglietti perdenti, appallottolati sul pavimento della sala scommesse.",
        "«Sono le quattro del mattino, papà. Si può sapere che cazzo stai facendo?»",
        "«Non trovo una cosa.»",
        "«Che cosa, perdio?»",
        "«Niente, una cosa.»",
        "«Niente un cazzo, papà! Ci hai svegliato tutti quanti e…»",
        "Kurt, il marito di Marianne, le posa una mano sulla spalla. «Calmati Mary, ok? Siamo rimasti per dare un po’ di conforto a tuo padre, ricordi?»",
        "«…»",
        "«Ha appena perso la moglie, un figlio e una nipote. Gli vogliamo concedere un poco di tolleranza?»",
        "Marianne odia suo marito quando ha ragione e in genere si incazza ancora di più, ma questa volta ha così ragione da non poter far altro che dargli retta e prendere un bel respiro, come le ha insegnato.",
        "«E va bene. Calma. Mi dici cosa stai cercando, papino caro?»",
        "Kurt, alle sue spalle, alza gli occhi al cielo. Nikky e Lucas, insonnoliti, stanno abbracciati l’una all’altro e ridacchiano di chissà cosa.",
        "Bernard esce dallo sgabuzzino come se avesse appena fatto un giro sul Tardis del Doctor Who. I pochi capelli rimasti sono così sottili da fluttuare nell’aria, gli occhi sembrano appena usciti da un sogno e annaspano disorientati nella realtà.",
        "«Che cosa vuoi?»",
        "«Voglio sapere che cosa stai cercando, papà» gli spiega Marianne, trattenendo l’irritazione.",
        "Lui le risponde come se rispondesse a sé stesso. «È strano, però mi sono ricordato improvvisamente della mia mazza da baseball. Ho sognato che era sparita.»",
        "Marianne lo guarda, come se fosse un alieno. «Stai cercando la tua mazza da baseball, a quest’ora?»",
        "«Non c’è» dice Bernard, desolato. «È sparita davvero.»",
        "Nessuna delle due armature stregate riesce a rimettersi in piedi. Claire arriva loro addosso e comincia a menare colpi come un fabbro. La mazza ha una consistenza inverosimile. La furia della donna le ha conferito la durezza dell’acciaio, tanto da accartocciare i due involucri metallici come sacchetti di patatine. Lei sembra instancabile e va avanti per dieci minuti buoni. Quando ha finito di batterle, la luce spettrale dietro la visiera si è spenta. Le armature non hanno più un aspetto umano. Nemmeno lei, se è per questo.",
        "Leonard si è alzato in piedi e si è avvicinato con cautela, un occhio sugli unjack ormai ridotti a catorci e uno sul volto stravolto di sua madre. La lunga treccia dei suoi capelli è stesa come un rettile scuro tra i seni che si alzano e si abbassano insieme al respiro affannoso. Il naso grosso, in mezzo al viso rotondo e paonazzo, sembra essersi allargato ancora di più, le narici che soffiano come mantici. Gli occhi sono sporgenti, ancora gonfi di rabbia, le labbra contratte sulla dentatura non proprio esemplare.",
        "«Mamma, stai bene?»",
        "Lei gli fa cenno di aspettare, continuando ad ansimare. Leonard si volta a cercare Janine con lo sguardo, ma non c’è più, poi si sente sfiorare una mano e quando abbassa gli occhi lei è al suo fianco, le piccole dita sottili intorno alle sue. Peter è sull’altro lato, calmo e posato come sempre. Murder gli sta tra le gambe. Tutti e quattro sussultano quando Claire espelle in un grido gli ultimi residui di furore e si butta la treccia dietro le spalle. Viene avanti fissando Leonard negli occhi, poi solleva la mazza e gliela punta sul petto, allontanandolo dai suoi fratelli e spingendolo verso la panchina.",
        "«Siediti.»",
        "Lui obbedisce all’istante. Quella luce negli occhi di sua madre la conosce e non gli è mai venuto in mente di contrariarla.",
        "continua"
    ],
    "timestamp": "2019-09-28T18:34:08Z",
    "title": "On writing 6 - Soccorso",
    "topic_id": 44648,
    "url": "https://www.writersdream.org/forum/forums/topic/44648-on-writing-6-soccorso/"
}