{
    "author": {
        "author_id": 33047,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Stefano Verrengia",
        "url": "https://www.writersdream.org/forum/profile/33047-stefano-verrengia/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. Innanzitutto complimenti per aver terminato il tuo romanzo. Un romanzo, almeno personalmente, è più simile ad un parto che ad ore di svago e rilassatezza. Detto ciò, veniamo al tuo incipit. Senza un'analisi dettagliata punto per punto (che in questo caso trovo superflua) partirei da un assunto generale. Il tema. Apprezzo, personalmente, le descrizioni dettagliate del caos cittadino e questa tua descrizione l'ho apprezzata (conosco Napoli, quindi l'ho apprezzata ancor di più). Nonostante ciò, non riesco a digerire il tuo pezzo, assimilarlo, far sì che rimanga impresso nella mia mente. Penso che, a questo punto, il problema di fondo sia di struttura narrativa. Non essendoci una struttura ben solida (anche se le tue intenzioni potrebbero essere proprio queste) trovo il pezzo dispersivo, un pullulare di immagini biografiche che non scavano in profondità nella mia mente, andando ad interagire con il mio sistema psicologico. Manca (almeno in questo inizio) la verticalità. Dal mio punto di vista, è un problema che si riscontra dall'eruzione descrittiva globale, un eccesso di immagini superflue che non nascondono nessun significato con il quale il lettore debba, inconsciamente, avere a che fare. Sotto questo punto di vista sono completamente d'accordo con Laura che consiglia un focus ben preciso. Ad esempio, io mi sarei concentrato su un singolo luogo come la tua libreria erotica raccontando tutto quel che circonda un posto del genere. Sarebbe potuto nascere un romanzo grottesco e molto interessante. In attesa del continuo, ti saluto."
                ]
            ],
            "timestamp": "2019-09-29T09:45:10Z",
            "title": "Il chiodo - incipit",
            "url": "https://www.writersdream.org/forum/forums/topic/44208-il-chiodo-incipit//?do=findComment&comment=789729",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6675,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 790340,
            "text": [
                "Ciao Kikki. No, il paragrafo riguarda (come avrai capito leggendo) proprio il sapore delle chele, della sfida per Forbice. Ti ringrazio per il tuo commento. Si, è strano che un pescatore venga definito \"signore\", ma ha le sue ragioni. Spero che il racconto ti abbia intrigato e che ti sia piaciuto. In fase di revisione utilizzerò i tuoi \"occhi\" per fare qualche modifica stilistica. A presto."
            ],
            "timestamp": "2019-10-02T16:57:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44649-il-cappello-del-signor-meliner-1-sapore-di-chele-prima-parte//?do=findComment&comment=790340"
        },
        {
            "post_id": 790341,
            "text": [
                "Ah, il proverbio è \"chi nasce nel mare muore nel mare\". Non vi è alcun errore"
            ],
            "timestamp": "2019-10-02T16:59:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44649-il-cappello-del-signor-meliner-1-sapore-di-chele-prima-parte//?do=findComment&comment=790341"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 790071,
            "text": [
                "Buongiorno",
                "Il sottotitolo mi fa pensare a Sapore di mare, era tua intenzione? Il titolo invece mi intriga. Vado a leggerti.",
                "terrei più lunga l'introduzione generale, magari contrapponendo anche una parte negativa o comunque spingendo di più sul concetto. Quando inizi a parlare del signor Meliner andrei a capo per dare l'idea che la storia in sé sta iniziando",
                "non ripeterei il verbo guardare che hai usato poco prima",
                "preferirei qualcosa di più specifico, magari faceva finta di osservare altro",
                "toglierei tutte le virgole fino ad ammesso",
                "cercherei un'alternativa per non ripetere mio-mia",
                "sicuro nel? Nel mi fa pensare a dentro il mare, che nascono tra i flutti, magari sul?",
                "userei lungo al posto di per",
                "eliminerei la d eufonica che fa inciampare la lettura",
                "non l'avevo mai sentito, dove si usa questo termine?",
                "sento molto pesante questa costruzione, sia quel che il turbato prima di ragazzino rendono difficoltosa la lettura a mio parere",
                "proverei così: a nulla, avevamo un solo desiderio: porre le nostre mani...",
                "al cielo",
                "hai usato gli scogli nella frase precedente, cercherei un sinonimo",
                "come mai qui ripeti di nome Forbice? Sappiamo chi stanno cercando e come si chiama, l'hai detto altre volte nel testo, secondo me qui non serve ripeterlo",
                "Bello il finale, chi lo acchiappa?",
                "Hai una scrittura densa e dal gusto vagamente classico, le tue frasi sono lunghe e complesse, non lo dico come un aspetto negativo, è solo una constatazione. Sia il titolo che il primo focus si incentrano non solo sul signor Meliner, ma sul suo cappello, di lui però vediamo e sappiamo quasi niente. Una curiosità è chiamare signore un pescatore, è una cosa insolita che mi fa domandare cosa si nasconda dietro a questo personaggio che si occupa delle sue reti.",
                "Alla prossima , grazie della lettura"
            ],
            "timestamp": "2019-10-01T08:31:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44649-il-cappello-del-signor-meliner-1-sapore-di-chele-prima-parte//?do=findComment&comment=790071"
        }
    ],
    "text": [
        "IL CAPPELLO DEL SIGNOR MELINER.",
        "1. Sapore di chele.",
        "Vi sono persone assai strane sulla terra, persone eccentriche che destano immediatamente in noi una strana attrazione, un’inusuale voglia di scoprire di più sul loro conto. Una di queste persone fu sicuramente il signor Meliner. Il signor Meliner ha da subito attirato la mia attenzione grazie al suo strano modo di guardare il mare.",
        "Conobbi tal’uomo in una delle mie lunghe passeggiate sul lungomare di Gaeta, mia città natale e dove risiedo tutt’ora. Lo trovai seduto su di una sedia di plastica vicino la banchina, mentre intesseva le reti per la pesca. Non appena vidi quel vecchio seduto lì, con le gambe accavallate e con la sigaretta fumante fra le labbra, non potei fare a meno di soffermarmi a guardarlo mentre completava il suo lavoro. Lo guardai così fissamente che lui se ne accorse e mi diede una sbirciata che mi mise in imbarazzo. Abbassai immediatamente lo sguardo, facendo il finto tonto, e continuai nella mia passeggiata osservando tutte le paranze e le piccole imbarcazioni attraccate alla banchina. Ho sempre avuto una strana ossessione per il mare, un attaccamento viscerale come fosse il grembo di mia madre. Penso che questa inclinazione, questo morboso attaccamento alle sue onde, lo possa capire solo chi ci è nato. Qualsiasi persona che io abbia mai conosciuto e che sia nata in un luogo di mare non riesce a vivere senza di esso, soffre di una profonda malinconia non appena si allontana dalle coste. Ho parlato con persone, trasferitesi a Milano, che hanno addirittura ammesso, in un momento di intima confessione, di aver avuto attimi di depressione talmente logoranti che le hanno portate più volte al pensiero del suicidio. Proprio per questa motivazione, faccio mio il proverbio di mia nonna: ”chi nasce nel mare muore nel mare.”",
        "E nel signor Meliner ho immediatamente riscontrato lo stesso attaccamento maniacale alla grande distesa azzurra e lucente che ha fatto sognare poeti e viaggiatori.",
        "A causa del lavoro, per molto tempo non ho potuto più passeggiare per il mio amato lungomare. Iniziai a provare, in quel momento di intensa dedizione al denaro, quella maledetta nostalgia che prova chi è abituato a vedere il sole che si specchia fra le onde a mezzogiorno. Mi ripromisi di fare al più presto quello che adoravo fare sin da ragazzo, ovvero camminare lungo la scogliera ad osservare i gabbiani in volo ed i granchi scappare dalle reti dei ragazzini e dei pescatori della domenica. Quel siparietto mi aveva sempre portato un senso di buonumore, di rilassatezza dal tedio continuo del mondo odierno, frenetico, insensatamente veloce. E la motivazione risiedeva nella mia adolescenza, nel periodo nel quale anch’io correvo fra gli scogli per catturare a mani nude o con un retino il granchio più grande. Lo ricordo molto nitidamente. Era come rincorrere sé stessi, le proprie ambizioni, il rincorrere i granchi: chi prendeva il più grande era il leader della piccola combriccola di pescatori occasionali, acquisiva il rispetto del gruppo. Ed io, per mia stupida predisposizione, sentivo di dover essere il comandante della ciurma, volevo assurgere al ruolo di capo ed avere il rispetto degli altri. Riuscii, grazie alle mie abilità oratorie, ad ottenere la posizione di leader, lavorando come un subdolo politico intessendo la mia ragnatela di consenso. E, proprio come una ragnatela, questo potere era leggero e fragile, nell’epoca di cui sto per raccontarti, poiché non era poggiato su un simbolo di vittoria. Questo periodo riguarda la sfida per Forbice, uno dei periodi più tristemente felici della mia vita. Forbice era un enorme papiro (termine che sta per granchio, ma di dimensioni leggermente maggiori) divenuto leggenda grazie ad un accadimento al limite del grottesco. Ai tempi rischiai di perdere il comando per via di una sfida che feci con l’altro pretendente al trono dell’impero sugli scogli. Infatti, Francesco, il mio sfidante, aveva promesso, di fronte al gruppo, di catturare il leggendario Forbice.",
        "Alle parole, quel maledetto, fece seguire i fatti. Non appena terminato il pranzo post-scolastico, quel turbato ragazzino passava tutto il pomeriggio sulla scogliera a caccia dello scettro. Il crostaceo in questione era riconoscibilissimo grazie ad una cicatrice sopra gli occhi che era bianca e dalla forma simile alla luna. Purtroppo, partivo con un enorme svantaggio, in quanto i miei genitori pretendevano che io passassi il dopo pranzo a studiare le materie che avevo segnato sul mio diario. Ero giovane, stupido ma scaltro: per poter competere con lo sfidante decisi di non segnare più alcun compito sul diario dedicandomi, così, alla cattura di Forbice. Non vi fu più un saluto fra me e quel dissidente, neanche un ciao: il nostro unico obbiettivo era screditare l’altro e scavalcarlo nella gerarchia di comando. Iniziai a passare, a mia volta, i pomeriggi a caccia di quello che era ormai il simbolo della vittoria, del successo, del potere. Infine, l’obbiettivo era misero, non appena raggiunto: preparare una spaghettata al sugo di granchio con la quale allietare i fini palati del volgare equipaggio oppure vendere il granchio al miglior offerente. Ma, nonostante il fine infimo, lo scopo era elevato, glorioso: dimostrare la propria bravura, il proprio talento. Questa caccia divenne ben presto un’ossessione nella quale entrambi scivolammo, come su di una foglia, sbadatamente. Partì come una prova di abilità e si trasformò ben presto in un qualcosa che, tutt’ora, mi risulta inspiegabile. La storia della cattura del maledetto papiro durò svariati mesi, mesi di lotta, di ore ed ore passate sugli scogli ad attendere che il granchio si facesse vivo. Potrebbe sembrare una follia (e lo è) ma, più non riuscivamo a intravedere quella maledetta cicatrice bianca sopra gli occhi di quelle due succulenti chele, più io e l’usurpatore cadevamo nell’ossessione. Non badavamo più ai giochi, agli amici, allo studio, alle ragazzette, a nulla: un solo desiderio, porre le nostre mani su quel guscio escoriato ed innalzarlo in cielo come una corona. Era diventata un’insensata voglia di potere, di vacua sopraffazione sull’altro, in quanto quasi tutto il gruppo stava perdendo interesse per la battaglia, stanco di passare ore appresso a due instabili ragazzini sempre in attesa con gli occhi fra gli scogli.",
        "Ma il giorno, finalmente, arrivò. Giunsi vicino agli scogli e vidi il Giuda attento come un falco. Si sporgeva leggermente, inclinando la schiena ad angolo acuto, per osservare al meglio se sulle rocce subacquee ci fosse quel ragno marino, silenzioso, di nome Forbice. Il bastardo lo vide e, come preso da una mistica rivelazione, urlò:",
        "“Eccolo! L’ho trovato!”"
    ],
    "timestamp": "2019-09-29T10:28:31Z",
    "title": "Il cappello del signor Meliner (1. Sapore di chele, prima parte)",
    "topic_id": 44649,
    "url": "https://www.writersdream.org/forum/forums/topic/44649-il-cappello-del-signor-meliner-1-sapore-di-chele-prima-parte/"
}