{
    "author": {
        "author_id": 30383,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Elisa Audino",
        "url": "https://www.writersdream.org/forum/profile/30383-elisa-audino/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , girovagando in officina in cerca di una buona poesia da commentare, ho finalmente trovato la tua (che a sua volta ne commentava una mia, il caso). Discutevo in questi giorno con alcuni anonimi poeti, come me, sulla necessità di una poesia 'sociale'. Le opinioni erano assolutamente discordanti. La mia assolutamente a favore e, questo, nonostante io tenda a rifletterci il mio io. Questa la premessa.",
                    "Passando a te, ho trovato nelle tue righe una semplicità che spesso manca a chi affronta un tema di questo tipo. Noto una certa ridondanza e uso di luoghi comuni, un tono descrittivo anziché emotivo, un loro anziché io. Non nella tua, in cui compare una voce chiara e un volere teso verso un'altra voce, la parola 'fratellanza'.",
                    "Mi sembra possa darti pochi suggerimenti su come snellirla un po', personalmente ho masticato solo il 'salvifica', che forse da solo potrebbe starci bene, ma in quelle due righe appesantisce leggermente. Ti lascio allora le mie solite idee buone a niente, se non a stravolgerla qua e là, giusto per vedere come ti suona:",
                    "I barbari attendevano senza pormi neppure un dito",
                    "In quel sorso d'acqua salata",
                    "già ululavano:",
                    "Non valicare la terra salvifica!",
                    "Eppure il mio cuore negro,",
                    "voleva solo librarsi in aria,",
                    "avvistare una Palestina italiana,",
                    "vibrazione residua",
                    "di quella che tu, misero!,",
                    "un giorno chiamasti",
                    "fratellanza."
                ]
            ],
            "timestamp": "2019-09-29T20:45:36Z",
            "title": "Fratellanza",
            "url": "https://www.writersdream.org/forum/forums/topic/43759-fratellanza//?do=findComment&comment=789836",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 138,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 789879,
            "text": [
                "La realtà , è che il sottotitolo che non ho inserito era 'sui poeti della domenica'. Vedi, io abito in montagna, fuori dal turismo dei big. Qui le periferie montane hanno tutti i problemi derivanti da mancanza dei trasporti, spopolamento, dipendenza dal centro urbano in termimi di servizi e significati. Sono andata ad ascoltare due poeti, l'ultimo libro di uno dei due parlava di montagna da poeta e turista della domenica, innalzando luoghi desolati e salite che sono più che comuni. La poesia l'ho scritta mentre lo ascoltavo: è un atto di ribellione verso chi descrive una montagna che non esiste e che è fatta solo di luoghi idilliaci, ricordi di un tempo andato e via dicendo. C'è altro e purtroppo non è l'unico a vedere così un mondo inesistente."
            ],
            "timestamp": "2019-09-30T08:00:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44658-io-qui-ci-vivo//?do=findComment&comment=789879"
        },
        {
            "post_id": 789940,
            "text": [
                "Il deserto è geografico, sociale. Vedi, nelle zone di media e alta montagna la rarefazione dei servizi è perfettamente rappresentata dalle centinaia di.borgate abbandonate nei boschi (sono letteralmente centinaia), borgate che per molti assumono un che di romantico, nella quotidianità chi ci vive non può non vederci la lotta contro un muro di rassegnazione e autoreferenzialità fine a se stessa che qui fa danni più dello spopolamento. Quando sento la montagna descritta come luogo bucolico e nient'altro mi alzo in piedi all'istante. Pur non potendo pensare di potermi alzare senza vedere davanti a me una cima, siamo altro che una cornicetta da appendere o il nome di un fiore. Questo è il deserto reale, viverci, non limitarsi a fare il nostalgico quando si vede un gruppo di baite abbandonate. Il deserto è quello privo di intenti e contiene più lotta della nostalgia fine a se stessa."
            ],
            "timestamp": "2019-09-30T13:52:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44658-io-qui-ci-vivo//?do=findComment&comment=789940"
        },
        {
            "post_id": 790046,
            "text": [
                "Grazie , anche per lo spoiler. Tra l'altro il titolo lo devo a te, lo avevo inserito come ultimo verso, ma, seguendo un suggerimento che mi avevi dato qualche mese fa, l'ho dirottato in alto. È un trucchetto che ora uso spesso e trovo molto efficace.",
                "A presto anche a te!"
            ],
            "timestamp": "2019-09-30T21:46:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44658-io-qui-ci-vivo//?do=findComment&comment=790046"
        },
        {
            "post_id": 790158,
            "text": [
                ", io credo che il senso non ti sia del tutto chiaro. Anch'io frequento assiduamente la montagna, arrampico, ci passo tutto il tempo possibile e il Chiaretto lo conosco bene (sta nella mia meravigliosa vallata, è una breve escursione oltre la quale iniziano le meraviglie). Ti dirò di più: ho scelto di viverci, non l'ho ereditata. Ma una cosa è descriverne la potenza, la bellezza e via dicendo, altra è parlare di borgate abbandonate e fioriture con una nostalgia fine a se stessa. E anche sopravvalutare o sottovalutare la fatica. Il mio 'io qui ci vivo' è un atto di ribellione: hey, ma guarda che io qui ci abito, parli di ascese difficoltose che sono in realtà passeggiate e di luoghi abbandonati come se dovessero stare nei libri di storia e basta. La montagna è viva, difficile, complicata, bella, è mancanza di servizi. Ma non è un semplice quadro bucolico."
            ],
            "timestamp": "2019-10-01T16:56:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44658-io-qui-ci-vivo//?do=findComment&comment=790158"
        },
        {
            "post_id": 790214,
            "text": [
                "Certo che no!"
            ],
            "timestamp": "2019-10-01T19:58:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44658-io-qui-ci-vivo//?do=findComment&comment=790214"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 790042,
            "text": [
                "colpito e affondato.",
                "In questi giorni sto lavorando alla nuova edizione di Lampi di Poesia (e sì, siete pronti?) e nella discussione Off Topic cito Pascoli. Per il semplice motivo che in quella situazione mi era comodo utilizzare un link a dei suoi versi, poi mi imbatto in questa poesia e penso: mi ci trovo pienamente. Il messaggio ha una grande forza morale e ne apprezzo l'autenticità, ma soprattutto mi dà la possibilità di sperimentare in questi versi lo spiazzamento, la nudità di un pensiero che non si può nascondere: magia della poesia. Una coincidenza così perfetta da illuminare i fili invisibili, non tanto delle parole in sé, ma le traiettorie virtuali innescate da ogni atto espressivo. C'è un'architettura di significati semantici che risuona in ogni creazione come cerchi concentrici che si espandono a più livelli. Quando vengono intercettate producono delle illuminazioni .",
                "Questo mi porta a riflettere sulla trasversalità del linguaggio. Le metafore che inserisci nella poesia ne sono una forma, ma poi è proprio quell'elemento sociale che dichiari di cercare che rende il linguaggio tale. Uno dei segreti della creatività è rendere una situazione individuale, soggettiva, che vive l'autore, un valore per molti. Questo implica delle scelte espressive che tengano assieme la sintesi e l'apertura di un pensiero.",
                "Trovo sempre bello scoprirmi sorpreso da dei versi. E ho anche spoilerato qualcosa sul contest.",
                "Un saluto. A presto."
            ],
            "timestamp": "2019-09-30T21:19:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44658-io-qui-ci-vivo//?do=findComment&comment=790042"
        }
    ],
    "text": [
        "Parlano di luoghi",
        "estinti da tempo",
        "con termini pascoliani.",
        "Ma tra il fanciullino",
        "e il deserto",
        "ci sono cinque giorni",
        "e vanno dal lunedì",
        "al venerdì"
    ],
    "timestamp": "2019-09-29T20:46:40Z",
    "title": "Io qui ci vivo",
    "topic_id": 44658,
    "url": "https://www.writersdream.org/forum/forums/topic/44658-io-qui-ci-vivo/"
}