{
    "author": {
        "author_id": 186,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Joyopi",
        "url": "https://www.writersdream.org/forum/profile/186-joyopi/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "toglierei la virgola.",
                    "è una preferenza personale, scriverei quindici.",
                    "non è mai successo niente finora. Non cambiare il tempo verbale, stai al presente.",
                    "in questo caso mi piace l'uso del corsivo. Dopo però mi sembra un po' ballerino.",
                    "molto pertinente questo passaggio. È capitato anche a me di sentire un rumore, essere paralizzato nel buio e di non volermi girare per accertarmi dell'origine del rumore.",
                    "o metti \"come se volesse raggiungerla\" oppure \"se vuole raggiungerla\". Almeno credo.",
                    "virgola.",
                    "refuso.",
                    "Perché cambi il tempo verbale anche in questo caso? Sei al presente. Anche successivamente c'è qualche altro problemino con i tempi.",
                    "Ciao , scusa per l'editing leggero ma ho trovato diverse imprecisioni ed ho trovato doveroso segnalartele. Il tuo stile non è male, c'è nella semplicità di questo racconto un taglio moderno e che tende a creare tensione, il che è positivo. Allo stesso tempo, però, tutte queste imprecisioni danno la sensazione di scrittura ancora un po' acerba.",
                    "Per ciò che riguarda la trama... semplice, lineare, abbastanza poco originale, ma tutto sommato al giorno d'oggi cosa lo è? Il difetto principale credo sia da rintracciare in quanto ti ha detto molto precisamente Lauram: okay la scena del parco, l'insegnamento e il finale \"a sorpresa\" (che non sorprende parecchio); ma manca tutto il resto. Chi è Anna, cosa pensa o pensava prima di essere spaventata, com'è il parco? ecc. Sembra quasi di leggere una bozza.",
                    "Insomma, non aggiungo nulla, trovo che l'analisi che ti è stata fatta da lei sia perfettamente condivisibile.",
                    "Perdonami se sono stato parecchio critico, ma è solo per cercare di darti dei suggerimenti da lettore.",
                    "Alla prossima!"
                ]
            ],
            "timestamp": "2019-09-29T19:08:54Z",
            "title": "15 minuti di tempo",
            "url": "https://www.writersdream.org/forum/forums/topic/44626-15-minuti-di-tempo/#/?do=findComment&comment=789820",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 79,
        "title": "Penna e Spada",
        "url": "https://www.writersdream.org/forum/forums/forum/79-penna-e-spada/"
    },
    "num_chars": 8011,
    "num_commenti": 1,
    "num_posts": 15,
    "post_after": [
        {
            "post_id": 789907,
            "text": [
                "Grazie mille, avversaria!",
                ", grazie mille anche a te. Sulla frase evidenziata hai perfettamente ragione, in fase di taglio caratteri mi sono un po' perso il senso e ho sbagliato."
            ],
            "timestamp": "2019-09-30T10:31:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44659-sfida-24-%E2%80%93-il-basco//?do=findComment&comment=789907"
        },
        {
            "post_id": 790137,
            "text": [
                "o",
                "i",
                "grazie a tutti e tre per essere passati e per i complimenti.",
                "Critica fondata.",
                "In realtà non era previsto quel finale, ma mi sono lasciato trasportare dalle emozioni e dalle sensazioni in fase di scrittura. Alla fine mi è sembrata una degna chiusura proprio della scena del padre che dona il berretto al figlio: il basco è il simbolo che connota il principio della maturità di Alvaro, l'inizio del suo diventare uomo; dopo il bombardamento, da uomo sente di avere una responsabilità verso Maria Luz, un acerbo senso di protezione che si palesa nel gesto (ingenuo) del coprirle gli occhi davanti all'orrore. Può non piacere, ovviamente, ma mi è uscito così.",
                "Grazie mina, era mia intenzione proprio per rispettare la boa creare un contrasto tra il prima (più lungo come caratteri) e il dopo, non solo di contenuto, ma soprattutto nel ritmo, per bilanciare la disparità di lunghezza."
            ],
            "timestamp": "2019-10-01T15:03:47Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44659-sfida-24-%E2%80%93-il-basco//?do=findComment&comment=790137"
        },
        {
            "post_id": 790745,
            "text": [
                "Giusto, errore mio.",
                "Grazie per il commento e per l'apprezzamento, !"
            ],
            "timestamp": "2019-10-04T16:15:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44659-sfida-24-%E2%80%93-il-basco//?do=findComment&comment=790745"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 792669,
            "text": [
                "“quello del figlio”, immagino, è il capo. Si capisce ma forse la presenza di “berretto nero” nel mezzo mi ha disturbato la lettura.",
                "“Gli aveva sorriso, si era tolto il berretto nero e lo aveva schiacciato sul capo del figlio”. Vedi te.",
                "Lascio anche a te un brevissimo commento solo per farti sapere che il tuo racconto mi è piaciuto molto. Complimenti, vacchino!"
            ],
            "timestamp": "2019-10-14T10:07:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44659-sfida-24-%E2%80%93-il-basco//?do=findComment&comment=792669"
        },
        {
            "author": {
                "author_id": 6051,
                "name": "queffe",
                "url": "https://www.writersdream.org/forum/profile/6051-queffe/"
            },
            "post_id": 793098,
            "text": [
                "Ho visto solo alla fine lo spoiler e faticato un attimo ad inquadrare il contesto storico, anche se il titolo e la chiara collocazione geografica potevano aiutare. Poi giunge l'evento (la guerra) e tutto si fa chiaro. Non che la \"mancanza\" tolga il gusto nella lettura della prima parte, proprio perché \"il prima\" è completamente rivolto ai ricordi, alle sensazioni intime e alla vita del protagonista.",
                "Poi, nel \"dopo\", l'irrompere della guerra calamita completamente l'attenzione. Lo stacco è netto e il ritorno all'intimo dei personaggi del finale non consente un calo di tensione, né banalizza l'insieme. Strutturalmente molto ben gestito, direi.",
                "Ho, invece, qualche riserva sulla gestione della focalizzazione. La trovo molto sbilanciata su Alvaro: forse, io, avrei tentato di focalizzare completamente su di lui, lasciando Maria Luz più \"di contorno\" (relativamente, perché è comunque centro dell'attenzione di Alvaro). Certo, questo consiglio rivoluziona completamente il racconto, e forse non è molto utile. Però per come lo hai scritto, con un \"prima\" quasi equilibrato fra le focalizzazioni e un dopo nel quale lei ricompare solo alla fine, ma tutto è incentrato sul punto di vista di Alvaro... ecco: non riesce a convincermi completamente.",
                "Anche in alcuni cambi di focalizzazione la narrazione \"si aggancia\" al personaggio in modo poco naturale, secondo me:",
                "Questo ne è un esempio.",
                "Non ti saprei dire, esattamente, come risolvere, ma a me pare di essere trascinato repentinamente da dietro il muro, dove mi hai messo con lui, alla strada del ritorno di lei. Forse ci vorrebbe una pausa descrittiva neutra, in mezzo (grossomodo prima di \"mentre Maria Luz si allontanava\" )",
                "Alcune osservazioni:",
                "che brutta questa doppia negazione.",
                "Superfluo e, a mio parere, pesante. La frase è bella così puoi farne a meno.",
                "Se proprio vuoi puntualizzare suggerirei:",
                "forse quell’assenza di confini e direzioni da prendere",
                "sottolineando anche il contrasto con la libertà che qualcuno crede di ravvisarvi.",
                "Anche qui eviterei di appesantire con una (sostanziale) doppia negazione.",
                "Suggerirei \"ad ammassi fumanti\"",
                "suggerirei:",
                "molti dei quali avevano schiacciato le persone che in quelle case avevano disperatamente cercato il riparo.",
                "oppure, dato che nella frase completa le case sono il soggetto:",
                "le case erano state divelte e ridotte a massi fumanti ﻿ , molti dei quali avevano schiacciato le persone che vi avevano disperatamente cercato riparo.",
                "Poi, per puntualizzare da vero pignolo :",
                "\"divellere\" è strappare, estirpare. Per me puoi trovare un termine più preciso per raffigurare le case crollate.",
                "Del \"disperatamente\" per me puoi benissimo farne a meno. Non perché io sia contro gli avverbi in -mente, bensì perché mi pare superfluo precisare con quale animo si può cercare riparo durante un bombardamento.",
                "Anche qui, per precisione: \"strepitare\" a me pare uno \"strillare fastidiosamente\". Non passa disperazione, ma isteria. Credibile, sia chiaro: le è morto il bambino: Ma veramente poco empatico. Puoi trovare un termine migliore, secondo me.",
                "Ma nooo, perché usare un termine tecnico caratterizzante come \"osmosi\"? Perdonami, ma a me non piace né come similitudine, né come metafora. L'osmosi è lenta, prevede un contatto (fisico), una mescolanza che qui non c'è (il transito della sensazione è a senso unico).",
                "Troverei più consono qualcosa del genere:",
                "Per un istante incrociò quelli del soldato trasmettendogli tutto il suo tormento.",
                "Ma, anche qui: il punto di vista ha una singola parentesi su di lei e la cosa non mi piace troppo: a mio parere non dovrebbero essere gli occhi di lei che incrociano quelli del soldato , ma gli occhi di Alvaro che incrociano quelli di una ragazza.",
                "E può, infine, arrivare la rivelazione: era lei.",
                "Altro problema: come sa, Alvaro, che era Maria Luz? Sembrerà una domanda sciocca, ma è un sintomo della gestione del punto di vista che ti segnalavo: nei passaggi di narrazione a focalizzazione zero loro sono Maria Luz e Alvaro, d'accordo, ma quando lui vede lei, e ci vengono mostrati i pensieri (di lui) non riesco a non pormi il problema di ciò che sa, può sapere il personaggio. Certo, il tempo della narrazione è successivo a quello della storia: Alvaro e Maria Luz possono essere divenuti, poi, marito e moglie, lei per lui può essere Maria Luz in qualsiasi ricordo, anche in quello nel quale ancora lui non conosceva il nome di lei... Ma... Per me, scusami se insisto, considerato che è un racconto breve, c'è qualcosa di poco naturale nella gestione del punto di vista.",
                "Questo dettaglio mi piace molto: lui è un soldato, è parte di quella guerra. Lei, le case, i bambini morti no. In uno slancio di altruismo e di ribellione, l'impulso è quello di salvare almeno lei, sapendosi, lui, corrotto e, in fondo, strumento di tutto quell'orrore.",
                "Avrei trovato anche un altro problema, ma non vorrei sembrarti accanito : Il bombardamento. Diversi passaggi degli aerei. Poi tutto cessa, arriva l'imbrunire. I soldati si avvicinano alla città. Guadano il fiume. Fra altre cose terribili (e credibili), trovano: una donna che sta morendo dissanguata (citi il fiotto di sangue) e un uomo che si contorce, divorato dalle fiamme (\"divorato\", sottolineo: per me sarebbe meglio che \"sbranato\"). Dopo quanto? La morte in casi simili arriva in pochi minuti, forse anche solo poche decine di secondi. Nella necessaria drammaticità della situazione meglio far trovare a quei soldati il cadavere dissanguato di una donna e un corpo carbonizzato che ancora sta bruciando...",
                "Per quanto ti abbia sollevato un mucchio di \"problemi\", considero, questo tuo, un ottimo racconto, che solo di un nulla, come ho detto nel topic delle votazioni, è secondo a quello della tua avversaria.",
                "A rileggerti!",
                "Commento inserito per gentile malevolente concessione dello ."
            ],
            "timestamp": "2019-10-15T15:48:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44659-sfida-24-%E2%80%93-il-basco//?do=findComment&comment=793098"
        }
    ],
    "text": [
        "Sfida alla campionessa .",
        "Tema: Prima e dopo",
        "Genere: Storico",
        "Arbitro:",
        "Il basco",
        "Prima, parecchio prima, Maria Luz adorava uscire dalla città nelle mattine più soleggiate.",
        "Aveva imparato a prevedere il tempo dell’indomani già dalla sera precedente, così quando aveva la certezza di una bella giornata andava a letto subito dopo cena, in modo da svegliarsi molto presto. Si incamminava all’alba dalle parti di Santa Ana, dove il fiume cominciava ad assottigliarsi al primo abbraccio del paese; attraverso il ponte ne valicava le acque placide e in pochi minuti di cammino era già fuori nei campi.",
        "Lì si sentiva in pace. Non che non le piacesse la città, in fondo, ma chiusa tra le case e le strade non provava la stessa sensazione - che non avrebbe saputo spiegar bene nemmeno lei, forse quell’assenza di confini e direzioni fisiche che qualcuno scambia per libertà - che le dava il trovarsi in mezzo ai campi aperti interrotti solo qui e là da qualche muretto di pietra a circondare una fattoria.",
        "Dietro uno di quelli Alvaro l’aspettava, già sveglio dalle prime luci per badare ai tori.",
        "La prima volta che aveva visto quella ragazza era zompato giù dal suo ronzino ed era corso al riparo di un muretto per osservarla meglio. Era rimasto immobile là dietro per tutto il tempo, fino a che il profilo della donna non era svanito nella campagna. Solo allora si era reso conto di essersi dimenticato dei tori. Questo gli era valso qualche cinghiata e il duro rimprovero di suo padre Josè, costretto quella mattina agli straordinari per rimettere insieme la mandria dispersa per l’inadempienza del figlio.",
        "Ciò nonostante, non appena s’accorgeva del sopraggiungere in lontananza di Maria Luz, Alvaro ripeteva la stessa mossa, così lei camminava nel sole tiepido del mattino e si sentiva felice, e lui dal suo nascondiglio, con gli occhi fissi su di lei, il sole se lo sentiva bruciare nel petto. Solo questo gli importava.",
        "Col tempo, Josè aveva rinunciato a rimproverare il figlio. “Noi baschi siamo testardi più dei tori, figliolo”, gli aveva detto un giorno, “soprattutto quando diventiamo uomini”. Gli aveva sorriso, si era tolto dal capo il berretto nero e lo aveva schiacciato su quello del figlio.",
        "Alvaro non se ne sarebbe mai più separato. Qualche sera, in segreto, si soffermava allo specchio per guardare l’effetto di quel basco così serioso sul suo volto di ragazzino e si sentiva grande un pezzetto in più. Forse, si chiedeva, abbastanza per una donna? Non ci fu giorno in cui Alvaro non provasse il desiderio di avvicinarsi a quella ragazza. S’immaginava mentre togliendo il berretto davanti a lei si presentava con un sorriso, come un vero gentiluomo, ma non accadde mai. Al solo pensiero la gola gli si seccava, così si rimpiccioliva ancor di più dietro al muro, mentre Maria Luz si allontanava e tornava sui suoi passi.",
        "Al ritorno, la città la accoglieva con il profumo del pane fresco e della cuajada che si diffondeva tra le viuzze bianche, casa sua con l’odore forte dei polpi che suo cognato Mikel aveva pescato e frollato tra le rocce di Abina e che Manola bolliva per il pranzo. Maria Luz amava sua sorella, un po' meno quando, sfruttando l'autorità di essere la maggiore, questa tentava di costringerla a darle una mano in cucina.",
        "Maria Luz barattava volentieri l’aiutare in cucina con l’occuparsi di Pedro. Il nipotino, dai capelli rossi come una pentola di rame, l’aspettava per saltarle in braccio e ascoltare le storie che lei inventava per lui. “Qualche volta ti porto con me in campagna, Pedrito”, gli sussurrava, “prima che diventi troppo grande e tuo padre ti costringa a prendere la via del mare”.",
        "Ma prima ancora arrivò la guerra.",
        "Dapprima leggera, quasi impercettibile e lontana. Per primi parlavano di guerra solo i vecchi ai tavolini nella piazza, all’ombra delle querce tra bicchieri di vino e pinxtos di patate e uova, e dicevano che Franco avrebbe perso nel giro di poche settimane. Ma poi la guerra si avvicinò, divenne argomento che la fame la faceva passare e si insinuò tra i giovani perché erano loro ad essere chiamati al fronte.",
        "Per Alvaro non fu molta la strada da fare, perché le truppe arrivate dalle montagne in lontananza erano giunte a pochi chilometri dal confine di città quando fu in età di leva. Erano arrivati nei suoi campi, quelli in cui, da quando era scoppiata la guerra, mancava lei; era un po' come se l’avessero presa loro, e adesso volevano prendere tutta la città.",
        "L’assedio si trascinò svogliato per qualche tempo, come uno dei vecchi tori che Josè abbatteva quando non c’era più niente da fare contro la vecchiaia.",
        "Ma dopo arrivò il 27 aprile, e quei rombi in lontananza.",
        "Nel cielo ancora azzurro del pomeriggio Alvaro poté distinguere le sagome dei bombardieri, ed ebbe il tempo di pensare a quanto paressero minute e inoffensive viste da laggiù. Ancor più piccole, così all’apparenza insignificanti, scesero come gocce le prime bombe.",
        "L’impatto fu tremendo, la terra tremò, il bagliore durò pochi attimi, dopo di che il fumo si alzò immediato e calò un velo nero persino sui bagliori infernali delle fiamme che lo alimentavano e fu subito notte, una notte che però arrivava alle cinque del pomeriggio e che si interruppe altre sei o sette volte perché arrivavano altri rombi, altre sagome e altri impatti tremendi fino al sopraggiungere del vero imbrunire, dopo il quale il cielo finalmente tacque, quello sì, mentre la terra gridava straziata.",
        "L’urlo più forte veniva dalla città. Ad Alvaro, che era rimasto inerte al riparo e stretto con gli altri soldati ad assistere a quello scempio, come tante volte era rimasto immobile a guardare Maria Luz, arrivava come un unico grido disperato. Solo dopo un po', quando i soldati erano giunti abbastanza vicini da riuscire a vedere le fiamme bruciare sotto la tempesta di fumo nero, cominciò a distinguere le diverse voci che componevano quell’urlo, e più si avvicinava ai palazzi distrutti più le sentiva.",
        "Il ponte che accompagnava all’entrata della città era stato disintegrato, allora il gruppo di soldati dovette gettarsi nel fiume per passare dall’altra parte. Alvaro avvertì un brivido nonostante l’acqua del fiume, che gli arrivava nel punto più profondo all’altezza del petto, fosse molto più calda di quanto l’avesse mai sentita anche in piena estate. Solo in quel momento si rese conto che l’aria stessa era bollente, e si faceva quasi ustionante con l’approssimarsi del centro della città. E poi puzzava. La puzza di carne bruciata e di macerie lo assalirono e riuscì a trattenere a fatica i conati di vomito. Dovette fermarsi per non svenire.",
        "Quello che vedeva intorno a sé era ancora più raccapricciante: le case erano state divelte e ridotte a massi fumanti, molti dei quali avevano schiacciato le persone che ne avevano disperatamente cercato il riparo. Le querce della piazza e dei viali erano diventate torce il cui ingrato compito era illuminare i pezzi di cadaveri sparsi per le strade o lo strazio cui erano costretti i feriti. Un braccio giaceva solitario sul marciapiede, poco più lontano una donna urlava dal dolore mentre un fiotto di sangue le colava dal ventre squarciato; dietro di lei un uomo si contorceva tra le fiamme che lo stavano sbranando.",
        "Ma il peggior supplizio era quello dei sopravvissuti. Proprio di fronte ad Alvaro, una donna strepitava e prima imprecava verso l’alto, poi si chinava sul bambino senza vita che teneva in braccio, una bambola di pezza dai capelli rossi. Loro accanto, una ragazza era seduta e si guardava intorno con gli occhi vitrei. Per un istante incrociò quelli del soldato e come per osmosi gli trasmise tutto il suo tormento.",
        "Era lei.",
        "Maria Luz.",
        "Tanto aveva desiderato averla vicino, in mezzo ai campi, ma mai aveva avuto il coraggio di avvicinarla. Adesso che era lì Alvaro avrebbe voluto spingerla via lontanissimo da sé e da tutto quello.",
        "Invece, il soldato stavolta le si avvicinò. La strinse a sé e si sentì gelare insieme a lei. Si tolse il basco nero e glielo poggiò sul capo, calandolo un po' più giù sugli occhi per nasconderle l’orrore che era diventato Guernica."
    ],
    "timestamp": "2019-09-29T21:53:27Z",
    "title": "[Sfida 24 – Il basco]",
    "topic_id": 44659,
    "url": "https://www.writersdream.org/forum/forums/topic/44659-sfida-24-%E2%80%93-il-basco/"
}