{
    "author": {
        "author_id": 10625,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Thea",
        "url": "https://www.writersdream.org/forum/profile/10625-thea/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao caro",
                    "è un sacco di tempo che non ti commento. Felice di averti letto di nuovo.",
                    "Scroscia sull’intrico di rami e foglie che è il tetto di questa giungla di merda, cola dal mio viso e dai miei abiti appiccicati.",
                    "Mi piacerebbe di più cola \"sul\" mio visto, mi sembra più naturale visto che prima hai appena detto che scroscia su rami e foglie.",
                    "Mi sono rimasti 40 colpi nel mitragliatore e la Colonia è lontana.",
                    "Avrei usato \"quaranta\", piuttosto che il numero.",
                    "Arcua le sopracciglia﻿ «Sei ancora interessato ad esplorare questo pianeta?»",
                    "So che \"arcua\" è corretto ma mi si impasta la mente a leggerlo, inarca?",
                    "E poi forse ci va qualcosa tra questo inciso e l'apertura delle virgolette del discorso diretto.",
                    "Mi vengono in mente due possibilità:",
                    "Arcua le sopracciglia﻿.",
                    "«Sei ancora interessato ad esplorare questo pianeta?»",
                    "oppure",
                    "Arcua le sopracciglia﻿ prima di proseguire: «Sei ancora interessato ad esplorare questo pianeta?»",
                    "«Colonia mi sentite?» La sua voce ha il tipico accento dell’est Europa",
                    "«Non è detto che accetti, sai?».",
                    "Nel primo caso per coerenza con il secondo non ci vorrebbe un punto dopo i caporali chiusi?",
                    "Torno a fissare il monitor; i caratteri sembrano avere vita propria, fatico a metterli a fuoco",
                    "Secondo me qui dopo monitor ci stavano bene dei \":\"",
                    "“Il campo è in buono stato e anche la sua collocazione è ottimale. Duecento metri più a valle, scorre un torrente che consente l’approvvigionamento d’acqua. Nota per i botanici tra noi, la riva è costellata da un gran numero di piante simili all'agave, con un grosso fiore arancione. Al tramonto questi fiori si schiudono rilasciando i pollini. L’aria, allora, si carica di un profumo dolciastro simile alla vaniglia.” Come adesso.",
                    "In questo punto secondo me si inizia a capire come andrà a finire. Se il tuo scopo è ottenere l'effetto sorpresa, non farei comparire dal nulla un'osservazione botanica. Magari farei del protagonista anche un esperto di botanica che però non conosce queste strane piante quando le incontra. In questo modo puoi mettere accenni alla vegetazione fin dall'inizio del racconto che, oltre a caratterizzare meglio l'ambientazione, fanno sì che il lettore non si insospettisca quando arriva a quest'osservazione che altrimenti viene fuori quasi dal nulla e si capisce subito che è unicamente finalizzata alla trama.",
                    "«Mi senti, Miles?»",
                    "Riapro gli occhi. Sono sul rover davanti alla parabola nella radura.",
                    "Come ci è arrivato? Questo stacco rende inutile tutti gli spezzoni in cui lui era sotto la pioggia e scappava. Potevi ometterli e lasciare solo la sequenza di ricordi più questa scena. Oppure puoi creare un legame tra il momento paranoia/fuga e questa scena.",
                    "«Venga via, Michelle! Miles, mi sente, sono il sindaco Crane…»",
                    "Qui mi sono persa. Michelle è fisicamente lì? Pensavo gli parlasse dal dispositivo sulla spalla. E il sindaco da dove parla?",
                    "Descriverei meglio la scena per fare chiarezza.",
                    "La trama del racconto è un grande classico: colonia su un pianeta sconosciuto o luogo sconosciuto in generale e minaccia ignota locale, sembra un mostro e poi si rivela essere una specie di spora velenosa. Non serve sapere dove ci troviamo per far funzionare questo racconto, però l'ambientazione mi è sembrata un po' troppo inafferrabile. Avrei preferito qualche descrizione in più per permettere anche una maggiore immedesimazione con il protagonista.",
                    "Come ti ho già detto l'effetto sorpresa non mi è arrivato come sperato e in un racconto come questo l'effetto sorpresa serve.",
                    "L'idea è buona e la scrittura scorre senza intoppi, hai un buono stile lo sfrutterei per dare qualche dettaglio in più al racconto e più coerenza tra le scene, specialmente sul finale.",
                    "Secondo me con un'attenta revisione potrebbe diventare un ottimo racconto d'ambientazione e suscitare la giusta inquietudine.",
                    "Gli manca poco.",
                    "Ciao,",
                    "Thea"
                ]
            ],
            "timestamp": "2019-09-29T18:20:12Z",
            "title": "Spettri al calar della sera",
            "url": "https://www.writersdream.org/forum/forums/topic/44524-spettri-al-calar-della-sera//?do=findComment&comment=789811",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5660,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "A quanto pare la mia vita finisce così: una forma distrutta e quasi irriconoscibile sul retro di un camioncino diretto chissà dove. Mi sarebbe piaciuto invecchiare come tutti gli altri, avere una lunga strada alle mie spalle, poi sbiadire, scomparire piano piano e solo allora essere portato via. Ma qualcuno aveva scelto diversamente per me. E non sto parlando di quella mano che ci posiziona e ci toglie dal mondo a sua discrezione. Avrei accettato di essere rimosso dal mondo per un motivo preciso, con uno scopo, come quello che mi aveva portato ad essere su quella strada.",
        "Fu un auto, un fuoristrada, guidata da un uomo troppo giovane e poco sobrio, a passarmi sopra a tutta velocità, a piegarmi e accartocciarmi. Trovo incredibile come certe persone possano essere incuranti di ciò che li circonda e delle cose del mondo, come se nulla contasse se non la loro misera esistenza.",
        "Eppure c'è l'ho scritto grosso davanti in lettere bianche su sfondo rosso: STOP. O almeno così era fino a ieri sera, adesso, se non fosse per gli spigoli della mia forma ottagonale, sarei a stento riconoscibile.",
        "Mi guardo attorno: sul retro del camioncino, annerito dalle sue stesse emissioni, non sono solo. Sono però l'unico in queste condizioni. Gli altri sono nuovi, sgargianti e pieni di speranze: un dare la precedenza, una limite di velocità, due divieti di transito, tre cartelli tondi blu con quelle belle frecce bianche a indicare un permesso anziché un divieto, e qualche segnale di lusso, di quelli che indicano il museo importante della zona o il parco naturale più vicino.",
        "Se ne stanno dritti uno accanto all'altro, mentre io non posso che starmene disteso e sbattere da una parte all'altra a ogni curva o buca della strada. Anche loro non sembrano fare caso a me, come se quello che mi è successo non li riguardasse, convinti che a loro non potrà mai accadere.",
        "Li sento bisbigliare alle mie spalle e dire quello che tutti sanno: nessuno rispetta i segnali di stop. Mi credono un intransigente, troppo rigido nel mio imperativo, e poi non c'è da stupirsi se faccio questa fine. Chi mi credo di essere?",
        "Non immaginano la frustrazione, l'impotenza, la rabbia che si provano a non essere mai considerato da nessuno. Facile parlare quando il proprio compito consiste solo nel segnalare il passaggio consentito, o raccomandare di dare la precedenza. Ma prendere delle posizioni nette come la mia è tutta un'altra storia, richiede convinzione e responsabilità.",
        "E poi, non ho scelto io questo ruolo, mi è stato assegnato. Fosse stato per me avrei voluto essere qualcosa di totalmente diverso, un'indicazione di senso unico, ad esempio. A quella tutti prestano attenzione. Sono sicuro che mi avrebbe donato quel blu intenso; mi sarei sentito come uno angolo di cielo, invece che come una chiazza di sangue.",
        "Dove mi sta portando il mio Caronte? Finirò a marcire in una discarica assieme ad altri pezzi di ferro inutilizzabili, mentre i ratti mi useranno come rampa per accedere a rifiuti più succulenti?",
        "Verrò riciclato, riparato, fuso e plasmato in qualcos'altro?",
        "Ho paura.",
        "Sento l'impulso irrefrenabile di scappare. Vorrei saltare giù da questo traghetto infernale al sobbalzo della prossima buca troppo profonda o frenata troppo brusca. Forse quel cono arancione nell'angolo mi può aiutare, lui conosce il pericolo di essere schiacciato in mezzo a una strada. Potrei sfruttarlo come una rampa e proiettarmi fuori. Magari qualcuno mi raccoglierà, mi riparerà con qualche martellata e mi userà come pezzo di arredamento nella sua casa eccentrica.",
        "Una frenata interrompe i miei pensieri, le ruote stridono sull'asfalto caldo: è la mia occasione. Ma è peggio di quanto pensassi. La frenata non si rivela sufficiente a evitare il pericolo e il camioncino impatta violentemente contro la macchina di fronte. Tutta la parte posteriore viene improvvisamente sbalzata verso l'altro. Non ho neanche bisogno di cercare l'aiuto dell'amico arancione. Prendiamo tutti il volo.",
        "Contro le nuvole e l'azzurro si stagliano ora le sagome dei miei compagni di viaggio: cerchi, rettangoli e triangoli di blu, bianco e rosso.",
        "In un attimo il mondo è sotto sopra: il cielo è la strada e le righe dell'asfalto nero compongono il firmamento.",
        "Tra quelle due nuvole bianche c'è un senso obbligato, alla fine del quale bisogna dare la precedenza per lasciar passare gli uccelli in volo verso sud. Si ricorda che rondini, insetti e farfalle non possono superare i cinquanta chilometri orari, dovranno poi tenere la destra dopo la nuvola gonfia di pioggia all'orizzonte.",
        "Ruoto come un frisbee in queste strade fatte di aria, contro i sensi unici, superando la velocità massima consigliata e senza dare la precedenza a un povero calabrone che si schianta contro quella che era la S della mia scritta bianca.",
        "Per qualche interminabile secondo mi sento libero e capisco cosa vuol dire muoversi e viaggiare, invece che starsene fermi all'angolo di una strada. Capisco perché nessuno si fermi di fronte a me. Sento il brivido del movimento e il desiderio che non si interrompa mai.",
        "Ma poi, come accadde a quel ragazzo alla guida del fuoristrada, anche per me arriva il momento dell'impatto con la realtà.",
        "Quando avverto l'urto capisco subito che non si tratta di asfalto, quello l'ho conosciuto fin troppo bene la scorsa notte. Mi schianto in un campo e striscio per diversi metri sollevando la polvere che poi mi ricade addosso lentamente.",
        "Infine silenzio: nessun clacson, nessun motore, nessuna frenata, nessuna ruota di bicicletta o passo di pedone, solo ronzio di api e fruscio di erba alta al vento.",
        "Quando mi riprendo dall'impatto mi guardo attorno: sono in un campo di papaveri.",
        "In fondo mi è sempre piaciuto il rosso."
    ],
    "timestamp": "2019-09-29T18:54:29Z",
    "title": "Il segnale",
    "topic_id": 44656,
    "url": "https://www.writersdream.org/forum/forums/topic/44656-il-segnale/"
}