{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno",
                    "In questo capitolo ho fatto un po' casino leggendo, mi sono persa e sono tornata indietro, ho controllato la lista dei nomi e mi sono fatta molte domande sul punto di vista quando entra in scena il padre.",
                    "In prima o in terza persona che fossimo, il punto di vista era di Leonard, o sbaglio? Mi sembra che sia così, ma non potrei giurarlo. Essere catapultata a 4000 km di distanza mi ha un po' spiazzata. Non mi era nemmeno passato per l'anticamera del cervello che avremmo lasciato Leonard con armature e fantasmi per andare a sbirciare in case altrui. Trovo questo passaggio da prima a terza onniscente troppo brusco, capisco le tue motivazioni, ma lo trovo davvero dispersivo. Hai provato una terza persona dal punto di vista di Leonard? Probabilmente il problema è mio e mi disturba solo perché è appena entrato in gioco, magari sul lungo periodo funziona. A te non disturba affatto, eh? Ti è venuto d'istinto con la scena d'azione e l'hai tenuto. Mettiamo che la terza onniscnete la usi con i personaggi del libro fantasy e con i fantasmi, in modo che abbia una giustificazione onirica all'interno della narrazione, mentre tutto il resto lo tienei in prima, o viceversa. In ogni caso l'onniscente mi spaventa, ma credo il problema sia mio.",
                    "mi disturba arcane, un po' perché sento la ridondanza con medievali, un po' perché mi fa pensare a maghi e misteri che qui per ora non sento",
                    "sei sicuro che sia successo? Che abbia fatto in tempo a diventare donna? Sono andata a riguardarmi le descrizioni di Janine negli altri capitoli e ha sempre le mani piccole e i suoi piedi non toccano terra dalla poltrona dove sta seduta. È vero che non dici mai in maniera esplicità che età ha però tutto fa pensare a una bambina o ragazzina, ma non le darei più di dodici anni.",
                    "insisto sul corsivo, scusa",
                    "non ripeterei puntare",
                    "l'avevo scordato che stava sulla collina",
                    "trovo che ci sia un grosso affollamento di virgole da queste parti",
                    "Janine ha già urlato in questa storia, non ricordo in quale punto preciso, l'ho letto prima e ora l'ho perso, ma Leonard ha sentito e reagito, mentre ora sembra che riguardi solo le armature. Gli farei avere una reazione di un qualche tipo, a meno che l'urlo di Janine non sia selettimo, ma allora si dovrebbe capire da qualche elemento",
                    "visto che dopo avanza correndo, perché non lo dici anche qui? Io qui me la vedo che cammina fuori dagli alberi mentre poi sento poco equilibrio con il correndo di poco dopo. Troverei un verbo più dinamico e caratterizzato",
                    "perché non li spalanca? Voglio dire che dopo le sue azioni si fanno abbastanza concitate per farlo svegliare di colpo e con sorpresa",
                    "ma non eravamo a casa di Marianne? Ricordo in un capitolo, non so quale, ti ho chiesto se il padre vivesse con Marianne e tu mi hai detto di no, ma eravamo a casa di lei. Ora, il fatto che tu dica che si sono trattenuti, mi fa pensare che anche in quel capitolo... forse il 2?... fossero a casa del padre",
                    "toglierei di chissà cosa, mi sembra chiaro che ridono della madre e del suo comportamento, o no?",
                    "appena lo usi subito sopra",
                    "toglierei la virgola",
                    "toglierei o almeno eliminerei il doppio verbo, puoi rendere questa sensazione in altri modi secondo me",
                    "metterei: piomba loro addosso",
                    "hai cambiato tempo verbale, terrei il presente",
                    "questo che, che fa lì in mezzo?",
                    "Mamma Claire mi piace un sacco, Janine mi ricorda qualcosa ma non riesco a focalizzare. Renderei Bernard più perso nel suo sogno e nelle sue elucubrazioni. Ci sono tanti personaggi in questo pezzo e mi rendo conto che siano difficli da gestire e caratterizzare, se non lo fai, però, rischi che sembrino solo marionette. Cercherei dei termini più specifici per accompagnare le azioni di ognuno di loro. In questo capitolo c'è meno cura per quanto riguarda il lessico, lo trovo più basilare e ci sono molte costruzioni simili con sembra come, come se.",
                    "La storia continua a piacermi molto e a incuriosirmi. Bel finale, non vedo l'ora di vedere (!) Claire che gli dice quel che pensa. Lord Lockerhout che fine ha fatto? Me lo sono perso, forse anche tu?",
                    "Buona giornata, Roberto, grazie"
                ]
            ],
            "timestamp": "2019-09-29T11:28:52Z",
            "title": "On writing 6 - Soccorso",
            "url": "https://www.writersdream.org/forum/forums/topic/44648-on-writing-6-soccorso//?do=findComment&comment=789739",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6145,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "«Sono Inna».",
        "È stato solo un sussurro, ma sono riuscita a captare il tremito nella voce della ragazza nonostante il telefono si trovi a quasi dieci centimetri da me tra le mani di Davide.",
        "Scatta a sedere sul letto dove stiamo guardando un film. Mi fa segno di abbassare il volume, cosa che sto già facendo allertata dal suo sguardo. Davide rimane in ascolto con il corpo in tensione e il cellulare incollato all’orecchio. Ha passato abbastanza tempo all'associazione per capire quando è tempo di chiacchiere e quando no.",
        "Se questa settimana l’influenza non mi tenesse prigioniera in casa, il telefono toccherebbe a me. Facciamo a turno tra i volontari che si rendono disponibili. Il cellulare dell'associazione può tacere per giorni, così ti dimentichi di averlo in borsa. Poi all'improvviso ti chiama una ragazza che magari ha bisogno di andare dal dottore, oppure ti chiama Inna, di cui nessuno ha più notizie da quasi sei mesi. Il telefono dell'associazione non suona per altre ragioni.",
        "«Esci da lì, corri in strada, dimmi la via. Chiedi a qualcuno», suggerisce Davide cercando di mantenere un tono di voce tranquillo mentre s'infila i pantaloni con una mano sola. «Rimani dove c'è gente».",
        "«Che succede?»",
        "«Inna è a Bologna, non ho capito bene tutto, ma ha bisogno di andare via in fretta».",
        "«Vengo anche io». Mi alzo in fretta e ho un capogiro che mi costringe ad appoggiarmi al muro. «No, non vengo anche io».",
        "«Non ti preoccupare, se non ci capiamo ti chiamo».",
        "Dopo un bacio veloce Davide è già scomparso. Chi avrebbe mai pensato che un giorno sarei stata con qualcuno che mi lascia nel bel mezzo di un film per andare a raggiungere una prostituta? E che sarei stata persino fiera di lui.",
        "Da quando Inna è scomparsa tutti noi volontari abbiamo tenuto gli occhi ben aperti, così come le orecchie, ma sembrava davvero che non ci fosse alcuna speranza di venire a sapere qualcosa di lei. Proprio come pareva anche di Jessy.",
        "Inna è una ragazza minuta, dalle ossa piccole e i tratti asiatici che mi fanno pensare provenga dalla zona siberiana. Ha lunghi capelli dritti e scuri che le arrivano fino alla vita. Il suo sguardo non è solo sfuggente, ma quasi sempre incollato a terra. Parla con voce bassa e incerta, all'inizio probabilmente per una questione linguistica, ma anche quando il suo italiano è migliorato, il tono è rimasto sommesso.",
        "La sera in cui siamo riusciti ad avere un contatto più stretto con lei, è stata davvero una grande soddisfazione per tutta l'associazione. Tanto che da quel momento, gli sforzi di tutti i volontari operativi, cioè di noi che usciamo in strada la sera, si sono concentrati su Inna. Sulla comunicazione con lei. Per me è più facile, parlando russo all’inizio ero l'unica tra i volontari con cui potesse imbastire una conversazione, seppur minima. Per questo, il mio giro di pattuglia serale, si concentrava sempre e solo nella sua zona.",
        "L'ho presa a cuore, si vedeva bene che era molto spaventata e avrei voluto avere il potere di portarla via dalla strada",
        "Avvicinarsi a lei non è mai un problema, ma si capiva subito che qualcuno la controllava a vista. Non ci guardava mai, rispondeva a monosillabi, quando e se rispondeva. Lanciava rapide occhiate alla sua destra, dove noi non siamo mai riusciti a vedere altro che alberi e cassonetti strapieni. Fino alla fatidica sera in cui Inna ha accettato di vedersi da sola con Roberto.",
        "Avevano parlato rimanendo seduti in macchina: non erano scesi e non si erano allontanati dai luoghi in cui lei si appartava coi clienti. Poi, lui aveva pagato e l'aveva lasciata sul suo pezzo di strada. Quella era stata l'ultima volta che qualcuno di noi l'aveva vista.",
        "Inna aveva raccontato a Roberto della sua famiglia, della sua vita in Ucraina in una casa troppo povera, degli studi di veterinaria che aveva dovuto abbandonare perché non c’erano abbastanza soldi per continuare. Di suo fratello che entrava e usciva di prigione e poi, di come aveva deciso di venire in Italia a lavorare per poter mandare soldi a sua madre.",
        "Quando aveva cominciato a parlare di Alessia, la donna che l'aveva avvicinata nel suo paese proponendole di intraprendere l'impiego più vecchio del mondo, sulle strade della fantomatica e lontanissima Bologna, si muoveva cauta tra la paura e la rabbia. Aveva detto a Roberto anche di Misha, il magnaccia a cui era stata venduta che la controllava sempre e che spesso la picchiava.",
        "Roberto aveva cercato di rassicurarla dicendole che l'avrebbe aiutata, che le saremmo stati tutti vicini in ogni caso: sia che avesse voluto tornare a casa o smettere di fare la strada per provare a trovare un'occupazione in una qualsiasi città italiana. A quel tempo lei non parlava ancora bene l’italiano, così mentre Roberto ci raccontava com’era andato l’incontro con lei, riuscivo a figurarmi perfettamente la fronte di Inna concentrata nello sforzo di comprendere tutto. Roberto non aveva dubbi sul fatto che avesse capito la proposta che le stava facendo. Non era una questione linguistica, ma dei pro e dei contro che la sua scelta avrebbe comportato.",
        "Inna doveva sapere che c’era qualcuno su cui poteva contare, qualcuno che l’avrebbe sostenuta a prescindere dalla sua decisione. Era fondamentale che fosse consapevole di avere un'alternativa.",
        "Il resoconto di Roberto aveva riempito noi volontari di speranza.",
        "Poi però Inna è scomparsa.",
        "Sono passati mesi prima che arrivasse questa telefonata per cui l'intera associazione stava trattenendo il respiro senza nemmeno essersene resa conto.",
        "Davide si precipita da Inna e, nel giro di 20 minuti, sono entrambi seduti nella cucina della casa rifugio. Solo dopo aver letto il suo messaggio mi accorgo della tensione che avevo addosso dal momento in cui Davide è uscito di casa.",
        "Appena mi riprendo dalla febbre, corro in associazione. Mi hanno tenuta informata per telefono e Davide mi ha raccontato con dovizia di dettagli come ha recuperato Inna dal bar dove si era rifugiata, ma io voglio vederla, guardarla negli occhi e sentire la storia dalle sue labbra.",
        "Questa volta sono io a decidere di partecipare alla stesura della denuncia. Voglio accompagnarla e starle accanto. Ho l’impressione di doverlo a lei, a me stessa e anche a Jessy."
    ],
    "timestamp": "2019-09-29T11:41:30Z",
    "title": "Le ragazze - Capitolo 15 - 1/3",
    "topic_id": 44651,
    "url": "https://www.writersdream.org/forum/forums/topic/44651-le-ragazze-capitolo-15-13/"
}