{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.8388888888888889,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8388888888888889
            },
            "text": [
                [
                    "Buongiorno , scusa il ritardo!",
                    "io toglierei la virgola dopo ma",
                    "bel colpo di scena!",
                    "parla del barista? Non ricordo più",
                    "metterei una virgola dopo Dai",
                    "metterei una virgola dopo ogni Oddio",
                    "non ho parole!",
                    "forse il punto esclamativo ti è scappato, non capisco la sua funzione in questa frase",
                    "Pronta a cosa si riferisce?",
                    "così sembra che lo dica al cameriere, aggiungerei qualcosa per dare più l'impressione di continuità tra le due azioni di squadrare lei e girarsi per ignorarla",
                    "È. Questo chi lo dice?",
                    "Mi dispiace che sia finita questa storia, mi è piaciuta la trama così come mi è piaciuto il tuo stile diretto e fluido. Trovo che questa ultima parte abbia meno mordente delle altre, come se volessi un po' arrivare alla fine. Sempre apprezzabile, però manca qualcosa, forse ci sono meno pensieri in diretta.",
                    "Grazie per questa lettura, l'ho davvero apprezzata",
                    "Alla prossima"
                ]
            ],
            "timestamp": "2019-09-30T07:57:30Z",
            "title": "L' accessorio  ultimo capitolo",
            "url": "https://www.writersdream.org/forum/forums/topic/44608-l-accessorio-ultimo-capitolo//?do=findComment&comment=789876",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6148,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 790248,
            "text": [
                "Rieccoti",
                "perché aveva paura che la trovassero",
                "Alessia la controlla insieme a Misha",
                "Giuseppe",
                "ma sai che continuavo a leggere e non riuscivo a vederla? Incredibile",
                "le ha proposto di fare la denuncia e di seguire tutto l'iter burocratico. Alla fine Inna avrebbe avuto i documenti, ma niente soldi, lavoro, casa e non sapeva ancora l'italiano",
                "Grazie come sempre cara Flo",
                "Buongiorno",
                "per fortuna ci sono riuscita",
                "ma come fai? Stesso nome, sì",
                "e invece ti sorprenderò! Ok, forse non direttamente in questo capitolo, ma Inna ha una sorpresa in serbo per te",
                "Grazie mille di leggermi e delle tue parole"
            ],
            "timestamp": "2019-10-02T06:41:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44663-le-ragazze-capitolo-15-23//?do=findComment&comment=790248"
        },
        {
            "post_id": 790398,
            "text": [
                "Buon giorno ma che bello che mi leggi e che mi lasci i tuoi commenti! Grazie",
                "La verità è che con questo pezzo anche io ho dei problemi con i tempi verbali, quindi, sì, hai ragione, è un po' un casino.",
                "proprio così",
                "è colpa mia, volevo non dare troppa importanza alla storia tra i due e ho esagerato ma non ti preoccupare: Davide ed Elena si sono ufficialmente lasciati."
            ],
            "timestamp": "2019-10-03T07:17:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44663-le-ragazze-capitolo-15-23//?do=findComment&comment=790398"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 790248,
            "text": [
                "Rieccoti",
                "perché aveva paura che la trovassero",
                "Alessia la controlla insieme a Misha",
                "Giuseppe",
                "ma sai che continuavo a leggere e non riuscivo a vederla? Incredibile",
                "le ha proposto di fare la denuncia e di seguire tutto l'iter burocratico. Alla fine Inna avrebbe avuto i documenti, ma niente soldi, lavoro, casa e non sapeva ancora l'italiano",
                "Grazie come sempre cara Flo",
                "Buongiorno",
                "per fortuna ci sono riuscita",
                "ma come fai? Stesso nome, sì",
                "e invece ti sorprenderò! Ok, forse non direttamente in questo capitolo, ma Inna ha una sorpresa in serbo per te",
                "Grazie mille di leggermi e delle tue parole"
            ],
            "timestamp": "2019-10-02T06:41:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44663-le-ragazze-capitolo-15-23//?do=findComment&comment=790248"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 790398,
            "text": [
                "Buon giorno ma che bello che mi leggi e che mi lasci i tuoi commenti! Grazie",
                "La verità è che con questo pezzo anche io ho dei problemi con i tempi verbali, quindi, sì, hai ragione, è un po' un casino.",
                "proprio così",
                "è colpa mia, volevo non dare troppa importanza alla storia tra i due e ho esagerato ma non ti preoccupare: Davide ed Elena si sono ufficialmente lasciati."
            ],
            "timestamp": "2019-10-03T07:17:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44663-le-ragazze-capitolo-15-23//?do=findComment&comment=790398"
        }
    ],
    "text": [
        "Inna era scomparsa perché aveva voluto tornare a casa, in Ucraina. Era andata dalla sua famiglia ed era scappata dalla strada. Non aveva parlato con nessuno delle sue intenzioni per non rischiare che Misha e Alessia si mettessero in allerta. Non aveva fatto in tempo a smettere di guardarsi intorno furtiva, che tutto era ricominciato da capo.",
        "Aveva dovuto ripartire per l’Italia perché le minacce, da parole si erano trasformate in azioni ed erano arrivate fino al suo paesino di provincia. Era in pericolo, aveva paura per sé e per i suoi, e doveva scappare.",
        "Aveva avuto il coraggio di percorrere la strada a ritroso solo perché Alessia era scomparsa. Morta? Scappata? Non lo sapeva e non le importava. Quello che la preoccupava era che, dopo appena un mese a casa suo fratello era stato arrestato, questa volta senza passare da un giudice, mentre sua madre continuava a riportarle voci di persone diverse che chiedevano se davvero fosse a casa. Non poteva fare altro che riprendere il suo posto sulla via Emilia.",
        "A ventidue anni sentiva addosso un peso da cui non capiva come liberarsi. Era in trappola, quegli ultimi pochi anni vissuti scappando e guardandosi le spalle, avevano annientato ogni desiderio che poteva aver sognato nella sua vita precedente.",
        "Appena arrivata in Ucraina, aveva usato i soldi guadagnati in Italia per montare una porta blindata e una telecamera esterna nella casupola della sua mamma. L’aveva avvertita di non avvicinarsi alla porta, a meno che non conoscesse la persona che stava suonando. Si era sentita un poco più al sicuro.",
        "Non riusciva più a vivere in questo modo, voleva respirare tranquilla ed essere una normale ventiduenne. Desiderava fare la madre per il suo bambino che la conosceva solo di nome. Ma come poteva riuscirci? Me lo chiedevo spesso, mi domandavo dove si nascondesse la forza per lasciarsi un'esperienza del genere alle spalle e come si potesse trovare. Erano successe troppe cose, troppi corpi si erano mossi sopra Inna e aveva vissuto troppe situazioni che l'avevano obbligata a guardare la vita da un’altra prospettiva, con occhi del tutto diversi. Con diffidenza. Aveva disimparato a fidarsi, anche solo di se stessa. Non ci credeva più.",
        "L'aveva fatto una volta e le era andata male: dopo che Roberto le aveva proposto di lasciare il marciapiede, di avviare le pratiche per il processo e ottenere i documenti per stare in Italia e trovare un lavoro, Inna aveva dovuto fare una scelta. Anche qualcun altro infatti le aveva offerto un'alternativa e l’aveva lusingata con proposte allettanti e il miraggio di una vita da favola. Una vita senza marciapiede.",
        "«Era un mio cliente fisso, Giuseppe. Una sera in cui mi sentivo di non farcela proprio più, mi ha lasciato il suo numero di telefono. Mi ha promesso di aiutarmi a scappare per rifarmi una vita. In cambio dovevo solo passare passare un po’ di tempo insieme a lui». Ride, ma non c'è gioia in quel suono, solo sarcasmo. «Quando abbiamo parlato di lasciare la strada, quella sera, quello che mi ha proposto Roberto non era incoraggiante».",
        "Roberto le aveva proposto la realtà: di essere una giovane straniera senza documenti e senza lavoro, senza alcuna sicurezza economica e con mille paure da combattere o almeno da accettare per imparare a conviverci. Le aveva offerto di essere una ragazza con un passato difficile, un presente di cui si vergognava e un futuro molto incerto.",
        "Così, era tornata in Italia e aveva ripreso a lavorare, questa volta nella periferia di Ferrara. In una di quelle brutte sere in cui neanche morire sembrava un'opzione viabile, Inna aveva deciso di seguire Giuseppe.",
        "Qui si trova in difficoltà a raccontare, è passato troppo poco tempo, le ferite sono ancora fresche. Mi piego in avanti e cerco i suoi occhi, ma non la tocco.",
        "«Non sei più sola, Inna».",
        "Dopo qualche minuto di silenzio riprende la sua storia.",
        "«Mi sono accorta subito di aver sbagliato a seguirlo. Mi ha chiuso a chiave in un appartamento. Passavo le mie giornate lì dentro senza avere niente da fare se non aspettare. Aspettarlo. Quando lui arrivava facevamo sesso. Il mio compito era trasformare in realtà le sue fantasie erotiche».",
        "Per quanto non sia la prima volta che raccolgo la denuncia di una ragazza, devo smettere di scrivere e andare a fumare una sigaretta sul balcone perché mi viene da piangere e da vomitare. Violentata per mesi e prigioniera in un appartamento da cui non poteva uscire.",
        "Ma se lei è abbastanza forte da raccontare ad alta voce quello che le è successo, io devo tornare dentro e ascoltare fino in fondo. La osservo un momento attraverso la porta finestra della cucina: sembrano due persone in un corpo solo. Tiene le spalle e la testa erette, ma dal seno in giù è quasi accasciata sulla sedia. È lo schienale che l’aiuta a mostrarsi forte.",
        "Spengo la sigaretta, entro e chiudo la porta finestra dietro di me. Inna si mangia le unghie, ma senza quasi muoversi. Ci sorridiamo e riprendiamo a scrivere la sua denuncia.",
        "Un giorno Giuseppe era andato a farsi una doccia e aveva dimenticato sul tavolo della cucina il cellulare e le chiavi di casa. Inna non aveva saputo subito cosa fare, aveva paura di essere scoperta, ma capiva che se non avesse approfittato di quel momento, forse non se ne sarebbe più presentato un altro. Aveva fissato quei due oggetti con intensità, pochi secondi che le avevano tolto il respiro. Aveva cercato quel numero che le avevamo dato tanto tempo prima: uno spoglio cartoncino bianco con un numero scritto a mano. Nessun nome.",
        "Sentire la voce dall'altra parte del telefono le aveva regalato quel coraggio che non riusciva a racimolare da sola. Con il cellulare in mano e lo scrosciare della doccia in sottofondo, il suo sguardo era tornato alle chiavi dimenticate con leggerezza sul tavolo. Le aveva afferrate senza il minimo rumore e senza un filo di fiato, poi era corsa fuori. Arrivata in strada i suoi occhi impazziti si erano immediatamente incollati a un bar dove era entrata senza smettere di guardarsi alle spalle; sentiva il cuore batterle negli occhi e nelle orecchie. Vedere l'espressione fra lo stupore e l'indifferenza dei pochi avventori l'aveva fatta sentire al sicuro. Poi era arrivato Davide."
    ],
    "timestamp": "2019-09-30T08:08:43Z",
    "title": "Le ragazze - Capitolo 15 - 2/3",
    "topic_id": 44663,
    "url": "https://www.writersdream.org/forum/forums/topic/44663-le-ragazze-capitolo-15-23/"
}