{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno",
                    "Il sottotitolo mi fa pensare a Sapore di mare, era tua intenzione? Il titolo invece mi intriga. Vado a leggerti.",
                    "terrei più lunga l'introduzione generale, magari contrapponendo anche una parte negativa o comunque spingendo di più sul concetto. Quando inizi a parlare del signor Meliner andrei a capo per dare l'idea che la storia in sé sta iniziando",
                    "non ripeterei il verbo guardare che hai usato poco prima",
                    "preferirei qualcosa di più specifico, magari faceva finta di osservare altro",
                    "toglierei tutte le virgole fino ad ammesso",
                    "cercherei un'alternativa per non ripetere mio-mia",
                    "sicuro nel? Nel mi fa pensare a dentro il mare, che nascono tra i flutti, magari sul?",
                    "userei lungo al posto di per",
                    "eliminerei la d eufonica che fa inciampare la lettura",
                    "non l'avevo mai sentito, dove si usa questo termine?",
                    "sento molto pesante questa costruzione, sia quel che il turbato prima di ragazzino rendono difficoltosa la lettura a mio parere",
                    "proverei così: a nulla, avevamo un solo desiderio: porre le nostre mani...",
                    "al cielo",
                    "hai usato gli scogli nella frase precedente, cercherei un sinonimo",
                    "come mai qui ripeti di nome Forbice? Sappiamo chi stanno cercando e come si chiama, l'hai detto altre volte nel testo, secondo me qui non serve ripeterlo",
                    "Bello il finale, chi lo acchiappa?",
                    "Hai una scrittura densa e dal gusto vagamente classico, le tue frasi sono lunghe e complesse, non lo dico come un aspetto negativo, è solo una constatazione. Sia il titolo che il primo focus si incentrano non solo sul signor Meliner, ma sul suo cappello, di lui però vediamo e sappiamo quasi niente. Una curiosità è chiamare signore un pescatore, è una cosa insolita che mi fa domandare cosa si nasconda dietro a questo personaggio che si occupa delle sue reti.",
                    "Alla prossima , grazie della lettura"
                ]
            ],
            "timestamp": "2019-10-01T08:31:32Z",
            "title": "Il cappello del signor Meliner (1. Sapore di chele, prima parte)",
            "url": "https://www.writersdream.org/forum/forums/topic/44649-il-cappello-del-signor-meliner-1-sapore-di-chele-prima-parte//?do=findComment&comment=790071",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6031,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 790249,
            "text": [
                "Buongiorno",
                "hai proprio ragione. L'avevo pensato anche io, poi sono rimasta sulla traccia vecchia di questo racconto senza cambiare troppo. In realtà questa uscita è avvenuta davvero, ma era un'intervista e il racconto, in origine, è nato sulla traccia di domande e risposte.",
                "Grazie"
            ],
            "timestamp": "2019-10-02T06:47:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44673-le-ragazze-capitolo-15-33//?do=findComment&comment=790249"
        },
        {
            "post_id": 790399,
            "text": [
                "Buongiorno caro",
                "è giusto, ci avevo pensato anche io, ma poi ho finito per lasciare così senza cambiare. Provvedo in revisione",
                "non riguarda però tutti gli uomini, per fortuna. È vero che negli ultimi tempi, decenni, gli uomini sembrano un po' spiazzati dalla rimonta femminile e questo li spiazza. In tanti non si sentono all'altezza o a loro agio, con una prostituta è più facile perché non le devi niente. Non dimentichiamoci anche della sensazione di potere che dà ad alcuni il fattore di controllo e anche di supremazia con le ragazze di colore. Per quanto sembri anacronistico, è reale.",
                "Di nuovo mi torna in mente un pensiero che mi disturba molto e che cerco sempre di confutare senza riuscirci: questi uomini sono stati cresciuti ed educati per lo più da donne. Quindi, è colpa nostra? Siamo noi a sentirci deboli in realtà. Inna non ha dubbi nel seguire Giuseppe, improbabile principe azzurro, ma sicuramente più simile a un salvatore che non Roberto.",
                "sono molto felice di questo, spero che sia così per tutti quelli che leggeranno!",
                "Grazie, caro",
                "Ciao , ti sei data da fare ieri sera, grazie!",
                "grandi tutte le Inne!",
                "hai proprio ragione, provvederò in revisione. Tra l'altro è un concetto che viene ribadito ancora in un altro capitolo che ancora non ho pubblicato. Cercherò di rimediare, grazie ancora"
            ],
            "timestamp": "2019-10-03T07:28:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44673-le-ragazze-capitolo-15-33//?do=findComment&comment=790399"
        },
        {
            "post_id": 790893,
            "text": [
                "Buon sabato a te cara , scusa sono rimasta indietro a mandarti i pezzi, ora rimedio!",
                "sì",
                "giuro che ci provo, da quando me l'hai detto sono ossessionata!",
                "sì",
                "Buon week end a te cara Flo, grazie mille"
            ],
            "timestamp": "2019-10-05T16:12:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44673-le-ragazze-capitolo-15-33//?do=findComment&comment=790893"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 790249,
            "text": [
                "Buongiorno",
                "hai proprio ragione. L'avevo pensato anche io, poi sono rimasta sulla traccia vecchia di questo racconto senza cambiare troppo. In realtà questa uscita è avvenuta davvero, ma era un'intervista e il racconto, in origine, è nato sulla traccia di domande e risposte.",
                "Grazie"
            ],
            "timestamp": "2019-10-02T06:47:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44673-le-ragazze-capitolo-15-33//?do=findComment&comment=790249"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 790399,
            "text": [
                "Buongiorno caro",
                "è giusto, ci avevo pensato anche io, ma poi ho finito per lasciare così senza cambiare. Provvedo in revisione",
                "non riguarda però tutti gli uomini, per fortuna. È vero che negli ultimi tempi, decenni, gli uomini sembrano un po' spiazzati dalla rimonta femminile e questo li spiazza. In tanti non si sentono all'altezza o a loro agio, con una prostituta è più facile perché non le devi niente. Non dimentichiamoci anche della sensazione di potere che dà ad alcuni il fattore di controllo e anche di supremazia con le ragazze di colore. Per quanto sembri anacronistico, è reale.",
                "Di nuovo mi torna in mente un pensiero che mi disturba molto e che cerco sempre di confutare senza riuscirci: questi uomini sono stati cresciuti ed educati per lo più da donne. Quindi, è colpa nostra? Siamo noi a sentirci deboli in realtà. Inna non ha dubbi nel seguire Giuseppe, improbabile principe azzurro, ma sicuramente più simile a un salvatore che non Roberto.",
                "sono molto felice di questo, spero che sia così per tutti quelli che leggeranno!",
                "Grazie, caro",
                "Ciao , ti sei data da fare ieri sera, grazie!",
                "grandi tutte le Inne!",
                "hai proprio ragione, provvederò in revisione. Tra l'altro è un concetto che viene ribadito ancora in un altro capitolo che ancora non ho pubblicato. Cercherò di rimediare, grazie ancora"
            ],
            "timestamp": "2019-10-03T07:28:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44673-le-ragazze-capitolo-15-33//?do=findComment&comment=790399"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 790893,
            "text": [
                "Buon sabato a te cara , scusa sono rimasta indietro a mandarti i pezzi, ora rimedio!",
                "sì",
                "giuro che ci provo, da quando me l'hai detto sono ossessionata!",
                "sì",
                "Buon week end a te cara Flo, grazie mille"
            ],
            "timestamp": "2019-10-05T16:12:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44673-le-ragazze-capitolo-15-33//?do=findComment&comment=790893"
        }
    ],
    "text": [
        "Oggi io e Inna usciamo insieme, è la prima volta che ci incontriamo solo perché abbiamo voglia di vederci e non perché io faccio la volontaria e lei la prostituta.",
        "Andiamo in un bar pasticceria, vicino alla funivia, dove ordiniamo tanti dolci diversi perché Inna è una golosa, e poterselo permettere fa parte dell'essere liberi.",
        "«Sai qual è il mio sogno?» dice mentre raccoglie con la punta di un dito lo zucchero a velo dal piattino.",
        "«Qual è?»",
        "«Mi piacerebbe tanto riuscire a completare i documenti per mio fratello perché venga qui, così potremmo aprire un negozio, uno a caso, di qualsiasi cosa, e lavorare insieme. Mi piacerebbe che lui potesse contare su di me completamente, e io su di lui. Tipo che un giorno ho voglia di andare al mare e allora va lui in negozio per me, e poi il giorno dopo magari ne ha voglia lui e allora io prendo il suo posto».",
        "La speranza è un segno di tranquillità, vuol dire che tutto va bene, o che almeno le cose si stanno muovendo nel verso giusto. Quando riesci a immaginarti il domani significa che il tuo presente ti lascia la libertà di sognare. Per me è una scoperta. Non mi ci ero mai soffermata, ma lo vedo succedere davanti ai miei occhi tra cannoli e bomboloni.",
        "Vorrei chiederle di suo figlio, ma non lo faccio.",
        "I primi tempi di Inna, dopo Giuseppe, erano stati un inferno. Aveva paura di tutto, non voleva uscire e se proprio doveva, era solo a condizione che qualcuno la accompagnasse. Era già capitato che qualche ragazza avesse accettato l'aiuto dell'associazione e fosse stata portata al rifugio ma che poi, dopo pochi giorni, ci ripensasse e tornasse dal suo magnaccia. Questo accade perché quando una prostituta scompare dalla strada, chi la controlla e la obbliga a vendere il suo corpo minaccia la famiglia, di ucciderli, di mutilarli. Manda messaggi sul cellulare, ha contatti dappertutto e le ragazze non sanno mai se succederà davvero o no. Alcune non riescono a reggere la tensione e tornano indietro. Mettersi in ostaggio è l'unica maniera che hanno di sapere che le loro famiglie sono protette, almeno per un po’.",
        "Quando scappano da qui, dal rifugio, mettono a repentaglio non solo loro stesse, ma tutte le persone che ci vivono e ci lavorano.",
        "Insomma, è passato un bel po’ di tempo prima che Inna si sentisse abbastanza sicura di se stessa, prima che riuscisse a trovare il coraggio di guardare oltre le scarpe mentre camminava per strada.",
        "«Sai che l'altro giorno sono andata a fare la spesa con Davide all'Ipercoop?»",
        "«Sì, mi ha detto che l’hai accompagnato e anche che hai avuto un attacco di panico».",
        "Annuisce.",
        "«Mentre camminavamo lungo le corsie, all'improvviso è comparso Giuseppe. Ho abbassato subito lo sguardo, mi girava la testa, mi mancava il respiro, e il cuore batteva velocissimo. Mi sono attaccata al braccio di Davide e gli ho detto che me ne volevo andare». Beve un sorso di cappuccino e continua tenendo gli occhi ben puntati di fronte a sé. «Mentre ci avvicinavamo alla porta, sai cos’ho pensato?»",
        "Scuoto la testa.",
        "«Non ero io che dovevo avere paura. Era lui. Io non avevo fatto niente di male, avevo tutto il diritto di andare a fare la spesa. Lui ha commesso un reato. Lui deve vergognarsi. Lui deve avere paura di incontrarmi. Anzi, deve essere terrorizzato al solo pensiero, perché io so chi è. Io so cosa ha fatto».",
        "«E allora ve ne siete andati?» So già che non se ne sono andati. Davide era molto colpito mentre mi raccontava cos'era successo dopo.",
        "«Ho fatto una cosa che mi ha talmente sorpreso che non ci posso credere ancora oggi. Sono tornata indietro a cercare Giuseppe. Gli sono andata di fronte e l’ho guardato fisso negli occhi. La cosa più incredibile è che lui ha abbassato i suoi ed è uscito dal supermercato di corsa. Non so cosa speravo di ottenere con il mio gesto di sfida, ma questa, te lo giuro, è stata la cosa migliore che potesse succedere. Mi ha fatto sentire forte».",
        "«Tu sei forte, Inna. Quello che hai fatto, cambiare la tua vita in questo modo e affrontare Giuseppe, sono azioni da persona coraggiosa».",
        "«Ora sono tranquilla, cammino per le strade senza paura. Sono libera. Ho un impiego, non mi piace molto e vorrei tanto poter trovare qualcosa di più interessante che non pulire uffici vuoti. Ma non devo niente a nessuno».",
        "«Pensi spesso a quando lavoravi sulla strada?»",
        "«Sì, ma in modo diverso», prende un bel respiro. «L’altra sera sono uscita anche io con i volontari: c’era una nuova ragazza russa che non capisce ancora l'italiano. Sentirsi parlare nella tua lingua, quando sei straniero e soprattutto quando ti trovi in una situazione simile, aiuta molto a creare un contatto e ad aprirsi. Per me è stato così, con te».",
        "Annuisco. Per me è molto importante riuscire a comunicare con le ragazze nella loro lingua materna, soprattutto con quelle appena arrivate. Le mette a loro agio e toglie almeno il primo strato di difficoltà che rappresenta l'essere stranieri.",
        "«È stata davvero una strana impressione uscire con i volontari: mi sentivo al sicuro, dentro l’auto, al caldo, mentre guardavo fuori. E ho pensato, ecco come ci si sente. Guardi le ragazze sul marciapiede al buio e potresti anche non fermarti, potresti anche fingere di non averle viste. Non corri nessun pericolo. L'ho pensato solo per un attimo, poi mi sono ricordata cosa significa stare in piedi per ore nella nebbia ad aspettare che qualcuno si fermi mentre speri il contrario».",
        "«Quindi lavori di nuovo in strada alla fine!» Ridiamo entrambe, per fortuna che a questo punto di molte cose si può ridere. «Non credi però che sia ancora un po' presto per uscire? Io non so se ce la farei».",
        "«Ma infatti da quella volta non sono più uscita, non mi sentivo affatto pronta ad affrontare la situazione. Ora invece credo che potrei riuscirci. Anzi, lo voglio rifare al più presto. Voglio che anche le altre ragazze sappiano che possono essere libere, voglio che sappiano che è possibile. Credo che, se ci sarò anche io sulle pattuglie, sarà più facile per loro credere alle parole dei volontari e credere che, nonostante tutto, ci sono ancora delle persone di cui ci si può fidare»."
    ],
    "timestamp": "2019-10-01T08:34:24Z",
    "title": "Le ragazze - Capitolo 15 - 3/3",
    "topic_id": 44673,
    "url": "https://www.writersdream.org/forum/forums/topic/44673-le-ragazze-capitolo-15-33/"
}