{
    "author": {
        "author_id": 33115,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "andrea werner mondazzi",
        "url": "https://www.writersdream.org/forum/profile/33115-andrea-werner-mondazzi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Il racconto è ben scritto e, a tratti, emerge un timbro di stile che solleva il testo dal punto di vista linguistico.",
                    "Sui contenuti credo debbano farsi un paio di rilievi.",
                    "Intanto, ancorché la descrizione dell'indole del gruppetto di ragazze, nella fase iniziale, contribuisca a rendere un'atmosfera credibile e che a tanti può rievocare in modo efficacie ricordi adolescenziali, non si capisce perché quei caratteri vengano poi completamente abbandonati. Sarebbe stato molto interessante, sul finire della storia sfruttarli ancora, di contrappunto all'introduzione iniziale, per renderne le diverse reazioni psicologiche, magari svelando sorprendenti capovolgimenti di personalità. Così, invece, restano una leva non completamente sfruttata.",
                    "In secondo luogo, credo avrebbe giovato all'interesse suscitato dal testo un tentativo più spinto, sempre sul finale, di fornire un risvolto allegorico del tragico evento. Ci limitiamo a dire che gli dei sono diventati angeli. Avremmo potuto raccontare anche cosa questo avrebbe cambiato nella vita del gruppetto di ragazze. In alternativa, si sarebbe potuto offrire un piglio più noir al finale, con qualcosa del tipo \"eravamo tutte tremendamente colpite dall'accaduto, perché ci fece scoprire di aver celato amara gelosia per la divina perfezione della povera coppia. Infatti, ci accorgemmo di provare più compiacimento che dispiacere\". Non sto ora a dire che questa sia l'unica scelta possibile, ma il finale rimane un po' troppo leggero.",
                    "In ogni caso complimenti per il componimento."
                ]
            ],
            "timestamp": "2019-09-30T21:10:05Z",
            "title": "Il sorriso degli angeli",
            "url": "https://www.writersdream.org/forum/forums/topic/44585-il-sorriso-degli-angeli//?do=findComment&comment=790037",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 13672,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 790596,
            "text": [
                "grazie per l'attenzione e per le tue indicazioni. Il giudizio finale lo hai pienamente centrato, si riferisce a tutti quelli che hanno girato la testa dall'altra parte: maestre, vicino di casa, amiche, padre, ecc.",
                "Vero è che comportamenti ossessivi come quello della madre di Isabella sono spesso derivati da traumi e quindi tendiamo a interpretarli come non coscienti o non deliberati. Tuttavia negli anni mi sono convinto non sia così, anche in base ad esperienze personali. In realtà, ciò che resta fuori controllo ed invisibile alle persone aggressive o manipolatrici non è l'effetto dei loro gesti, che anzi vengono spesso pianificati, quanto la profondità dello stato di pena interiore nelle loro vittime. Si tratta di una carenza di empatia, le persone manipolatrici, a mio parere, non riescono a credere che i dispiaceri di un altro siano veramente profondi e persistenti quanto i propri. Carenza di empatia, come ho detto e spiccato narcisismo. Quindi accettano di fare del male, auto convincendosi che sia a fin di bene (proprio o superiore)."
            ],
            "timestamp": "2019-10-04T05:34:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44671-la-sindrome-di-stoccolma-in-isabella//?do=findComment&comment=790596"
        }
    ],
    "post_staff": [],
    "text": [
        "Di Sindrome di Stoccolma, in verità, non s'è ammalato mai nessuno. Quando scorgiamo qualcuno sofferente nel rinunciare al proprio carnefice, semplicemente, siamo testimoni dell'acuizione di un sintomo pregresso.",
        "Semmai alcuni, generalmente piuttosto avanti negli anni, guariscono da questo tanto curioso quanto pandemico morbo dello spirito. Ma tutti ne nasciamo affetti.",
        "E ciò lo dimostrano le storie dei bambini malcresciuti in famiglia, specialmente se allevati da madri fredde e manipolatrici, donne egoiste e pure ostili. Lo dimostra, per esempio, la storia di Isabella. Bimba che, nell'infanzia, tutti credevano felice.",
        "Per esempio, lo credeva la sua maestra, dato che il giorno in cui dispose alla classe che ognuno avrebbe disegnato il proprio più grande sogno, i bambini tutti tratteggiarono auto, razzi, belle bambole e vestitini, mentre Isabella disegnò sé stessa sorridente, tenuta per mano dalla mamma e dal papà, tutti e tre felici su un prato verde e sotto un sole giallo. Non che alla bambina non piacessero tante delle cose disegnate dai compagni, ma ciò che più desiderava era l'irrealizzato sentirsi amata dai propri genitori. Perciò dipinse quello. Tuttavia, che sul foglio fosse ritratta risposta alla specifica richiesta che lei stessa aveva avanzato, sarebbe potuto venir in mente ad una maestra viva, ma non ad una stanca e disaffezionata, non ad una che la propria missione la mimava. Quindi, la distratta docente si concesse un po' di brodo di giuggiole, concluse con sé stessa Isabella essere la sua alunna più serena, ma che la piccola, invece, avesse lanciatole un segnale, quello no, non le balenò in mente.",
        "Lo credevano anche i vicini di casa, dato che quando al pomeriggio i bambini del palazzo giocavano schiamazzando tutti insieme nel giardinetto, Isabella era l'unica a rimaner seduta accanto alla propria mamma, tenendole la mano stretta in grembo fra le sue, mentre la donna s'impegnava a raccontarsi i fatti del condominio con le altre madri. Sì che doveva essere un gran tesoro quella figlia, così mite ed attaccata, considerava ogni donna della palazzo. Estasiate, commentavano tra loro \"Quanto aiuto deve darle in casa!\", non senza un po' di invidia. Però, una capace di giudicare strana la sistematica rinuncia al gioco da parte di una bimba di tale età, no, una che giudicasse questo non vi fu. Forse perché, a chieder conto dei fatti altrui, si teme poi vedersi costretti a render conto dei fatti propri, chissà, ma sta di fatto che così Isabella potè seguitare a rubare quel poco di contatto dalla propria madre, lì, davanti a tutti, quando muovere il gesto di scansarsela di dosso per la donna sarebbe apparso sconveniente.",
        "Che lei fosse, anzi, che lei dovesse essere bambina felice lo pensava anche Isabella stessa. Lo pensava e lo ripensava però con grande dramma, poiché il senso di colpa la divorava. Dato che, certo, se in casa la mamma era sempre scura in viso, un motivo c'era. Se la mamma doveva sgridarla sempre, una ragione c'era. Se la mamma ed il papà erano così belli e sorridenti nelle foto del matrimonio, quando lei non era ancora nata, ma ora, una sera sì e l'altra pure, battibeccavano a non finire, questo qualcosa significava. E, quindi, Isabella di essere così cattiva non se lo perdonava.",
        "Più avanti, nel tempo della pubertà, ad ascoltar bene Isabella, forse, uno scricchiolio lo si sarebbe percepito. \"Ad ascoltar bene\", si badi.",
        "Infatti, la voglia di fare, di uscire, di andare a far l'adolescente coi ragazzi e con le amiche ad Isabella non mancava. Però non si poteva. Mamma, maledetta mamma, lo spiegava e di ribadirglielo non lesinava: \"Finché stai a casa non t'azzardare a disubbidire\" e anche \"La puttanella, se vuoi farla, devi cancellarti il cognome di tuo padre\". Padre che, ad Isabella che in cerca d'aiuto l'osservava, scostando il giornale dagli occhi quel po' che serviva, lanciava uno sguardo un po' irrigidito come a domandare: \"L'hai sentita bene?\". E che mamma, maledetta mamma, di ragione ne avesse da vendere Isabella dovette ammetterlo per bene, avendolo imparato l'unica volta che, a fare di testa propria nonostante tutto, fino in fondo ebbe insistito, sicura di saper digerire senza conseguenze le minacciose invettive ricevute a casa. Fu la sera che seguì le amiche in giro fino a tardi e che finì con quel ragazzo giù nell'angolo, seduti al tavolo. L'aggredirono tremori non appena le dita d'una mano sentì da quelle di lui sfiorate. Dovette scappar fuori dal locale con lo stomaco stretto in una morsa di terrore: il tempo d'infilarsi in un vialetto defilato e il panico la fece vomitare fino a quando, su dall'esofago, non gli fu rimasta a salire altro che schiuma. Ad ascoltare bene, come detto, le amiche più vicine qualche scricchiolio sarebbero state in posizione di carpirlo. Ma \"ad ascoltar bene\", come s'è detto, cosa da quelle amiche ritenuta un po' più faticosa che dimenticare di chiamarla ancora per uscire. Specialmente da quando divenne diffusa quella voce: che Isabella i ragazzi li facesse allontanare.",
        "Di quella sera, Isabella, maledetta Isabella, sentì così forte la vergogna che, pur di liberarsi, andò a confessare in lacrime dalla sua benedetta mamma, pregando ed implorando per elemosinare qualche giusta punizione. Ebbene, come fin da piccola ogni volta era accaduto, anche quel giorno, piuttosto che sviscerarlo ed elaborarlo, il senso di colpa di Isabella la madre valutó di lasciarlo sclerotizzare. La donna, infatti, sostenne con grande convinzione di non volerle comminare alcuna punizione poiché \"Isabella, mamma lo sa bene, tu sei ragazza di cuore e meritevole\". Usciva questo dalle labbra, ma dagli occhi uscivano gelide saette che la poveretta contrita ragazza sentiva, con mesto dispiacere, dritte dritte ficcarlesi nel petto. Intanto, in cuor suo, la madre infatti articolava: \"Eh no, bella mia, nel senso di colpa ci devi affogare! Vedremo, così, se metterai la testa apposto!\". D'altronde, regola voleva che, lasciata cuocere a sufficienza la ragazza nel proprio triste brodo, al momento propizio la donna affondasse il colpo vero, il colpo quello che faceva male.",
        "Esattamente come quella volta che il volgere dei fatti sembrò guidato con grottesca e perfetta perfidia, dandosi che la madre, di lì a poco, carpito che a scuola qualche professore discutesse del perché la ragazza spesso fosse cupa, si tutelò invogliando Isabella a partecipare alla festa d'Istituto, così da mostrare la ragazza, tutto sommato, fosse normale. Però, per non perdere le briglie di quell'animo spaurito, programmò di fingere un malanno la sera stessa, quando la giovane già stazionava sulla porta di casa, pronta ad uscire, tutta emozionata. \"Vai serena\", le disse con tono benevolente da consumata attrice, \"Non pensare a me, mamma desidera la tua serenità\". Ed anche se Isabella, ricreduta sulla serata, insisteva per rimanerle al capezzale, lei la spinse e incoraggiò ad andare. Sicché la figlia infine cedette: raggiunse la sala della festa d'Istituto, un poco inquieta prima, ma sorridente piano piano e infine allegra, così da scagionare l'ambiente famigliare dai sospetti che s'andavano addensando tra i docenti. Ma sviare le cogitazioni della scuola era solo un pezzetto di quel piano che, invece, aveva per obiettivo di castigare, affondando un ferale colpo, la coscienza di Isabella. E, infatti, a mezzanotte meno un quarto, orario stabilito in cui il padre sarebbe uscito per andar a recuperare la ragazza, la madre finse un aggravamento, finse il delirio e intimò al marito \"Portami in ospedale\", al che lui chiese \"E Isabella?\", ma \"Lasciala stare\" la moglie gli rispose. Gioiosamente uscita dalla sala della festa, la ragazza salutò tutti e stette lì, dove s'era concordato, ad aspettare il padre che, tuttavia, non venne, non concessogli dalla consorte d'abbandonarla in piena notte lì, al pronto soccorso, dove il finto malore la grande attrice continuava ad interpretare. Non solo ad Isabella toccó la strada fino al mattino, ma anche di sentirsi raccontar dal padre \"È andata così: che mentre tu festeggiavi, mamma è stata tanto male\" (frasetta dettata all'uomo dalla moglie, naturalmente, e per cinque volte fattagli ripetere, onde constatare sapesse proprio con tali parole rinfacciarla ad Isabella).",
        "A ben vedere, che quell'uomo fosse un assente pusillanime cosituiva tassello imprescindibile dell'effetto schizofrenogenico che, su Isabella, l'onnipervadente madre produceva. Ciò si lesse chiaramente quando, colta che fu da un ictus invalidante l'onnidistruttiva donna, egli approfittó per sfilarsi dalla sacrifichevole parte di badante famigliare. Quale miglior occasione per svicolare dalle grinfie dell'ormai inferma onniveggente moglie, dove sentiva, già sei mesi dopo le nozze, d'essere malcapitatamente incorso? A Isabella non disse nulla, solo sparí da un giorno all'altro, rispondendole, quando lei casualmente ebbe ad interrogarlo, incontratolo per strada mesi dopo: \"Sei maggiorenne già da un po', quindi non puoi sostenere io ti abbia abbandonata. E poi chi meglio di te può prendersi cura di quella?\". La salutò lasciandole il contante che aveva nel portafogli. Un abbraccio, un bacio o una carezza, invece, non glieli lasciò.",
        "Non era comoda, né appagante, la vita al fianco della madre inferma. Peraltro, zii, cugini ed altri congiunti, che Isabella pure aveva, negli anni s'erano già fatti presenze pallide e lontane, in fuga proprio dall'ostica personalità della onnimanipolante donna. Tutto si trovò a gravare quindi sulla coscienza di Isabella, la quale, dal canto suo, non s'azzardó mai a maledire quel destino, essendosi fatta ben bastare, oltre ai precedenti, l'ulteriore senso di colpa in cui incorse un mattino, poco dopo aver ricevuto il ben servito da suo padre, quando si svegliò con la lietezza data da un senso di liberazione durato due secondi, dopo i quali prese atto esso provenire dal sogno da cui era appena emersa: madre morta soffocata dal vomito, notturnamente eruttato ad inondarle la faringe. Quel sogno, infatti, l'aveva convinta d'essere animale indegno, desideroso del trapasso della propria madre, spingendola quindi, pur di espiare cotanta bruttezza d'animo, a stabilire con ferma decisione di devolvere la propia vita alla cura della genitrice (non che sino ad allora Isabella avesse condotto altro tipo d'esistenza ma, chissà, la fenomenologia d'uno spirito vessatoriamente colpevolizzato potrebbe non riuscire a riconoscersi poi tante scusanti).",
        "S'adattòa spesare cure materne, affitto e sostentamento con i pochi soldi guadagnati come addetta alle pulizie in giro per bettole e condomini e con la pensionuccia d'invalidità che l'inferma s'era guadagnata col suo stato. In ogni modo, giacché la condanna a star vita natural durante stesa a letto all'invalida imponeva di sfogare in altro modo la propria onniprepotenza, non ci fu occasione in cui ad Isabella potesse essere restituita, perlomeno, una parola di gratitudine. Passò del tempo fino a che, per la prima volta in vita sua, un giorno accadde ad Isabella di veder riconosciute da qualcuno le proprie sventure. Quelle d'animo prese in considerazione, si vedrà, ancor prima di quelle materiali.",
        "Infatti, ormai femmina matura, eppure donna ancora vergine, Isabella non aveva colto l'interessamento del padrone della ditta pulitrice di cui era dipendente. Ancorché magrolina e dallo sguardo triste e spento, il giocondo gigione sessantenne dovette intravedere in lei l'allettante combinazione di chiare circostanze: la debolezza della psiche, il bisogno del portamonete, l'appetibilità dei suoi pur smorti venticinque anni. Una sera, dentro lo spogliatoio dove dismetteva gli abiti da lavoro, le si presentò. Non le saltò addosso. Disse solo \"Spogliati e piegati\", poi aggiunse \"Dovesse piacere anche a te, fammelo sentire e la paga della giornata te la raddoppio\". Isabella neanche pensò. Eseguì. Non le piacque per nulla, provò anzi molto dolore. Ma risultandole in gran comodo i due soldi in più, si mosse e contorse tentando di convincere il padrone che anche lei godeva. D'altronde, le grida di dolore che le uscivano di bocca potevano ben sembrare di piacere, almeno finché non iniziò anche a versare lacrime. Ma per allora lo stallone ritrovato aveva eiaculato e, soddisfatto, le aveva già gettato il contante sul pavimento. Quindi lui le disse \"Sbrigati ad andartene che devo chiudere\", lei obbedì.",
        "Poiché i figli non sempre sono figli dell'amore, anche lei, proprio a seguito di quell'unione, concepì. Se ne accorse il giorno che le nausee le impedirono ogni cosa, anche cucinare o cambiare il pannolone all'immobilizzata madre cosicché questa, osservatala con occhio esperto, con stomaco vuoto e cute dei glutei in gran prurito, le gridò \"Sozza sgualdrina, ti sei fatta ingravidare!\", per poi aggiungere \"Sozza sgualdrina che non sei altro, chi bada a me ora?!\"",
        "La ragazza piombò in un miserevole e disperato panico. Non lo meritava quel bambino. Non lo meritava per l'amore che ne avrebbe inevitabilmente ed incondizionatamente ricevuto, amore che a lei non spettava per demerito palese. Pertanto, Isabella, bambina cattiva, ragazza puttanella e donna sozza e sgualdrina qual'era, nel bagno di casa si auto procurò un aborto, come meglio le riuscì di congegnare. Mentre moriva delle emorragiche conseguenze di ciò che s'era appena inflitta, non smise di ascoltare le grida della madre \"Sozza sgualdrina! Sozza sgualdrina!\" in cui lei, col suo ultimo pensiero, convenne di riconoscersi, vergognosamente avendo fallito nel restituire alla sua mamma l'amore ricevuto.",
        "Vien da interrogarsi, chissà, se il mondo diverrebbe un posto migliore, non tanto se gli squilibrati svanissero tutto d'un tratto, ma se i sani accettassero d'essere coscienziosi."
    ],
    "timestamp": "2019-09-30T21:22:18Z",
    "title": "La sindrome di Stoccolma in Isabella",
    "topic_id": 44671,
    "url": "https://www.writersdream.org/forum/forums/topic/44671-la-sindrome-di-stoccolma-in-isabella/"
}