{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno , credo sia la prima volta che ti leggo.",
                    "Mi piace il titolo, già fa pensare a una storia quantomeno positiva e il nome a un mondo non del tutto reale, a parte che non si tratti di un soprannome. Nives mi ricorda l'azzurro, il mare. Sono appena andata a cercare il significato di Nives e vedo che viene dal latino neve ed è un nome italiano che esiste, addirittura con onomastico ad agosto. Strano che un nome che richiama la neve abbia l'onomastico ad agosto, bel nome comunque.",
                    "Vado a vedere cosa racconta la tua storia, magari non c'entra proprio niente con i miei collegamenti strambi",
                    "Mi piace molto e mi incuriosisce anche il fatto che questo primo capitolo sia una lettera indirizzata a una persona senza nome, bella l'idea di iniziare da una lettera, era molto che non trovavo questo espediente.",
                    "di solito è meglio non usare doppia punteggiatura, togli il punto fuori dalla parentesi e sei già a posto",
                    "orribili maschere mi fa pensare a brutte facce, violente, cattive... ma la Gang del Bosco mi fa pensare a scoiattoli e lepri, credo cercherei un altro nome a questa banda. Perché Gang e non banda appunto?",
                    "difficile che un'adolescente o persino una bambina, che comunque abbia questa proprietà linguistica, si definisca bambina. Metterei un generico ragazzina se non hai ancora ben chiara l'età della tua protagonista",
                    "ci sono troppi dettagli per rivelare la sua identità: il nome di madre e sorella, il fatto che ha dato occasione alla loro conoscenza, la fama del padre di essere il più cattivo di tutti... perché deve rimanere il mistero che mistero non è sull'identità del padre? Se vuoi mantenere il mistero non devi dare troppi dettagli nemmeno su NIves, magari qualcosa, ma non abbastanza perché qualcuno la possa identificare con tanta facilità",
                    "toglierei il P.S. a causa di quello che scrivi all'inizio e cioé un fatto specifico e successo non troppo tempo prima, difficile che lui possa essersi scordato per quanto smemorato o impegnato in altre faccende possa essere. Inoltre, come afferma Nives, è stato lui a chiederle di raccontargli di lei.",
                    "Come chiede anche non è ben chiaro se Nives sia il nome della ragazzina o del paese dove vive. Sono d'accordo anche sulla necessità di caratterizzare per bene questo personaggio che ha tutti presupposti per crescere in maniera diversa da tutte quelle ragazzine che nascono sotto gli stessi auspici.",
                    "Dalla lettera non si capisce se siamo in un mondo contemporaneo o fantasy o altro, credo ci starebbe bene qualche accenno. La lettera in sé è un po' una grossa descrizione della famiglia di Nives, non succede niente, nemmeno il fattaccio che li ha fatti incontrare risalta. Se posso, il mio consiglio è di conoscere i tuoi personaggi prima di farli muovere; devi sapere tutto di loro, scriviti una scheda o intervistali, ma immaginati di scriverla tu questa lettera e chiediti a cosa serve, l'hai scritta per dirci chi è Nives o perché ha una funzione nella narrazione? Perché chi è Nives lo scopriremo attraverso le azioni che compirà e le decisioni che prenderà durante lo sviluppo della storia, senza necessità che l'autore ci spieghi niente. Sono di nuovo d'accordo con sul fatto che la caratterizzazione debba comprendere difetti e particolarità, vezzi anche nel parlare.",
                    "Perdonami se l'ho fatta tanto lunga, ma trovo che sia una buona idea per un incipit e la tua storia mi incuriosisce perché ci sono elementi che accendono la curiosità, spero continuerai a scrivere"
                ]
            ],
            "timestamp": "2019-10-02T07:16:04Z",
            "title": "La felicità di Nives - Capitolo 1",
            "url": "https://www.writersdream.org/forum/forums/topic/44606-la-felicit%C3%A0-di-nives-capitolo-1//?do=findComment&comment=790253",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7503,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 790402,
            "text": [
                "e allora anche la frase prima, quella con i consigli della dottoressa che è subito dopo l'ultima frase su Alina. Magari inserisco un Alina nella frase subito dopo così ribilanciamo il tutto",
                "in effetti ho avuto dei dubbi ed è un riferimento forse troppo localizzato nel tempo. La filosofia di Pollyanna è che il bicchiere è sempre mezzo pieno e bisogna sempre guardare al lato positivo delle cose, situazioni e persone. Forse è meglio togliere il riferimento o cercare di spiegarlo senza che sembri che lo sto spiegando",
                "ma sai che non ho proprio capito? È un paese... cosa dovevo capire? La virgola la tolgo, in realtà l'ho già tolta, ma non sento la differenza comunque.",
                "ci provo fin dall'inizio! Ora che siamo quasi alla fine forse ci sto finalmente riuscendo",
                "Eccoti anche di qua",
                "mi fa davvero molto piacere!",
                "le storie che riguardano le ragazze sono tutte vere, la parte romanzata riguarda Erika e i volontari. Anche nella parte romanzata ci sono elementi reali, cose successe davvero, ma non tutte Parlo russo per davvero, ho vissuto in Russia dal 2002 al 2008, prima a San Pietroburgo poi a Vladikavkaz. Tu parli benissimo italiano",
                "Grazie ancora per i tuoi commenti, so che lo ripeto sempre, ma mi è davvero utile e molto curioso scoprire quello che suscita la lettura di questa storia. Grazie ancora"
            ],
            "timestamp": "2019-10-03T07:47:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44679-le-ragazze-capitolo-16-14//?do=findComment&comment=790402"
        },
        {
            "post_id": 790606,
            "text": [
                "ho capito proprio non ci arrivavo... hai ragione!",
                "me ne sono accorta tardi, peccato"
            ],
            "timestamp": "2019-10-04T06:37:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44679-le-ragazze-capitolo-16-14//?do=findComment&comment=790606"
        },
        {
            "post_id": 791770,
            "text": [
                "Ciao cara",
                "perché si sente inadeguata e non all'altezza della situazione",
                "che sappia quello che dice, per esempio una psicologa o comunque una figura professionale",
                "sì",
                "sì, la sta accompagnando proprio perché Alina ha chiesto all'associazione di accompagnarla dal dottore",
                "cioé il viso di Olga non mostra alcun dispiacere, sono parole vuote le sue, non sentite",
                "Grazie come sempre cara Flo"
            ],
            "timestamp": "2019-10-09T16:54:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44679-le-ragazze-capitolo-16-14//?do=findComment&comment=791770"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 790402,
            "text": [
                "e allora anche la frase prima, quella con i consigli della dottoressa che è subito dopo l'ultima frase su Alina. Magari inserisco un Alina nella frase subito dopo così ribilanciamo il tutto",
                "in effetti ho avuto dei dubbi ed è un riferimento forse troppo localizzato nel tempo. La filosofia di Pollyanna è che il bicchiere è sempre mezzo pieno e bisogna sempre guardare al lato positivo delle cose, situazioni e persone. Forse è meglio togliere il riferimento o cercare di spiegarlo senza che sembri che lo sto spiegando",
                "ma sai che non ho proprio capito? È un paese... cosa dovevo capire? La virgola la tolgo, in realtà l'ho già tolta, ma non sento la differenza comunque.",
                "ci provo fin dall'inizio! Ora che siamo quasi alla fine forse ci sto finalmente riuscendo",
                "Eccoti anche di qua",
                "mi fa davvero molto piacere!",
                "le storie che riguardano le ragazze sono tutte vere, la parte romanzata riguarda Erika e i volontari. Anche nella parte romanzata ci sono elementi reali, cose successe davvero, ma non tutte Parlo russo per davvero, ho vissuto in Russia dal 2002 al 2008, prima a San Pietroburgo poi a Vladikavkaz. Tu parli benissimo italiano",
                "Grazie ancora per i tuoi commenti, so che lo ripeto sempre, ma mi è davvero utile e molto curioso scoprire quello che suscita la lettura di questa storia. Grazie ancora"
            ],
            "timestamp": "2019-10-03T07:47:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44679-le-ragazze-capitolo-16-14//?do=findComment&comment=790402"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 790606,
            "text": [
                "ho capito proprio non ci arrivavo... hai ragione!",
                "me ne sono accorta tardi, peccato"
            ],
            "timestamp": "2019-10-04T06:37:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44679-le-ragazze-capitolo-16-14//?do=findComment&comment=790606"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791770,
            "text": [
                "Ciao cara",
                "perché si sente inadeguata e non all'altezza della situazione",
                "che sappia quello che dice, per esempio una psicologa o comunque una figura professionale",
                "sì",
                "sì, la sta accompagnando proprio perché Alina ha chiesto all'associazione di accompagnarla dal dottore",
                "cioé il viso di Olga non mostra alcun dispiacere, sono parole vuote le sue, non sentite",
                "Grazie come sempre cara Flo"
            ],
            "timestamp": "2019-10-09T16:54:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44679-le-ragazze-capitolo-16-14//?do=findComment&comment=791770"
        }
    ],
    "text": [
        "Oggi porto Alina ad abortire.",
        "Spero di non fare casini.",
        "Ieri abbiamo fatto una riunione con Marzia, Daniela e Simona perché è una situazione molto delicata la sua. Davide non c’era e Roberto è arrivato in ritardo, ma con una psicologa che collabora con l'associazione. Ho insistito che venisse coinvolta una figura professionale, dopo Torino e con tutte le turbolenze che stiamo vivendo come associazione, credo che una voce esterna e per di più con cognizione di causa, sia quello che ci serve.",
        "A quanto pare nessuno è mai riuscito ad avvicinarsi ad Alina perché non viene mai lasciata in strada da sola. Roberto dice che devo aspettarmi di vederla arrivare con un'altra ragazza, probabilmente con una certa Olga. La dottoressa mi suggerisce di non forzare la situazione, devo lasciarla parlare e cercare di portarla a fidarsi di me così che magari riusciamo ad allontanarla dalla strada. Si tratta di una ragazza molto giovane che vive in una situazione di semi sequestro. Invece che tranquillizzarmi tutte queste informazioni mi agitano ancora di più. Mi chiedono di compilare un rapporto dopo ogni nostro incontro riportando tutte le informazioni che riuscirò a raccogliere. E se la spavento? Ho l'impressione che il futuro di Alina dipenda da come mi comporterò, da quello che dirò. Non sono sicura di essere pronta. Spero di non fare casini, l'ho già detto?",
        "Al momento di specificare il suo domicilio, Alina abbassa gli occhi e dice solo Bologna, poi aggiunge che non sa altro. Forse ha il coraggio di dire solo poche bugie alla volta e non se la sente di inventarsi un indirizzo. Non credo che abbia detto la verità riguardo l'età. La pelle liscia, da bambola, del suo viso e gli occhi chiari e spaventati mi fanno pensare che sia davvero molto giovane.",
        "Mentre aspettiamo che la dottoressa ci faccia entrare per la visita cerco di smuoverla da quel silenzio così totale in cui si è avvolta e insinuo che non ha affatto l’accento da russa, ma da ucraina o forse da moldava. La sua risata mi coglie impreparata e sento un brivido di aspettativa nello stomaco.",
        "«Sono russa. Sono nata a Goteborg, vicino a Mosca». È stato solo un istante poi i suoi occhi sono tornati fissi a scrutare le piastrelle bianche tra i suoi piedi.",
        "Più tardi, a casa, ho cercato Goteborg su internet, ma non l'ho trovato. Non che me lo aspettassi davvero. Immaginavo che non esistesse o che si trovasse addirittura in un altro stato. O forse non ho capito bene; mi piace lasciare sempre uno spiraglio aperto alla speranza. È tutta colpa di Pollyanna!",
        "Alina fa la visita ginecologica e la dottoressa che accerta la gravidanza, le assegna il termine ultimo per farci accedere immediatamente al pronto soccorso e all’intervento senza dover fare documenti o altre carte. Alina dichiara di non aver mai fatto visite ginecologiche, il che mi sembra alquanto strano dal momento che mi ha raccontato di avere due bambine, una di quattro anni, l'altra di uno e mezzo. Mi segno tutti i passaggi medici che facciamo sul quaderno che porto sempre in borsa: ogni ragazza ha un caso a sé, ma un minimo di burocratico e istituzionale fa sempre comodo. Spero davvero di non sbagliare niente, mi sento addosso una responsabilità grande come se tenessi la sua vita tra le mie mani.",
        "Mi spiega che parla moldavo, ucraino e rumeno, oltre al russo. Il rumeno l'ha imparato nella scuola che ha frequentato fino alle medie, mentre le altre lingue, vivendo. Questo mi porta a collocarla nella zona sud-ovest dell'Ucraina, dove quasi tutti parlano almeno un po' di tutte le lingue perché è un territorio di confine e gli scambi, sia commerciali che di parentela, sono quotidiani.",
        "Alina non dice niente di sua spontanea volontà e risponde di malavoglia alle mie domande, così la smetto di scavare nella sua vita e rimaniamo in silenzio fino all'ospedale. Mentre guido la osservo con la coda dell'occhio, sembra tranquilla, a parte le mani strette fra le gambe. Cerco nei suoi tratti qualche segnale di violenza, qualcosa che dimostri che sta vivendo una situazione che non ha cercato e che vuole lasciare. Non trovo niente, neanche un indizio. Gli occhi blu sono puntati di fronte a lei, attraversano il parabrezza senza vedere il traffico. È rinchiusa nel suo piccolo bozzolo. Minuto e sottile quanto lei, ma decisamente robusto. Ha quell'atteggiamento che ho notato tante volte nelle persone originarie dei paesi ex sovietici. Non vorrei dire freddo, ma sicuramente l'esteriorità che offrono è immota e indifferente. Pare che niente li scalfisca. Parla muovendo appena le labbra mentre gli zigomi rimangono fermi. Gli occhi non vengono coinvolti quasi mai dalle parole o dalle emozioni. Arriviamo all’ospedale senza dirci altro, ma non abbiamo fortuna, siamo fuori orario e ci invitano a tornare il giorno seguente dopo mezzogiorno.",
        "Ci accordiamo per incontrarci l'indomani alla stessa fermata del mattino.",
        "La riaccompagno e non capisco se mi sento più frustrata o sollevata. Ho l'impressione che per lei valga la stessa cosa.",
        "Arrivo un po' in anticipo perché voglio capire da dove viene. Il giorno prima era già seduta alla fermata e non so quanto credere alle cose che mi dice. Aspetto fino alle 12:30, ma non si fa vedere. Mi passano di fronte molte persone, quasi nessuno mi guarda. È così facile passare inosservati in una città. Mi chiedo se a Goteborg sia diverso. Da quello che ho capito è un paese, dove immagino si conoscano tutti e non esistano segreti ben nascosti. Un posto difficile dove tornare per ricostruirsi una vita dopo un’esperienza del genere. Guardo i passanti con attenzione per non farmi sfuggire nessuno, mi sento osservata. Sono agitata. Ho l'impressione che questo incontro abbia un significato che mi sfugge. Nessuno è mai riuscito ad avvicinare Alina e invece, io, l'ultima arrivata, ho la possibilità di parlare con lei nella sua lingua e di passare in sua compagnia delle ore lontane dalla strada. So già che mi comparirà di fronte all'improvviso e da una direzione inaspettata. Provo a chiamare i due numeri che ho, ma sono entrambi spenti. Riprendo la macchina frustrata e preoccupata. Lei mi sembra così piccola. Jessy viene a piantarsi nel mezzo dei miei pensieri, ma la allontano con decisione. Se Alina è maggiorenne lo è da poco. Com'è possibile che abbia già un problema così grande e due figlie? È stata lei a chiedere aiuto all'associazione, voleva abortire, almeno fino a ieri. Per quanto mi riguarda, il fatto che oggi non si sia presentata all'appuntamento può significare solo che è successo qualcosa di brutto. Alina sa che non può ritardare l'intervento o sarà fuori tempo massimo.",
        "Mi chiama Olga alle 13:15, io ormai sono a casa. Si scusa, ma solo a parole, il suo tono non lascia trapelare nessun dispiacere. Mi spiega che non sono riuscite a svegliarsi e mi prega di incontrare Alina alle 14:30 alla fermata. Accetto mentre mi chiedo, retorica e un po' acida, perché sia Olga a telefonarmi.",
        "Lascio il pranzo intatto e risalgo in macchina per attraversare di nuovo la città. Alina è già seduta sulla solita panchina. Una bambina, ecco quello che sembra. Con quei capelli a caschetto, biondi e lisci e quella faccia seria. Non mi vede subito, così la osservo ferma di fianco a un bidone. Non è diversa da ieri. Ha la faccia stanca e lo sguardo inquieto che si appoggia di qua e di là senza fermarsi da nessuna parte. Sembra me prima, mentre aspettavo lei. Quando mi vede ho l'impressione che il suo sguardo prenda una sfumatura di sollievo. Alzo la mano in segno di saluto e le sorrido mentre cammino verso di lei."
    ],
    "timestamp": "2019-10-02T07:22:12Z",
    "title": "Le ragazze - Capitolo 16 - 1/4",
    "topic_id": 44679,
    "url": "https://www.writersdream.org/forum/forums/topic/44679-le-ragazze-capitolo-16-14/"
}