{
    "author": {
        "author_id": 30383,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Elisa Audino",
        "url": "https://www.writersdream.org/forum/profile/30383-elisa-audino/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Va bene, ci provo. È lontanissima dal mio modo di scrivere, ma per qualche incompresibile motivo mi piace. Richiede impegno, ma mi piace, ha sonorità e qualcosa mi pare di riuscire a leggerlo e forse a comprenderlo (ma tu dici che non ti interessa comunicare, cosa per me incomprensibile, ne ho una necessità continua).",
                    "Quindi, cosa ho apprezzato più di tutto:",
                    "Non mi appartengo",
                    "Io non so parlare",
                    "Straniero",
                    "Solo",
                    "e quel solo che arretra di un passo rispetto a straniero lo sento come un basso, inteso come nota sul pianoforte, un abbassamento di voce.",
                    "La prima parte la trovo semplice: non so chi sono né quando sono in ombra né nelle giornate migliori, non mi vedo, non so parlare:",
                    "Dopodiché, a scendere, il tutto inizia ad assumere toni più segreti:",
                    "L'isolamento non aiuta a comunicare, annulla la voce, ripudio le voci del bambino appena nato (o di me bambino? o di essere nato?) e ciò che non sono stato (sto così e ci voglio stare). Ma quell'alfabeto sgozzato è una mera immagine o avevi in mente qualcosa di preciso?",
                    "Straniero, quindi non solo diverso e isolato, ma di un altro spettro di significati rispetto al riso divulgato all'universo (intendi a una sorta di apertura verso l'universo barra infinito?), al morte, al dolore (?) e alle parole (le tue?) che si contraggono forse per volontà.",
                    "Qui arriva una sorta di contrasto. Solo quando scendo scopro chi sono e forse scopri che mendichi amore come tutti e che usi il dolore come finta barriera.",
                    "Da rileggere, con attenzione. Mi ha ricordato la Merini. Perché?"
                ]
            ],
            "timestamp": "2019-10-02T17:46:49Z",
            "title": "Non mi appartengo.",
            "url": "https://www.writersdream.org/forum/forums/topic/44438-non-mi-appartengo//?do=findComment&comment=790346",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 879,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 790697,
            "text": [
                "Grazie , grazie , . Quando l'ho scritta la prima volta avevo in mente alcune immagini fisse, una di queste era quella dei numeri, che era lì latente ed è tornata appena ho scritto le due date di nascita iniziali. Poi, riscrivendola per pubblicarla qui i numeri ripetizione, i codici e quelli degli esercizi, hanno perso la forma alfabetica. Credo, a posteriori, di averli intuito come una separazione, un confine, liminare. In qualche modo sono dei ricorsi del dolore (dolore minuscolo, prima o poi ci incappiamo tutti), appaiono ogni volta si varca la porta di un reparto ospedaliero, di una casa di riposo. C'è sempre un dentro e un fuori, una separazione tra due mondi, due quotidianità, c'è un ponte da a. Digito, percorro e entro. Esco, percorro e digito. Bum, in entrambi i casi. E ognuno di noi ha esperienze simili, in fondo, o le avrà. Uscirà di casa, entrerà in un luogo separato, si troverà di fronte a un aspetto diverso della vita, ci farà i conti e poi ne uscirà. È un equilibrio, ma costante, credo. Quando succede qualcosa di 'grave' si riesce sempre a distinguere chi ci è già passato, perché ti guarda e ti parla con occhi diversi, come di chi ha capito che vivere è anche questo, anche avere a che fare con morte, malattia, demenza, invecchiamento. Quindi, a volte lo metto nelle mie poesie, poi esco, come con un codice di accesso, altre l'uscita è più complicata.",
                "Grazie ancora e scusate, forse ho deviato un po' dal discorso, ma avevo in testa questa spiegazione sui numeri e sui confini."
            ],
            "timestamp": "2019-10-04T12:38:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44684-1871e//?do=findComment&comment=790697"
        },
        {
            "post_id": 790698,
            "text": [
                "Ciao , in realtà è un codice di accesso, con cui poi ho scelto di dare il titolo alla poesia. È una separazione tra due mondi, tra cui non vede e chi sì."
            ],
            "timestamp": "2019-10-04T12:40:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44684-1871e//?do=findComment&comment=790698"
        }
    ],
    "post_staff": [],
    "text": [
        "Ventitré gennaio millenovecentoquarantatré",
        "Due settembre millenovecentosettantasette",
        "Sarebbe poetico se ti leggessi qualcosa?",
        "Non potresti dissentire",
        "Non proverei imbarazzo",
        "Non chiederesti chi sei",
        "O chi sei stata .",
        "Da troppi anni sei un umano diverso",
        "dalle parole mio padre",
        "e dalle nostre rare assonanze.",
        "Sei stato operaio",
        "poi allucinato e depresso",
        "pazzo",
        "paranoide",
        "un precoce demente",
        "rallentato",
        "ora sei un adultobruco",
        "un brucadulto.",
        "Definire è importante, non credi?",
        "Ma scappo ancora davanti a te,",
        "torno inerme alle gambe accartocciate",
        "alle braccia ridotte",
        "e sposto la voce",
        "su un quaderno assemblato di lucidità",
        "improvvise e sfuggenti",
        "scrivo di allenamenti in palestra",
        "interrotti dal cellulare",
        "1",
        "2",
        "3",
        "Pressione",
        "Sollevatore",
        "Imboccare",
        "24",
        "la bocca è storta",
        "il singhiozzo continuo",
        "la pelle sgretolata tra le pieghe del collo.",
        "Un occhio fisso sgorga di lacrime",
        "forse stai piangendo",
        "Io lo farei",
        "Lo faccio ora, digito",
        "1",
        "8",
        "7",
        "1",
        "e",
        "esco",
        "."
    ],
    "timestamp": "2019-10-02T17:53:35Z",
    "title": "1871e",
    "topic_id": 44684,
    "url": "https://www.writersdream.org/forum/forums/topic/44684-1871e/"
}