{
    "author": {
        "author_id": 31185,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "dyskolos",
        "url": "https://www.writersdream.org/forum/profile/31185-dyskolos/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , il tuo frammento mi è molto piaciuto, davvero.",
                    "Passo a indicarti qualche punto, che peraltro ti è già stato fatto notare, nello spirito del WD. Solo impressioni mie su piccole cose, questioni di gusto.",
                    "Io toglierei la prima frase in toto .",
                    "Bella immagine",
                    "Io la modificherei un po': Era là che l’aveva visto, quel ragazzo, in una sera di metà giugno calda e ventilata, uscendo dalla messa con l’immagine del santo fra le mani .",
                    "Così mi pare più incisiva. Per me è un'immagine importante, da non trascurare.",
                    "Bella immagine anche questa ma, come ti hanno già detto, non si capisce bene. Per logica, il soggetto del pezzo in grassetto dovrebbe essere Francesca, invece sembra che sia L'odore del mare, che vede l'odore dell'incenso.",
                    "Io farei così: Mentre il sole calava e i pesci schizzavano nelle reti, e mentre l’odore del mare spazzava via quello dell’incenso, Francesca si sedette sull’ultimo scalino e subito vide quel ragazzo sulla barca .…",
                    "A me le cose ambigue, non chiare, piacciono, ma qui l'ambiguità è troppa…",
                    "Ho visto che ti è stata criticata questa frase. Per me va benissimo. Non c'è niente da spiegare: semplicemente sono affari del tuo personaggio se vuole riemergere in quel modo. Evidentemente l'acqua era bassa e quel tizio è un po' scemo o forse troppo sicuro di sé, e magari è proprio questa caratteristica ad attrarre Francesca. Sono le ambiguità che mi piacciono",
                    "Fantastico!",
                    "Sembra una storia d'altri tempi. Mi è venuta in mente la serie televisiva La casa nella prateria . Te la ricordi? Ho immaginato Francesca vestita in quel modo, in stile \"fine Ottocento\", con quelle gonnacce lunghe fino alla caviglia e le maglie a quadretti tipo tovaglia da tavola. Il ragazzo invece me lo sono immaginato con dei calzoni marroni legati alla vita con un filo sottile, su una camicia grigia aperta sul davanti, e pieno di riccioli neri.",
                    "La tua prosa è piena di simbolismi e in grado di evocare immagini vivide; e questa è un'ottima capacità. I personaggi sono ben caratterizzati: sembra quasi di vedere la pudicizia ingenua di Francesca, in contrasto con la sfrontatezza e spavalderia del ragazzo. Le frasi sono chiare e scorrevoli, semplici da comprendere.",
                    "Un gustoso affresco. Brava!"
                ]
            ],
            "timestamp": "2019-10-02T13:32:33Z",
            "title": "La goccia",
            "url": "https://www.writersdream.org/forum/forums/topic/44517-la-goccia//?do=findComment&comment=790311",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 2813,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 791094,
            "text": [
                "In effetti… \"pedante\" sarebbe meglio",
                "Questo è interessante. Il Treccani dà queste quattro opzioni: copia e incolla , copia-e-incolla , copia/incolla , copincolla.",
                "Però trattandosi di neologismi il dubbio rimane. Io comunque lo dico sempre con la e .",
                "Vedo che non rompono i cabbasisi solo a me",
                "Nella prima versione era esattamente così, poi l'ho cambiata",
                "Be', io l'ho inteso più come un \"esercizio di stile\", non avendo mai scritto un flusso di coscienza. Avevo (e continuo ad avere, anche se con qualche dubbio ormai) in mente di scrivere una serie di frammenti in cui descrivo gli avvenimenti che mi impediscono di mandare il racconto sul WD. In una \"puntata\" successiva, avevo proprio intenzione di farmi rapire dai marziani Non ho calcato molto la mano perché quei personaggi torneranno in scena prossimamente e non volevo \"bruciarli\". Poi perché per stile non calco mai sui personaggi, ma hai ragione: potrei approfittare dell'Officina per un'esercitazione in quel senso.",
                "Nel prossimo frammento, che ho già scritto, mi sono complicato la vita: nel flusso di coscienza, per esercizio, ho \"nascosto\" il nome di quattro (per ora) WDiani. Non ci sei tu perché il tuo nick è difficilissimo da inserire, ma ci sto lavorando",
                "Mi fa molto piacere che almeno un po' ti sia piaciuto. Rifletterò sulle argute osservazioni che mi hai fatto"
            ],
            "timestamp": "2019-10-06T20:39:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44687-qui-devo-metterci-il-titolo//?do=findComment&comment=791094"
        }
    ],
    "post_staff": [],
    "text": [
        "Il commento, l'ho fatto e ne ho messo il link qui sopra.",
        "Ora leggo la scritta \"OBBLIGATORIO\" in rosso, quindi suppongo che debba inserire il testo in questo spazio. Non sono ancora molto pratico. Chiedo venia se sbaglio qualcosa ma, sapete?, è la mia prima volta in Officina. Argh, il vicino mi chiama urlando le solite bestemmie: ce l'ha con San Giuseppe, e si dà il caso che Giuseppe sia proprio il mio nome. Scusate, vado a vedere che vuole. Quello si lamenta sempre per tutto. Non avete anche voi un vicino pignolo come ce l'ho io?",
        "Rieccomi qua. Niente, dice che ho tagliato male la siepe e tre foglioline minuscole superano la recinzione di confine; e lui si sente «invaso», poverino. Per tutti gli dei dell'Olimpo! Mi vien da bestemmiare pure a me adesso, ma preferisco sedermi sulla mia poltroncina in velluto. Sapeste com'è graziosa davanti alla scrivania, con quei fiorellini dipinti sui braccioli! Rovente in estate, devo ammettere, eppure comoda. Avete presente quando state seduti e sentite il sudore che vi solca la schiena?",
        "Ma non fa niente: devo scrivere un racconto per il WD. Via!",
        "Nessuno è autorizzato a disturbarmi nei prossimi cinque minuti. Il racconto, a dirla tutta, l'ho già scritto nel file \"capolavoro.txt\" e devo solo fare copia-e-incolla: non ci vorrà poi tanto.",
        "D'un tratto, però, squilla il cellulare di là. Non ho voglia di alzarmi e rispondere: mi sono appena accomodato nello studio, insomma. E poi sarà il tizio che mi ha chiamato stamani e voleva 200 euro. Ha detto che se glieli davo, lui alla fine dell'anno mi avrebbe fatto avere 400 euro, e poi 800 l'anno successivo, e poi 1600, e via raddoppiando ogni anno. Senza fare niente. «Miracolo!» ho esclamato. «Mi vuole prendere per il… naso?» Certuni hanno la faccia scolpita nel bronzo. Me l'avevano detto che i soldi sono esseri viventi, ma non immaginavo che arrivassero a riprodursi così.",
        "Adesso però 'sto benedetto racconto lo devo mandare!",
        "Ma ho fatto i conti senza l'oste, dove l'oste è mia cugina; la quale mi invia un centinaio di messaggi al dì su Whatsapp, che io ho ribattezzato \"Vazzappa\" quando lo lessi sulla maglietta di una turista svizzera. Quelli che mi manda sono tutti uguali: «stai bene». Così, senza punteggiatura… La maiuscola? Figuriamoci! E io non capisco se mi trovo innanzi a domande o constatazioni. Lei dice che sono domande e che il punto interrogativo è sottinteso, però — sostiene — io non ci arrivo perché sono un idiota. Avrà anche ragione, non lo metto in dubbio. A ogni modo, non vado a controllare. Anzi, rimango a sedere davanti alla scrivania; accaldato, a trasognare finché non mi torna in mente la maglietta della turista: Vazzappa! Lo dico sempre a mia cugina, che deve andare a zappare.",
        "Vabbe', il racconto per il WD lo manderò domani: scocciatori permettendo, naturalmente. Si è fatto tardi."
    ],
    "timestamp": "2019-10-02T20:23:20Z",
    "title": "Qui devo metterci il titolo?",
    "topic_id": 44687,
    "url": "https://www.writersdream.org/forum/forums/topic/44687-qui-devo-metterci-il-titolo/"
}