{
    "author": {
        "author_id": 28883,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Marta96",
        "url": "https://www.writersdream.org/forum/profile/28883-marta96/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao,",
                    "prima di tutto puntualizzerei sul tuo commento",
                    "Non vedo perché dovresti sminuirti così, visto che ci sono tanti laureati in letteratura che ancora dicono \"se io avrei\" e via dicendo e che, di certo, scrivono mille volte peggio di te. Non sta nel titolo di studio l'abilità di saper raccontare",
                    "Tornando al tuo racconto direi che mi è davvero piaciuto, l'ho trovato veramente piacevole.",
                    "Si vede che è una favola, anche se la destinerei a un pubblico più maturo piuttosto che a uno di bambini.",
                    "La morale è chiara e direi che potremmo estenderla a tutti gli adulti, soprattutto ai giovani che si stanno affacciando adesso alle responsabilità: un vecchio \"adagio a non fare come lei\".",
                    "Leverei questa virgola, il racconto risulterebbe più fluido.",
                    "Regina cazzuta è veramente troppo bello e sottolineerei mo so cazzi di chi disturba la pace del regno",
                    "Direi più \"Chiese al Re, in partenza per una guerra difficile da vincere, di poterlo accompagnare\", girata così mi sembra potrebbe scorrere meglio...",
                    "Di correzioni simili ne farei diverse che nel complesso tendono a \"ingrippare\" la storia, che diventa più macchinosa e meno piacevole (ammetto di avere il tuo stesso vizio )",
                    "Per correggerti però non ci vuole molto: rileggi il testo dopo un po' di tempo, libera la mente dalla sua presenza e da tutto ciò che c'è scritto facendo altro, dopodiché rileggilo come se fosse di qualcun altro e, ogni volta che ti sembra di rallentare nella lettura, leva la virgola. Forse è detta in modo un po' troppo semplicistico ma a grandi linee è così.",
                    "Spiazza un po' il concetto di navicelle spaziali e astronauti, affiancati a cavalli e regni medievali.",
                    "Forse potresti creare un marchingegno differente che possa portare la regina fino alle stelle, come una mongolfiera o una cosa simile; lascerebbe la magia della fiaba, la meta finale e la morale invariate, ma forse creerebbe meno straniamento.",
                    "Comunque il personaggio della regina funziona molto bene ed è una donna credibile.",
                    "Peccato per i rallentamenti eccessivi della narrazione perché è una favola molto carina, ben scritta e che coinvolge molto il lettore.",
                    "Ultima parentesi: è vero che i classici sono i migliori maestri di scrittura ma devi sempre tenere conto dei cambiamenti che ci sono stati negli anni, sia nello stile che nei gusti del pubblico, per rendere la tua scrittura maggiormente fruibile.",
                    "Ti rileggerò sicuramente volentieri, a presto!"
                ]
            ],
            "timestamp": "2019-10-03T17:54:28Z",
            "title": "La favola è finita",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=790488",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 4940,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 790612,
            "text": [
                "Buongiorno",
                "subito mi sorprende il fatto che anche il secondo capitolo sia una lettera, non me lo aspettavo. Riprendendo la tua risposta nell'altro capitolo, credo ci sia ancora da lavorare sull'aspetto dell'Innominato, non si coglie alcun timore. Si sente solo l'incongruenza del fatto che lei non conosca il nome di una persona con cui ha avuto a che fare e a cui spedisce una lettera. Già solo questo, come gliela spedisce se non conosce il nome? E se la terra in cui si ambienta la tua storia è inventata, bisogna che si capisca subito dal primo capitolo, non si può rimanere col dubbio.",
                "Vado a leggere il secondo",
                "mi sa che hai un po' esagerato con le mattine. Io credo che non serva dire che si è alzata, lavata e vestita ed è scesa a fare colazione dal momento che non succede niente di particolare. O usi queste normali azioni per inserire nella narrazione dei dettagli che sia solo ed esclusivaente di questo mondo o delle abitudini mattutine di Nives oppure io toglierei tutto perché non ci dici niente di funzionale alla storia.",
                "manca il soggetto, accantonarle concorda con delle lettere che tu non hai nominato. Se non scrivi lettere da qualche parte dei concordare il verbo con la posta",
                "metterei due punti al posto della virgola",
                "ero al posto di fossi",
                "in fondo non serve, lo toglierei. Attenta che hai perso una parola dopo nella",
                "qui non si capisce, bisogna esplicitare il soggetto perché sembra che il padre si risposi dopo essere morto... e i continui viaggi pensavo fossero sempre riferiti al padre, ma poi Nives dice che lo invidia per questi viaggi, quindi il soggetto è Caro Amico",
                "potresti, refuso",
                "il signor Padre lo metterei maiuscolo... non funziona questa proposta di portarla con sé. Non sappiamo chi sia, che rapporto abbia con lei, quanti anni abbia. Io me lo ero immaginato dell'età del padre di Nives più o meno e ora lei vuole andare in viaggio con lui e glielo chiede di punto in bianco senza che questa richiesta sia supportata da altro. Perché non abbiamo visto la risposta di lui? Forse poteva essere interessante per capirci qualcosa di più sul questo rapporto e queste persone che si muovono in un mondo che non ci hai mica ancora presentato.",
                "lezioni di cose e fatte dove? Si studia a casa o scuola? Le classi sono miste o no? Se studia a casa: è così che fanno tutti oppure lei ha dei privilegi che la distinguono dagli altri?",
                "con sé",
                "credo che questa informazione avrebbe dovuto uscire prima",
                "perché in tua difesa? Di cosa è stato accusato?",
                "perché invece? A chi altro ha chiesto qualcosa?",
                "qui non capisco a cosa ti riferisci",
                "l'hai già detto poco più su",
                "Scusa Marta se te lo dico così fuori dai denti, ma credo che tu debba fermarti un momento e chiederti per bene quali informazioni vuoi dare al lettore e quali no, cosa stai cercando di raccontare, quale mistero stai celando, da dove parte e dove devono arrivare Nives e questo tizio a cui scrive. Non è chiaro per il momento queli siano le tue intenzioni, o almeno a me non risultano chiare. Non c'è nessuna ambientazione, nemmeno in questa lettera è venuto fuori niente del mondo in cui siamo. Forse è difficile da gestire tramite lettere, hai intenzione di sviluppare tutta la storia in maniera epistolare? Se fossi in te farei un punto della situazione e poi mi rimetterei a scrivere. Non voglio offenderti in nessun modo, ricordati che questa è solo la mia opinione e niente di più.",
                "Buona giornata"
            ],
            "timestamp": "2019-10-04T07:17:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44699-la-felicit%C3%A0-di-nives-capitolo-2//?do=findComment&comment=790612"
        }
    ],
    "text": [
        "Caro Amico,",
        "Questa mattina non potrei essere più felice!",
        "Come tutte le mattine mi sono svegliata presto, come tutte le mattine mi sono lavata e vestita e, come tutte le mattine, sono scesa al piano inferiore per fare colazione, già rassegnata a quel supplizio che è la lezione di musica del Lunedì.",
        "Come tutte le mattine mia madre si è seduta a tavola controllando distrattamente la posta ma, invece di accantonarle tutte sospirando come suo solito, me ne ha allungata una dicendo \"Oh, guarda, Nives, questa è per te\".",
        "Pensa un po', diciassette giorni dopo che ti ho scritto! Ce ne hai messo di tempo!",
        "Ammetto che mi ha fatto uno strano piacere sapere che anche tu fossi scettico sul fatto che ti avrei scritto, almeno quanto lo fossi io sul ricevere una tua risposta (questo vuol dire che sotto sotto speravi che ti avrei scritto!).",
        "Da quanto ho letto nella mi è sembrato di capire che siamo piuttosto simili, in fondo.",
        "Ma le differenze fra noi forse sono molto più profonde delle somiglianze.",
        "Hai avuto una vita molto più dura della mia e non penso riuscirò mai a capire cosa devi aver provato, insomma: essere l'unico figlio della prima moglie di tuo padre, averlo visto risposare dopo la sua morte, i continui viaggi per lavoro...",
        "Anche se questo un po' te lo invidio, ho sempre desiderato poter viaggiare.",
        "Magari un giorno potrsti portarmi con te!",
        "So che sono ancora piccola e inesperta e non sarei altro che di peso durante un viaggio avventuroso, ma prometto di impegnarmi al massimo per quando sarò grande abbastanza da andare in giro da sola (sempre che il signor padre me lo permetta mai).",
        "Oggi, dopo le lezioni siamo andate a far compere in vista dell'estate. Avevamo già molta roba estiva e per Josy non ci sarebbero stati problemi ma io ormai sono troppo grande per i vestiti degli anni passati; così abbiamo deciso di approfittare dell'assenza del signor padre.",
        "In realtà sapevo che sarebbe rimasto a casa per tutta la settimana (per la sfortuna del mio precettore abusivo che si è ritrovato inaspettatamente in vacanza) invece è uscito di buon ora cercando di non farsi notare da me e Josy.",
        "Lui non lo sa, ma l'ho visto.",
        "Aveva con se una valigia da viaggio e il portadocumenti.",
        "Pare che non passerà molto tempo a casa a giudicare dalle dimensioni del suo bagaglio.",
        "A noi non dispiace la cosa. Non è facile marinare le lezioni più noiose come cucito, portamento e arte culinaria con il carceriere alle tue spalle!",
        "Comunque, tornando alle compere...",
        "Mentre accompagnavamo la mamma dal fioraio abbiamo incontrato quei bulletti dei fratelli Gekings. Mi hanno osservata per tutta la strada ma non hanno osato infastidirmi con tutti quegli adulti in giro; però, anche se fossi stata sola, non so se avrebbero avuto il coraggio di avvicinarsi troppo dopo la lezione che gli hai dato!",
        "Grazie, grazie, grazie! Mille volte grazie!",
        "Ti ho già detto grazie?",
        "\"Quei tre gemelli pestiferi dovrebbero prendere più schiaffi dai genitori\", dice sempre Gerty.",
        "Ah, perdonami, non ti ho ancora raccontato di lei.",
        "Gerty è la domestica che si occupa dei bisogni miei e di Josy. È al servizio del signor padre da quando ho memoria ed è sempre stata come una seconda madre per me.",
        "A lei racconto sempre tutto.",
        "E quando dico tutto, intendo proprio tutto (le ho raccontato perfino di te! E anche lei si chiede perché tu voglia essere chiamato solo \"Il Soldato\").",
        "Hai qualcosa da dire in tua difesa?",
        "Non dirlo a nessuno ma sospetto che la partenza improvvisa del signor padre possa avere a che fare con il mio compleanno. In effetti, ora che guardo il calendario, noto che mancano solo tre settimane.",
        "So che a tredici anni sarò ancora ben lontana dalla maggior età, ma da qualche parte devo pur iniziare ad avvicinarmici, no?",
        "Alla mamma invece avevo intenzione di chiederle un diario. Non sarebbe bello?",
        "Sarebbe un fedele amico a cui raccontare le mie giornate.",
        "E, se non avessi nulla di nuovo da raccontargli, potrei sempre inventare delle storie; magari storie di avventure in terre lontane, di pirati, di mari burrascosi e Dei, in attesa dei viaggi che farò davvero.",
        "Cosa ne pensi della mia idea?",
        "Perché non mi racconti qualcosa dei tuoi viaggi intanto?",
        "Magari potrei trarne ispirazione.",
        "\"Il Soldato e le sue avventure, misterioso esploratore e paladino della giustizia, difensore degli innocenti\"",
        "Ok, sul titolo ho da lavorare parecchio, questo credo sia un po' lungo...",
        "Continuerei ad annoiarti con i miei sproloqui ma inizio ad essere stanca e scrivere ad occhi chiusi non è proprio la mia specialità.",
        "Ma scriverti alla luce fioca della mia lampada, trasgredendo l'orario del coprifuoco, lo trovo un ottimo modo per concludere la giornata!",
        "Spero di poterla finire di nuovo così al più presto.",
        "Attendo la tua risposta, sperando di non averti annoiato al punto da farti traslocare per sfuggire alle mie lettere (dai, aspetta almeno la terza).",
        "Saluti,",
        "La tua debitrice",
        "Nives.",
        "Ps:",
        "I nostri scambi sono un ottimo allenamento per quando avrò il mio diario. Diventerò un ottima scrittrice grazie a te!"
    ],
    "timestamp": "2019-10-03T18:05:36Z",
    "title": "La Felicità di Nives - Capitolo 2",
    "topic_id": 44699,
    "url": "https://www.writersdream.org/forum/forums/topic/44699-la-felicit%C3%A0-di-nives-capitolo-2/"
}