{
    "author": {
        "author_id": 6048,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Black",
        "url": "https://www.writersdream.org/forum/profile/6048-black/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, . Un racconto molto particolare, il tuo. Per buona parte della storia sembra una favola femminista, ma nella conclusione prende una virata inquietante e sorprendente. Sebbene secondo me questo \"uccida\" il messaggio femminista superficiale, dall'altra parte dona una profondità inaspettata (ogni decisione comporta delle conseguenze; non sempre si è capaci di guardare oltre ciò che si osserva; la realizzazione individuale può andare contro il benessere della collettività, e viceversa).",
                    "Ho apprezzato molto i personaggi, così come la tua scelta di non dare loro un nome. Sappiamo che la Regina è una donna, è una persona coscienziosa e buona, è imperfetta e desidera il proprio bene tanto quanto quello del suo popolo; su questo hai costruito tutta la trama, ed è venuto fuori un ottimo racconto. Gli altri personaggi esistono tutti in funzione della Regina; sono solo abbozzati, ma un approfondimento avrebbe eclissato la vera protagonista, quindi perfetto così.",
                    "Un problema grave che ho riscontrato è la struttura delle frasi e, nello specifico, l'uso delle virgole. Usi una quantità spropositata di virgole, cosa che rischia di rallentare e frammentare la lettura.",
                    "Se in alcuni casi possono (e a volte dovrebbero) essere omesse, come di seguito:",
                    "In altri casi è l'intero periodo che andrebbe riscritto:",
                    "Sei virgole in un periodo così breve sono eccessive.",
                    "A proposito di questo stesso periodo: scrivi che il Re rifiutò di farsi accompagnare dalla Regina e aggiungi che lo fece \"senza giustificazione o, almeno, senza metterla a parte dei suoi perché\". Perché scrivi \"o\"? Fa solo una delle due? Se i suoi \"perché\" indicano una giustificazione, allora non ha senso scrivere entrambe le cose; se invece si tratta di due argomentazioni differenti (da un lato le giustificazioni, dall'altro i suoi \"perché\"), dovresti scrivere \"e\", non \"o\".",
                    "Altre segnalazioni:",
                    "La frase che ti ho sottolineato è ambigua: a chi è riferita? Se è riferita al Re, dovresti omettere la virgola; se è riferita alla Regina, dovresti spostarla dopo \"incombenza\". Allo stato attuale, non è chiaro se si tratti di lei o di lui.",
                    "Qui la virgola andrebbe omessa. Io l'avrei inserita dopo \"decisa\".",
                    "Sono presenti ben tre gerundi in una sola frase. Il secondo potrebbe essere sostituito da un indicativo: \"rimanendo\" diventa \"rimase\".",
                    "Il terzo, invece, è proprio errato: il gerundio indica contemporaneità rispetto alla principale a cui fa riferimento. \"Riuscendo\" fa riferimento a \"decise di imparare\"; come può decidere di imparare e nel contempo riuscire a progettare i ponti? Prima deciderà di imparare, poi riuscirà a progettarli, in modo consecutivo.",
                    "Ricordati inoltre che la frase al gerundio \"s'infiltra\" nella principale; per questo motivo, se posto in mezzo alla frase, va messo fra delle virgole.",
                    "Infine, \"costruirne\" dovrebbe essere \"costruirli\".",
                    "Ecco quindi come verrebbe la frase:",
                    "Fu per questo che poco tempo dopo, passando sopra un ponte dalla campata lunghissima, rimase stupita dalla pregevole struttura e decise di imparare a costruirli anche lei; riuscì a progettarne un numero incalcolabile, tutti bellissimi, da far impallidire i migliori architetti.",
                    "Di lì a poco.",
                    "Qui spezzi la frase principale inserendone un'altra lunga. Potresti aggiungere delle virgole dopo \"popolo\" e \"cavallo\", per distinguere più chiaramente le frasi, ma io ti suggerisco un'altra struttura:",
                    "Vedendo la sovrana guidare il razzo con la stessa sicurezza di quando teneva le redini al suo cavallo, il suo popolo la guardò sbalordito .",
                    "C'è chi sconsiglia questa struttura, dato che posticipa l'identità del soggetto; ma io la considero accettabile, se usata con parsimonia e con periodi non troppo lunghi.",
                    "Ottima chiusa."
                ]
            ],
            "timestamp": "2019-10-03T10:18:40Z",
            "title": "La favola è finita",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=790427",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6981,
    "num_commenti": 1,
    "num_posts": 17,
    "post_after": [
        {
            "post_id": 791403,
            "text": [
                "Grazie a tutti per i commenti.",
                "Non troppo lontana dalla mia, anche se per me la sirena rappresenta un rischio , non un pericolo . Seguirla ti farà perdere tutto, compresa la vita, oppure ti porterà alla felicità e alla realizzazione? La risposta dipende dal lettore, sebbene il racconto lasci intendere la prima opzione. Secondo le leggende, i marinai annegavano; ma si tratta di leggende, appunto.",
                "Sì, si tratta di un'allegoria.",
                "All'inizio era così, infatti. Il problema è che il presente del primo paragrafo cozzava con il passato remoto del secondo, e volevo evitare di usare un trapassato o un passato prossimo (per il secondo), quindi ho optato per un imperfetto (per il primo).",
                "Da un punto di vista concettuale, però, hai ragione tu.",
                "Dovresti poter trovare ancora qualcuno dei miei racconti, in giro per l'Officina. I più vecchi li ho rimossi, alcuni li ho pubblicati, ma dovrebbe essercene qualcuno disponibile in Racconti e in Racconti Lunghi.",
                "Non ho capito cosa intendi; per sicurezza, ti rispondo di sì.",
                "Credo dipenda dal tipo di mare e di costa. Alcune zone hanno un caratteristico odore di pesce, come dici tu; altre un leggerissimo odore di sale, come la zona che frequento di solito. Ricordo che una volta, da piccolo, sono andato in una spiaggia sabbiosa e ghiaiosa; l'odore del sale si sentiva fin dalla strada (e l'acqua era così salata che pizzicava al tatto e aveva un sapore disgustoso ).",
                "Però è vero quello che dici: è un'immagine abusata. Penso che lo rimuoverò, lasciandolo soltanto durante la descrizione della sirena.",
                "Sì e no. Quando possibile, evito di usarli nei miei testi; preferisco trovare una formulazione diversa, che spesso risulta più efficace. Un testo non ha mai bisogno degli avverbi in -mente.",
                "Non li condanno a priori, però. Ci sono casi in cui gli avverbi donano una sfumatura diversa e importante alla frase; ecco, in quel caso, e se l'autore non è in grado di riformulare in maniera più efficace (cosa che a volte richiede la riscrittura dell'intero paragrafo), allora li lascio stare.",
                "Il problema è l'abuso, come dico sempre.",
                "Ottimo consiglio, ti ringrazio."
            ],
            "timestamp": "2019-10-08T09:49:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44693-il-canto-della-sirena//?do=findComment&comment=791403"
        },
        {
            "post_id": 792438,
            "text": [
                "Grazie anche a voi per i commenti!",
                "Vittime del canto ammaliatore, non dell'annegamento.",
                "PS: le pulcette sono sempre ben accolte.",
                "In realtà prende in considerazione l'idea di noleggiare l'auto, ma poi non specifico se lo fa davvero (spoiler: non lo fa). Però sì, fra autobus e treni ci sono diverse spese e andrà modificato. Magari spera che sua madre non si accorga dei soldi presi in prestito , oppure prende i mezzi senza pagare il biglietto (pratica abbastanza diffusa in Italia, purtroppo). Vedremo.",
                "Ho sempre pensato che il sale avesse un suo odore caratteristico, ma adesso comincio a dubitarne.",
                "Farò alcune ricerche in proposito!",
                "Un corpo eccitato emette molto calore ed è percettibile anche se la parte superficiale è fredda; in più, nella mia mente il corpo della sirena è idrorepellente (i suoi capelli sono asciutti e l'acqua le scivola addosso), ma non volevo scendere troppo nei dettagli. Non so, mi pare un dettaglio poco rilevante, ma ci rifletterò sopra.",
                "Per quanto riguarda la sabbia, cosa intendi? Nel passo che hai citato ho scritto \"ci sdraiamo sulla sabbia\"; intendevi altro?",
                "Sai che non conoscevo questo racconto? Lo leggerò.",
                "Quando andavo al liceo, durante le gite cercavamo sempre di metterci nei posti centrali, in modo da avere gli \"animatori\" al centro e gli altri tutti intorno; in quelli più in fondo andava chi preferiva rimanere da solo. Eravamo una classe molto unita, però, e forse si tratta di un'eccezione alla regola.",
                "Perché? Pensi che il cambiamento del protagonista avvenga troppo in fretta?",
                "E io ringrazio te per l'analisi dettagliata. Non ho citato tutte le tue considerazioni, ma mi sono state molto utili."
            ],
            "timestamp": "2019-10-13T10:23:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44693-il-canto-della-sirena//?do=findComment&comment=792438"
        },
        {
            "post_id": 792887,
            "text": [
                "Ho capito. Sì, nei miei propositi il ragazzo ha sedici anni quando incontra la sirena (per questo ha bisogno di un'auto per minorenni). La frase \"ho terminato la scuola, ho conosciuto una ragazza e stretto molte amicizie\" non indica in realtà una consequenzialità, (non ha terminato la scuola e dopo conosciuto una ragazza e stretto amicizie; lo ha fatto nel corso dei tre anni); capisco però che può essere letta in questo modo. Dovrò rivedere l'ordine, magari così:",
                "Ho conosciuto una ragazza, stretto molte amicizie e perso quei chili di troppo. Ho terminato la scuola e ottenuto un lavoro che mi permette di comprare dei nuovi vestiti.",
                "Grazie ancora!"
            ],
            "timestamp": "2019-10-14T20:58:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44693-il-canto-della-sirena//?do=findComment&comment=792887"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 6048,
                "name": "Black",
                "url": "https://www.writersdream.org/forum/profile/6048-black/"
            },
            "post_id": 791403,
            "text": [
                "Grazie a tutti per i commenti.",
                "Non troppo lontana dalla mia, anche se per me la sirena rappresenta un rischio , non un pericolo . Seguirla ti farà perdere tutto, compresa la vita, oppure ti porterà alla felicità e alla realizzazione? La risposta dipende dal lettore, sebbene il racconto lasci intendere la prima opzione. Secondo le leggende, i marinai annegavano; ma si tratta di leggende, appunto.",
                "Sì, si tratta di un'allegoria.",
                "All'inizio era così, infatti. Il problema è che il presente del primo paragrafo cozzava con il passato remoto del secondo, e volevo evitare di usare un trapassato o un passato prossimo (per il secondo), quindi ho optato per un imperfetto (per il primo).",
                "Da un punto di vista concettuale, però, hai ragione tu.",
                "Dovresti poter trovare ancora qualcuno dei miei racconti, in giro per l'Officina. I più vecchi li ho rimossi, alcuni li ho pubblicati, ma dovrebbe essercene qualcuno disponibile in Racconti e in Racconti Lunghi.",
                "Non ho capito cosa intendi; per sicurezza, ti rispondo di sì.",
                "Credo dipenda dal tipo di mare e di costa. Alcune zone hanno un caratteristico odore di pesce, come dici tu; altre un leggerissimo odore di sale, come la zona che frequento di solito. Ricordo che una volta, da piccolo, sono andato in una spiaggia sabbiosa e ghiaiosa; l'odore del sale si sentiva fin dalla strada (e l'acqua era così salata che pizzicava al tatto e aveva un sapore disgustoso ).",
                "Però è vero quello che dici: è un'immagine abusata. Penso che lo rimuoverò, lasciandolo soltanto durante la descrizione della sirena.",
                "Sì e no. Quando possibile, evito di usarli nei miei testi; preferisco trovare una formulazione diversa, che spesso risulta più efficace. Un testo non ha mai bisogno degli avverbi in -mente.",
                "Non li condanno a priori, però. Ci sono casi in cui gli avverbi donano una sfumatura diversa e importante alla frase; ecco, in quel caso, e se l'autore non è in grado di riformulare in maniera più efficace (cosa che a volte richiede la riscrittura dell'intero paragrafo), allora li lascio stare.",
                "Il problema è l'abuso, come dico sempre.",
                "Ottimo consiglio, ti ringrazio."
            ],
            "timestamp": "2019-10-08T09:49:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44693-il-canto-della-sirena//?do=findComment&comment=791403"
        },
        {
            "author": {
                "author_id": 6048,
                "name": "Black",
                "url": "https://www.writersdream.org/forum/profile/6048-black/"
            },
            "post_id": 792438,
            "text": [
                "Grazie anche a voi per i commenti!",
                "Vittime del canto ammaliatore, non dell'annegamento.",
                "PS: le pulcette sono sempre ben accolte.",
                "In realtà prende in considerazione l'idea di noleggiare l'auto, ma poi non specifico se lo fa davvero (spoiler: non lo fa). Però sì, fra autobus e treni ci sono diverse spese e andrà modificato. Magari spera che sua madre non si accorga dei soldi presi in prestito , oppure prende i mezzi senza pagare il biglietto (pratica abbastanza diffusa in Italia, purtroppo). Vedremo.",
                "Ho sempre pensato che il sale avesse un suo odore caratteristico, ma adesso comincio a dubitarne.",
                "Farò alcune ricerche in proposito!",
                "Un corpo eccitato emette molto calore ed è percettibile anche se la parte superficiale è fredda; in più, nella mia mente il corpo della sirena è idrorepellente (i suoi capelli sono asciutti e l'acqua le scivola addosso), ma non volevo scendere troppo nei dettagli. Non so, mi pare un dettaglio poco rilevante, ma ci rifletterò sopra.",
                "Per quanto riguarda la sabbia, cosa intendi? Nel passo che hai citato ho scritto \"ci sdraiamo sulla sabbia\"; intendevi altro?",
                "Sai che non conoscevo questo racconto? Lo leggerò.",
                "Quando andavo al liceo, durante le gite cercavamo sempre di metterci nei posti centrali, in modo da avere gli \"animatori\" al centro e gli altri tutti intorno; in quelli più in fondo andava chi preferiva rimanere da solo. Eravamo una classe molto unita, però, e forse si tratta di un'eccezione alla regola.",
                "Perché? Pensi che il cambiamento del protagonista avvenga troppo in fretta?",
                "E io ringrazio te per l'analisi dettagliata. Non ho citato tutte le tue considerazioni, ma mi sono state molto utili."
            ],
            "timestamp": "2019-10-13T10:23:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44693-il-canto-della-sirena//?do=findComment&comment=792438"
        },
        {
            "author": {
                "author_id": 6048,
                "name": "Black",
                "url": "https://www.writersdream.org/forum/profile/6048-black/"
            },
            "post_id": 792887,
            "text": [
                "Ho capito. Sì, nei miei propositi il ragazzo ha sedici anni quando incontra la sirena (per questo ha bisogno di un'auto per minorenni). La frase \"ho terminato la scuola, ho conosciuto una ragazza e stretto molte amicizie\" non indica in realtà una consequenzialità, (non ha terminato la scuola e dopo conosciuto una ragazza e stretto amicizie; lo ha fatto nel corso dei tre anni); capisco però che può essere letta in questo modo. Dovrò rivedere l'ordine, magari così:",
                "Ho conosciuto una ragazza, stretto molte amicizie e perso quei chili di troppo. Ho terminato la scuola e ottenuto un lavoro che mi permette di comprare dei nuovi vestiti.",
                "Grazie ancora!"
            ],
            "timestamp": "2019-10-14T20:58:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44693-il-canto-della-sirena//?do=findComment&comment=792887"
        }
    ],
    "text": [
        "Commento:",
        "Il Canto della Sirena",
        "Secondo le leggende, il canto delle sirene era in grado di ammaliare chiunque lo ascoltasse. I marinai che ne erano vittime venivano persuasi a immergersi in mare, a nuotare verso l’abisso e ad annegare.",
        "Un solo uomo riuscì a sconfiggerlo: Odisseo. Ordinò ai suoi uomini di indossare dei tappi alle orecchie e si fece legare all’albero maestro della sua nave. Quando sentì il canto, desiderò gettarsi in acqua ma gli fu impossibile a causa delle corde; l’agonia che ciò gli provocò fu terribile e mai più avrebbe voluto riprovare una tale esperienza.",
        "#",
        "Sono un ragazzo come tanti. Forse un po’ basso per la mia età, ancora imberbe e con qualche chilo di troppo. Mamma non può permettersi grosse spese, non dopo che mio padre se n’è andato con zia Andrea; così, ho ereditato i vestiti dei miei fratelli maggiori: una camicia a righe dal colletto ingiallito, un paio di pantaloni di tela che andavano di moda vent’anni fa e delle sneaker con la suola appiattita.",
        "Oggi la scuola ha organizzato una gita di tre giorni presso una cittadina sulla costa. Siedo nei posti più in fondo del bus, dove non si mette mai nessuno, e poggio la guancia contro il finestrino annerito dalla sporcizia. Osservo la strada, le altre auto e gli alberi scorrermi accanto, mentre in sottofondo sento le risate e le canzoni dei miei compagni di classe.",
        "Sono l’ultimo a scendere. I professori ci riuniscono, fanno l’ennesimo appello, poi ci dicono che la guida arriverà in ritardo e che abbiamo un’ora libera. Possiamo aspettare qui, insieme a loro, oppure fare un giro per la cittadina.",
        "Tutti optano per la seconda opzione. Qualcuno va a comprare un gelato, altri preferiscono visitare i mercatini o perdersi nelle viuzze più strette. Io scendo verso la spiaggia, un rettangolo di sabbia fra il porto e una macchia di arbusti secchi.",
        "Sfilo le scarpe e le calze, faccio dei risvolti ai pantaloni e immergo i piedi nell’acqua. È fredda e odora di sale. Mi siedo a poca distanza dalla riva, sopra un piccolo masso squadrato, e ascolto il rumore delle onde e il verso dei gabbiani. Il sole mi riscalda la pelle e mi provoca un leggero torpore.",
        "Non ricordo il momento esatto in cui comincia; so solo che i gabbiani e le onde si fanno sempre più lontani e al loro posto giunge un altro suono. È una melodia cristallina e acuta, trasportata dal vento. Arriva da ogni direzione, anche se ho il sentore che il suo artefice si nasconda di fronte a me, nel profondo del mare.",
        "Rimango qui ad ascoltare per tutta l’ora che mi è concessa. Quando mi alzo, il canto si affievolisce sino a scomparire e tornano i rumori consueti. Forse ho immaginato tutto.",
        "La sera, nella camera di hotel, non faccio altro che ripensare alla voce che ho sentito sulla spiaggia. Ho bisogno di capire se sto impazzendo o se è accaduto davvero. Aspetto che il mio compagno di stanza si addormenti, poi sgattaiolo fuori.",
        "Ci metto poco a raggiungere la spiaggia; la cittadina è piccola e le vie mi sono già familiari. Il rettangolo di sabbia è in penombra, illuminato appena dai lampioni della strada che gli passa vicino. C’è qualcun altro, seduto accanto alla riva: una coppia di ragazzi che ridono, bevono e si rubano baci a vicenda. Non fanno caso a me.",
        "Non restano a lungo. Adesso che sono da solo, attendo la melodia fissando le stelle e la luna pallida nel cielo scuro. Non è un’attesa vana. Il canto è reale, ed è il più bello che abbia mai sentito.",
        "#",
        "I tre giorni passano in fretta e la gita si conclude. Torniamo a casa, ma la mia testa rimane in quella spiaggia.",
        "I miei fratelli dicono sempre che sono un tipo testardo, e credo proprio che abbiano ragione. Studio i percorsi degli autobus e del treno che si ferma in una città vicina, prendo in considerazione la possibilità di affittare uno di quei veicoli che possono guidare anche i minorenni. Pianifico i percorsi, gli orari e le distanze.",
        "All’inizio viaggio nel fine settimana. Ci vogliono due ore per andare e altre due per tornare. Non mi basta. Salto un giorno di scuola, poi due, poi tre. Mamma non sa nulla, ma è chiaro che presto la informeranno delle mie assenze; eppure non sono in grado di rinunciare a quella voce. Io devo andare.",
        "Porto con me una corda. Lego un’estremità alla caviglia, l’altra intorno al palo di un cesto dei rifiuti ben piantato nella sabbia. La corda è lunga e mi permette di entrare in acqua e avanzare di qualche metro.",
        "È il mio decimo appuntamento con la melodia. Oggi è più forte del solito, preme contro le mie orecchie e mi invita ad alzarmi. Ritto sulla sabbia che scotta, fisso il mare che ribolle e le bollicine che scoppiettano.",
        "L’acqua le scivola addosso mentre emerge. Le si infila fra le dita, le gocciola dal seno scoperto, le inumidisce le labbra rosate; eppure, i boccoli che le ricadono sulle spalle sono gonfi, come fossero asciutti.",
        "I suoi occhi verdi mi osservano mentre avanza verso la spiaggia, una mano a coprire le intimità inferiori. Non ha il fisico di un pesce; le sue cosce sono umane e sembrano morbide e lisce, come il resto del suo corpo.",
        "Mi avvicino alla battigia senza mai distogliere lo sguardo da lei. Lascio che mi carezzi la guancia con le sue dita affusolate e umide, mentre il suo respiro di sale mi permea le narici. Le sue labbra toccano le mie.",
        "Sbottono la camicia e sfilo i pantaloni mentre lei continua a baciarmi. Ci sdraiamo sulla sabbia e sento il calore dei nostri corpi. Le sue cosce sono davvero morbide e lisce e strofinano contro le mie, seguendo un ritmo regolare. Le sfioro la nuca e mi unisco a quel movimento costante.",
        "Quando finiamo, lei si alza. Mi tende le dita e mi invita a seguirla verso il mare. Io ubbidisco. Ci immergiamo mano nella mano, il suo canto di nuovo nelle orecchie.",
        "Nel punto in cui l’acqua supera il ginocchio qualcosa mi trattiene. Sollevo la gamba: è la corda. Provo a slacciarla o a far scivolare il piede fuori dal nodo, ma è tutto inutile. L’ho stretta davvero bene.",
        "Lei pare delusa. Mi lascia la mano, si volta e si tuffa fra le onde. Sparisce, e con lei la melodia.",
        "#",
        "Sono passati tre anni dal mio primo e unico incontro con la sirena. Ho terminato la scuola, ho conosciuto una ragazza e stretto molte amicizie. Ho perso quei chili di troppo e ottenuto un lavoro che mi permette di comprare dei nuovi vestiti. Ho anche parecchi peli sul mento e sulle guance.",
        "Eppure, continuo a pensare a lei. Ogni singolo suono o rumore mi riporta in mente la sua canzone. Mi manca il suo profumo di sale, la morbidezza del suo corpo, il sapore della sua lingua.",
        "Ed è per questo che sono tornato sulla spiaggia. Indosso gli stessi abiti di quando ho sentito per la prima volta il canto, anche se sono corti e sgualciti. Mi siedo sopra il solito masso e aspetto.",
        "La sua voce mi riempie le orecchie, mi rilassa e annebbia il mondo che mi circonda. Mi sembra di tornare indietro nel tempo a quand’ero ancora ragazzino.",
        "La prima cosa che vedo sono i boccoli dorati, poi gli occhi verdi che riflettono il mare. Mi sorride, e lo faccio anch’io. Questa volta non c’è una corda a fermarmi."
    ],
    "timestamp": "2019-10-03T10:30:27Z",
    "title": "Il Canto della Sirena",
    "topic_id": 44693,
    "url": "https://www.writersdream.org/forum/forums/topic/44693-il-canto-della-sirena/"
}