{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno",
                    "Prima di tutto mi colpisce che il tuo prologo sia così corto, sono andata a leggerlo e mi sono resa conto che è una specie di introduzione al mondo che ci vuoi resentare nella storia che racconterai, ci sono alcune cose che non mi convincono, te le segno qui sotto, spero non ti dispiaccia.",
                    "Un'altra curiosità: perché il titolo è in inglese?",
                    "L'incipit è molto da favola, mi piace. Dai subito il benvenuto al lettore in un mondo fantastico e ci dai delle informazioni: se la regione è pacifica significa che altre non lo sono, abbiamo un Grande Continente, significa che ne abbiamo anche uno Piccolo? Ci racconti di un avvenimento accaduto cinquant'anni fa a un esploratore ormai scomparso, scomparso perché? Come sei venuto a conoscenza tu narratore di quello che aveva raccontato l'esploratore?",
                    "Per quanto riguarda la frase in sé aggiungerei aggiungerei una virgola dopo anni e cambierei le preposizioni iniziali: in una pacifica regione nel sud del Grande Continente",
                    "Ho dovuto arrivare alla fine per capire che il soggetto di questa frase sono le torri.",
                    "Denominate, refuso",
                    "Non mi convince la scelta di apparirono, che significa? Con questo verbo io capisco che dopo la scoperta del primo dungeon si è attivata una qualche magia che le ha rese tutte visibili. Metterei un punto dopo mondo per spezzare questa frase.",
                    "Perché la fama? La fama di cosa? La ricchezza la capisco perché hai detto che trovano appunto ricchezze, ma la fama? E ho un'altra domanda, cosa c'entrano i mercenari? Il primo a scoprire questa torre è stato un esploratore di rovine, che mi sembra abbastanza logico, ma i mercenari? Se dopo la prima scoperta i vari re o capi dei continenti o regioni decidono di volersi arraffare più ricchezze possibili e quindi pagano dei mercenari per cercare i dungeon e saccheggiarli, ci sta, ma lo devi dire. E si riccolega di nuovo al fattore scoperta di questi dungeon, ok per il primo, ma tutti gli altri come sono saltati fuori così all'improvviso?",
                    "erano però mercenari, al soldo di chi? Che sono immense lo sposterei quando riferisci il ritrovamento della prima torre, direi che è molto caratterizzante il fatto che il dungeon sia immenso",
                    "ti faccio una proposta perché secondo me qui perdi il tono da fantasy: Passarono gli anni e la brama di ricchezze celate nei dungeon iniziò a mutare lo stile di vita delle persone. O qualcosa di simile, asciugherei un po' e cercherei di mantenere il tono.",
                    "qui il tono è perduto. Fino a prima di queste frasi ci stavi comunque raccontando una storia, introducevi battaglie e avventurieri, vale la pena riformulare queste frasi e mantenere l'atmosfera. Qui sembra che ti sei scocciato e che l'importante sia dare al lettore le informazioni che mancano per poter iniziare la tua storia. Ma se scegli di usare un prologo, la storia è già iniziata, ci stai dando tutti gli elementi per ambientarci nel tuo mondo, è come se il prologo fosse una carrellata dall'alto, poi nel primo capitolo scendiamo a terra e stringiamo il focus su una vicenda che ci condurrà per mano attraverso il tuo mondo e la tua storia.",
                    "In queste ultime righe ci dici che Keijy è speciale, ma non ci dici perché e al lettore rimane poco: speciale significa poco o niente se aggiungi qualcosa. Che opportunità è quella che gli danno i suoi genitori? Entrare nel dungeon come schiavo è un'opportunità di cui rallegrarsi?",
                    "Perdonami per tutte queste domande e annotazioni, ma in fondo queste sono le prime righe che un lettore leggerebbe aprendo il tuo libro, mi sembra importante che siano d'effetto. Credo abbiano bisogno di un'aggiustatina, per il resto io continuerei a leggere la tua storia",
                    "Buona giornata"
                ],
                [
                    "no, la mia era solo una curiosità, va bene come decidi tu, ma deve essere attinente alla tua storia, deve spiegarsi da solo insomma",
                    "prima c'erano gli esploratori e dopo sono venuti i mercenari: è un bel cambiamento secondo me. Potresti mettere prima la frase sul cambiamento della vita delle persone e poi, come conseguenza, metti i mercenari.",
                    "Di Keiji non devi svelare niente, ma devi dargli l'attenzione che si merita se lui è il tuo protagonista.",
                    "Aspetto il tuo capitolo"
                ]
            ],
            "timestamp": "2019-10-03T08:45:58Z",
            "title": "The lifeless guy - Prologo",
            "url": "https://www.writersdream.org/forum/forums/topic/44619-the-lifeless-guy-prologo//?do=findComment&comment=790416",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7706,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 790607,
            "text": [
                "Buongiorno",
                "grazie mille per aver scovato i refusi che mi erano proprio scappati!",
                "è proprio vero, sono contenta che si senta",
                "lo è quasi sempre infatti",
                "Grazie mille anche oggi"
            ],
            "timestamp": "2019-10-04T06:40:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44692-le-ragazze-capitolo-16-24//?do=findComment&comment=790607"
        },
        {
            "post_id": 790891,
            "text": [
                "quello che cercavo di dire è che non credo di essere la persona giusta per accompagnarla, ma visto che nessun altro parla russo lo faccio... estremamente contorta, hai ragione",
                "già sistemato!",
                "Grazie mille come sempre, caro"
            ],
            "timestamp": "2019-10-05T16:07:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44692-le-ragazze-capitolo-16-24//?do=findComment&comment=790891"
        },
        {
            "post_id": 791771,
            "text": [
                "Rieccoti anche di qua, oggi l'hai letto tutto il capitolo 16",
                "per sottolineare il fatto che Erika non capisce dove stia la bugia: è vero che ha avuto dei figli? Se li ha avuti come è possibile che non sia mai stata dal ginecologo?",
                "volevo dire: oltre noi due nessuno sa che abbiamo un'ora libera",
                "Grazie mille, cara Flo"
            ],
            "timestamp": "2019-10-09T16:57:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44692-le-ragazze-capitolo-16-24//?do=findComment&comment=791771"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 790607,
            "text": [
                "Buongiorno",
                "grazie mille per aver scovato i refusi che mi erano proprio scappati!",
                "è proprio vero, sono contenta che si senta",
                "lo è quasi sempre infatti",
                "Grazie mille anche oggi"
            ],
            "timestamp": "2019-10-04T06:40:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44692-le-ragazze-capitolo-16-24//?do=findComment&comment=790607"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 790891,
            "text": [
                "quello che cercavo di dire è che non credo di essere la persona giusta per accompagnarla, ma visto che nessun altro parla russo lo faccio... estremamente contorta, hai ragione",
                "già sistemato!",
                "Grazie mille come sempre, caro"
            ],
            "timestamp": "2019-10-05T16:07:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44692-le-ragazze-capitolo-16-24//?do=findComment&comment=790891"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791771,
            "text": [
                "Rieccoti anche di qua, oggi l'hai letto tutto il capitolo 16",
                "per sottolineare il fatto che Erika non capisce dove stia la bugia: è vero che ha avuto dei figli? Se li ha avuti come è possibile che non sia mai stata dal ginecologo?",
                "volevo dire: oltre noi due nessuno sa che abbiamo un'ora libera",
                "Grazie mille, cara Flo"
            ],
            "timestamp": "2019-10-09T16:57:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44692-le-ragazze-capitolo-16-24//?do=findComment&comment=791771"
        }
    ],
    "text": [
        "Lei è nervosa, forse è preoccupata di aver perso la visita. Continua a tenere gli occhi bassi e a tirarsi la giacca troppo corta.",
        "Al day hospital ginecologico non vogliono più visitarla perché siamo di nuovo fuori orario. Per fortuna riesco a parlare con un responsabile a cui ho spiego la situazione senza mezzi termini e, di nuovo per fortuna, si tratta di una persona, intendo di quelle che riescono a guardare oltre gli orari e a vedere che ogni paziente è sempre un caso a sé. Così entriamo per la visita. Al momento di dichiarare dove vive, Alina dà una risposta diversa dal giorno precedente. La guardo, ma lei non incontra i miei occhi, così non dico niente. Poi racconta di essere stata in ospedale per più di un mese quando ha partorito la prima volta... La verità quale sarà? Ma soprattutto, è davvero così importante? In fondo il nostro scopo, dell'associazione e dei volontari, è far sì che Alina sia in salute e che possa abortire in maniera legale e protetta senza mettere a rischio la propria incolumità. Non c'è altro di cui noi volontari possiamo preoccuparci. Qualsiasi altra richiesta può venire solo dalla ragazza che accompagniamo. Cerco di ripetermi tutto questo come un mantra.",
        "Mentre aspettiamo di entrare per vedere l'anestesista, Alina racconta di aver lavorato fino a molto tardi la sera prima e che, per questo motivo non è riuscita a svegliarsi in tempo.",
        "Sarà il nervosismo per l'intervento, ma all'improvviso le si scioglie la lingua. Mi descrive l'appartamento che condivide con Olga e ci tiene a precisare che Sveta, sua compagna di incrocio, vive in un'altra casa con un uomo.",
        "Finalmente mi parla anche del suo viaggio! Non faccio domande, la lascio raccontare senza toglierle gli occhi dal viso. Cerco di rimanere immobile per non creare nemmeno una scusa a cui possa appigliarsi per interrompere la sua storia. Intanto mi tormento le unghie, unico impercettibile sfogo che concedo a quest'ansia che mi stritola da quando mi hanno chiesto di fare questo accompagnamento.",
        "Lo sguardo di Alina si solleva raramente e solo per brevi istanti. Vorrei dirle di non vergognarsi, vorrei dirle di non preoccuparsi, che ci penseremo noi, che l'aiuterà l'associazione. Vorrei abbracciarla. Devo trattenermi e ripetermi che non devo spaventarla. Questa ragazzina mi sconvolge, se non fosse che non c'è un altro volontario che parla russo credo che non dovrei accompagnarla io. Non sono pronta, non lo sono mai stata e mai lo sarò e non so che cosa sto facendo. Mi sembra di giocare con la sua vita. Rimango immobile e muta ad ascoltare.",
        "È arrivata in Italia in macchina dopo un viaggio durato un giorno e una notte. È partita con suo cugino che è andato a prenderla direttamente a casa. Hanno cambiato veicolo subito fuori dal paese. Dal famoso Gotenbrok. Mentre ascolto ho l'impressione che su quella macchina ci fosse anche qualcun altro, ma non voglio interromperla, ho paura che smetta di parlare e lei sembra non riuscire a smettere ora che, finalmente, ha cominciato.",
        "«Non ci siamo mai fermati, né per mangiare né per riposare».",
        "“Com'è possibile? A parte fare benzina, avranno avuto la necessità di andare in bagno almeno una volta. O magari il viaggio è stato molto più corto di quello che vuole farmi credere”.",
        "«Appena entrata in Italia c'è stata la prima sorpresa: siamo scesi dalla macchina e siamo saliti su un'altra che ci stava aspettando. Mio cugino mi ha detto di non preoccuparmi delle mie cose, le avrebbe portate lui. Solo dopo ho scoperto che il mio passaporto era rimasto sull'auto con cui siamo arrivati ed era tornato in Russia».",
        "“O comunque nello stato da cui provieni”.",
        "Alina è venuta direttamente in città. È arrivata a fine luglio, inizio agosto. In un mese ha ripagato il debito del viaggio che ammontava a seimila euro. Dice di averne restituiti cinquecento in più per coprire anche le altre spese, i vestiti i preservativi e tutto quello che le serviva per cominciare a lavorare.",
        "Dice che lei e le altre ragazze si muovono sempre in taxi o chiedono passaggi ai clienti, ma che le macchine che le accompagnano a casa non si fermano mai nella strada giusta. Di solito si fanno lasciare in una via accanto o alla fermata dell’Hotel Elite.",
        "Agli appuntamenti con me viene a piedi. O almeno io ho questa impressione.",
        "«Non sapevo che avrei dovuto fare la prostituta, credevo di venire a lavorare come badante o che sarei andata in una fabbrica. Mio cugino mi aveva raccontato di un posto da operaia in un'azienda di scarpe», sorride come a darsi della scema da sola. «Mi era piaciuta l'idea perché a casa facevo lo stesso lavoro».",
        "Dice che le avevano assicurato un salario senza alcuna spesa, almeno all’inizio; avrebbero pensato a tutto loro. Aggiunge che infatti le hanno comprato i vestiti e le cose di cui aveva bisogno, ma che poi ha dovuto risarcire le spese. Continuo a domandarmi in silenzio: “Ma loro chi?”",
        "Ha molta paura di questi “loro”. Si lascia scappare che sono albanesi e che la collaborazione con suo cugino va avanti da qualche anno. Cerco di controllare lo sguardo e l'impazienza di sapere di più, di trovare un dettaglio da comunicare alle forze dell'ordine per far intervenire qualcuno. Che qualcuno faccia qualcosa!",
        "Dice che “loro” sono violenti e che una volta le hanno puntato la pistola alla testa, ma poi vuole rassicurarmi aggiungendo che non è mai stata picchiata. Non ha paura per sé, come sempre. La odio questa parte. L'ho già sentita troppe volte. Ha paura che uccidano le sue bambine. Hanno minacciato di eliminarle nel caso provasse a scappare di nuovo. Le hanno fatto vedere delle foto nuove che lei non conosce, fatte dopo la sua prima fuga. Che fuga poi non è stata. Una sera che lavorava in strada, è andata via con un cliente di origine marocchina: lui l’ha tenuta rinchiusa in un appartamento per due settimane. Poi l’ha lasciata andare. Non ha detto di essere scappata. Credo sia successo dopo che ha ricevuto il primo foglio di via. Dice che i carabinieri l’hanno fermata solo due volte, infatti mi ha mostrato solo due fogli di via.",
        "L'anestesista ha un'urgenza e la dottoressa ci prega di aspettare: ci vorrà almeno un'ora dice, forse qualcosa in più. Mi sembra subito una grande occasione e mi prende la frenesia. Abbiamo un'ora a disposizione e nessuno, oltre noi due lo sa.",
        "«Abbiamo un'ora libera», esclamo appena Roberto risponde al telefono. «La porto a casa».",
        "«Se ti sembra che sia pronta, va bene. Credo ci sia Inna, ma non sono sicuro. Nel caso le fai vedere tutto, io provo ad arrivare».",
        "Mentre usciamo dall'ospedale le dico che la mia macchina è parcheggiata dietro all'edificio, nessuno ci vedrà salire e andare via. Si blocca in mezzo alla gente che passa e vedo chiaramente che vuole scappare; se da me o da se stessa non lo so. Ma l'ho messa in difficoltà. Odio che mi venga sempre in mente l'immagine di un animale ferito o spaventato. Mi è già successo e mi ha fatto sentire in imbarazzo. Mi sento a disagio anche adesso e non so come rimediare.",
        "«Mi piacerebbe solo che incontrassi delle ragazze che hanno la tua stessa storia, che hanno vissuto un'esperienza come la tua», cerco di rassicurarla. «Delle ragazze che adesso sono libere».",
        "La parola libere la spiazza.",
        "Così insisto approfittando di quella briciola di indecisione.",
        "Per fortuna non c'è traffico e arriviamo in fretta perché a ogni semaforo a cui devo frenare, ho paura che salti giù e si metta a correre.",
        "Alla casa protetta c’è solo Inna. Il che in realtà è davvero una fortuna perché è una persona sensibile e gentile e poi perché sono sicura a che se ci fosse molta gente Alina farebbe scena muta. O comunque reagirebbe male.",
        "Inna le racconta la sua storia con semplicità, come se fosse successo tanto tempo fa, poi ascolta quello che Alina è disposta a condividere."
    ],
    "timestamp": "2019-10-03T08:52:22Z",
    "title": "Le ragazze - Capitolo 16 - 2/4",
    "topic_id": 44692,
    "url": "https://www.writersdream.org/forum/forums/topic/44692-le-ragazze-capitolo-16-24/"
}