{
    "author": {
        "author_id": 33994,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "RedDeathMasque",
        "url": "https://www.writersdream.org/forum/profile/33994-reddeathmasque/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Mi permetto soltanto di aggiungere una chiosa a quanto già detto da altri. Giustamente qualcuno ha encomiato la scelta degli elementi al contorno del racconto, senz'altro ficcante, che tu altrettanto giustamente rivendichi. Sono come delle pennellate nel quadro più ampio della storia. In particolare i fiori: il tagete che, giallo, dà luce al giardino pur avendo associati significati negativi (\"poca stima\"). A tanti non piace l'odore, tanto che qualcuno li chiama cadaverini. E poi le campanule, che personalmente associo alle sagre austriache, dove le mettono su dei centrotavola in pizzo. L'effetto globale, voluto, mi sembra quello di rendere un'idea di semplicità e stemperare quella che è la densità delle impressioni man mano snocciolate. Le vai a delibare a scatti, illuminandole come una lampada stroboscopica ed in un certo senso obbligando il lettore a vedere quello che tu vuoi mostrare. Dato che il soggetto è profondo, chi legge è ben felice di avere te come guida, per districarsi.",
                    "La grammatica: ineccepibile come il resto. L'unica critica che mi sento di fare è questa: alcune entrate dell'elenco che segue potevano essere distanziate di più. Anche solo da un punto.",
                    "\"viaggi. Scali, gates, duty free, ristoranti, alberghi, banderillas e paella, sapone di Marsiglia e foie gras, bulbi e ceramiche olandesi, baboiches marocaines e souk, questo e quell’altro, distante allora e con il fascino dell’esotico\".",
                    "Un istante per prendere fiato, forse, andava concesso. In ogni caso anche un piccolo neo come questo ha contribuito a rendere più armoniosa ed autentica la pelle stilistica del racconto.",
                    "Grazie per la splendida novella."
                ],
                [
                    "Ciao. Adesso ho capito come si usa. Il significato del tagete l'ho letto su un libro che ho da qualche parte. C'era anche un Dio etrusco in un qualche punto della spiegazione del libro, ma non credo sia correlato."
                ]
            ],
            "timestamp": "2019-10-03T11:10:13Z",
            "title": "Dopo e di nuovo ora",
            "url": "https://www.writersdream.org/forum/forums/topic/43828-dopo-e-di-nuovo-ora//?do=findComment&comment=790433",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 15950,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [
        {
            "post_id": 790536,
            "text": [
                "Scusate volevo aggiungere il al commento e un saluto ma mi è scappato il mouse. Rimedio così."
            ],
            "timestamp": "2019-10-03T20:32:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44703-da-taganrog-a-castelmonte//?do=findComment&comment=790536"
        }
    ],
    "post_staff": [],
    "text": [
        "La normalità in cui sguazzavo negli ultimi mesi fu infranta da una lettera che trovai sulla scrivania del mio ufficio di Mosca, in Smolenskaya ulitza , del tutto inaspettata. Il mittente era, apparentemente, una ditta di tessuti del Vietnam. In realtà era Nguyet, una cara amica dei tempi dell'università che poi era tornata al suo Paese. L'avevo accompagnata io, fino al metal detector dell'aeroporto, l'ultima volta che la vidi.",
        "La lettera era scritta in inglese e nel post scriptum conteneva un recapito telefonico. Non appena finii di leggerla, la ripiegai guardandomi attorno. Avevo paura ci fosse mia moglie, Maria, nascosta dietro di me. Per un momento mi ero dimenticato di non essere a casa. Trovai solo una finestra lucida che dava sul cortiletto dove il custode notturno se ne stava andando a bordo della sua Moskvitc . Rilessi tutto una seconda volta, il che mi portò a chiedermi se valesse la pena rimettere il testo nella busta e farla sparire nel tritacarte per sempre, ignorare l'invito a raggiungerla a Taganrog. \"Per un saluto\", c'era scritto. \"Perché ci è nato Cechov\". Cechov, che da quella città era scappato.",
        "Nonostante tutto partii immediatamente, avvertendo Maria per telefono e avvisando il mio socio che sarei stato assente per qualche tempo. «Proprio adesso?! Ernesto Ferlenghi vuole sapere se vogliamo aiutarlo per la storia di Confindustria Russia. Che gli dico?», mi chiese. «Digli che tu vorresti tanto venirgli incontro, ma che io non te lo permetterei mai. E ovviamente digli che adesso sono irraggiungibile», gli risposi mentre montavo in macchina. Battè sul finestrino, imprecando invano: «Quello continua a ripetere che tu gli racconti che sono io a non volerlo aiutare!».",
        "In poche ore arrivai a destinazione. Mi infilai nel primo albergo libero per la notte.",
        "Mi sorprese il busto di Garibaldi, in mezzo ad un parchetto. Nell'avvicinarmi sfiorai qualcuno stazionato alla base del monumento. Era Nguyet. Ci eravamo dati appuntamento lì. «È un eroe italiano, no?», aveva detto al telefono. Mi chinai sulla sua mano, profumava di fresia e l'odore si unì a quello del mare. Garibaldi aveva commerciato fino a lì lasciando un ricordo importante.",
        "Mi scrutò a fondo, mi prese i baveri dalla giacca di lino per sistemarla meglio sulle spalle. La temperatura era mite e Nguyet aveva affidato a me la sua borsetta, il mazzolino di fiori e la coroncina di gelsomino mugherino che le avevo portato. Presa la mia mano sinistra, sfilò la fede per leggere il nome stampigliato all'interno. Lo sillabò: «Ma-ri-a», continuando con la data: «Sei sposato da quasi ventiquattro anni. Stona un po' questa cicatrice, hai lottato con qualcuno?». Mi passò una mano sul segno della ferita chiusa. Tornò a mettere la fede al suo posto. Le raccontai cosa avevo fatto dall'ultima volta, oltre a laurearmi e trasferirmi a Mosca. «Però tieni l'anello a sinistra, non hai imparato dai russi», notò. Confermai, solo i russi lo tengono a destra.",
        "« Sa voix, tendre et sonore ... Comme un chant de ramiers » canticchiava appena, sulla via del suo albergo. I nostri passi facevano da metronomo. Nel tonchino si impara ancora il francese, nelle scuole. « Je crois entendre encore ?», chiesi conferma del titolo. «Ti piace l'opera?», mi chiese interessata. Avevo ascoltato quest'aria de \"I pescatori di perle\" con Maria, in italiano ed in francese, allo sfinimento, da un disco di Fernando Orlandis .",
        "Il marito l'aveva portata con se per un giro di cene di lavoro, l'industria da cui proveniva la lettera era la sua. Prima di andargli incontro facemmo portare via i fiori da un valletto. Anch'io fui invitato a partecipare ma, per evitare di essere presentato come un cicisbeo raccolto per strada, avrei finto di essere un intermediario interessato a comprare qualche chilometro di crêpe de chine per conto di un imprenditore trevigiano. Mi inventai un'identità all'uopo. Per quella sera sarei stato il geometra Mariottin , messo della Conte Asquini s.r.l .",
        "Suo marito era un ometto piccino, olivastro e con le occhiaie. Un pochino più basso di sua moglie. Stimai che dopo mangiato sarebbe arrivato a cinquanta chili di peso. Per il momento non ci arrivava. Se si fosse steso un bagigio a terra l'esserino avrebbe potuto salirci sopra senza romperne il guscio e, così facendo, innalzarsi di quella misura che gli mancava per arrivare all'altezza della sua signora. A ingoffarlo non contribuiva solo la camminata buffa ma anche la coda del suo completo nero; questa andava qua e là come quella di una cornacchia e qualche superstizioso avrebbe potuto fare il segno delle corna pensando: «Non si sa mai». Gli invitati erano tanti e tanto rumorosi che nessuno si accorse di come io e Nguyet, ritiratici in un cantone della sala, discorrevamo indisturbati. Arrivai ad abbracciarla. Non più un abbraccio amichevole, ma una stretta da rapitore dalle intenzioni torbide. Schricchiolò qualcosa, forse una mia costola, dato che anche lei aveva una presa rapace. «Andiamo di sopra un momento ». La presi per mano e la condussi dove aveva suggerito. Una cameriera ci diede una chiave con una targhetta attaccata. Sulla targhetta era iscritto il numero della nostra stanza. In cambio volle un cumquìbus sostanzioso; lo fece sparire in un portafoglio appeso ai suoi fianchi. « Ne bolsce dvuch ciasov, two hours, zwei Stunde , due ore!», gridò la cameriera in tutte le lingue mentre si allontava spingendo un carrellino di salviette per le mani e cuscini.",
        "Stavo per tradire per la prima volta. Quasi una vendetta su mia moglie, che m'aveva fatto la stessa cosa. Con Nguyet avrei potuto fare qualsiasi cosa, nella peggiore delle ipotesi non l'avrei più rivista. Io non ero cosa sua, lei non era cosa mia. Il tessuto Jacquard occhiadino, di seta cruda, dei suo vestiti spiegati in quel modo su di lei, ricordava le ali di una sfinge del convolvolo. V'erano tante applique sulle pareti, altrettante lampadine erano avvitate ad un imponente lampadario sul soffitto. Gran parte di esse erano bruciate ed alcune mancavano del tutto. La luce era poca. Non avrei saputo datare l'edificio, ma le pareti erano affollate dalle boiseries in stile rococò tarlate e scheggiate. L'ebanista soffriva di horror vacui ed era riuscito a trasmettermela, quella paura. Il terrore di compiere una sciatteria in un luogo sciatto e di pentirmene si impossessò di me. C'erano delle perline di plastica, che correvano sul soffitto verso tutte le fonti di illuminazione elettrica, fissate grossolanamente con delle viti. Il passaggio alla lampadina era stato fatto goffamente, senza cura per i dettagli. La bardatura di Nguyet era già effusa ai piedi del letto, lei aspettava qualcosa da me. Stava guardando la radiosveglia sul comodino, cercando di discernere l'orario. Non poteva leggerlo, la sua visuale era coperta da un posacenere colmo di sigarette e sigari di ogni nazione. Era così tanto tempo che nessuno lo svuotava che c'era il rischio che un'Alfa si fosse inabissata lì sotto, i russi erano in grado di fumarle. Un orologio a palette segnava che avevamo già perso un quarto d'ora delle due ore disponibili. Io ero ancora alla fascia dell'abito da sera. Mi accesi una Parliament , sul limite del letto, la luce in favore del suo viso palesava la differenza anagrafica con Maria. Aveva quattro anni in meno di mia moglie e due chiappe perfette. Bianche, come due meloni maturati a mezzanotte.",
        "«Non posso farlo. Scusa», confessai. La sua mano si impennò sul copriletto ruvido, quasi volesse lacerarlo. Si coprì furibonda, nel frattempo fumai fuori dalla finestra, dentro la stanza non si poteva stare. Vicino a quel suo aliare insoddisfatto, come di chimere, ero a disagio. L'unico sollievo erano le emanazioni dei gigli di San Pancrazio; vincevano sul tabacco in combustione. Non soffiava neppure un filo di vento. «Non hai le palle. Vergognati», sibilò. Mi lanciò una scarpa addosso. Giunse dalla parte del tacco, proditòria, esattamente sulla zona lombare. Mi piegai dal dolore. Aggiunsi la mia sigaretta spenta alla montagnola e me ne andai di lì.",
        "Non puntai verso casa, ma verso un posto della mia infanzia; un convento in Italia. Mi feci lasciare da un taxi in fondo alla salita che portava al convento dei frati cappuccini. L'avrei fatta a piedi, come se fossi ancora un ragazzo in compagnia della madre. Il luogo non avrebbe potuto esercitare la sua forza senza un tributo di fatica. Sulla via erano disperse le stazioni della Via Crucis. La stazione quattordicesima segnava la destinazione. Una strana energia volteggiava nei prati sottostanti, tra i fili d'erba, con le lucciole.",
        "L'iphone che avevo in tasca si mise a strimpellare, Maria chiamava insistentemente dal giorno prima. Per la prima volta da quando l'avevo conosciuta mi sentii sopravvenire un conato di vomito al solo pensare alla sua voce. Stavo per lanciare l'apparecchio nei rovi fioriti. Fui fermato. Sentii solo uno scalpiccio ed una pressione sull'avambraccio, poi una voce: «Non si fa così». Era un frate.",
        "Mi prese di mano il telefono che gli illuminò gli occhiali. Montatura alla Fanfani, da apologeta del Pentapartito. Lesse: «Strano prefisso +7. \"Maria\"». Finì di suonare per un momento, poi riprese. Proseguì: «E tu non rispondi se ti chiama Maria? Ti fai desiderare? Salus nostra, o Maria, in manu tua est . Rispondi su». Mi sedetti a terra, sul muretto, il cappuccino mi seguì e si posò accanto. Presi la telefonata: «Pronto», risposi io piatto. «Pronto, carissima», mi corresse il frate velocemente. «Carissima», aggiunsi io controvoglia alla cornetta. Vidi i denti dell'uomo che luccicavano nella notte e il cordone del saio che toccava l'asfalto. «Dove sei stato? Cosa hai fatto? Cosa stai facendo? Quando torni?...». Il solito, criminale, cannoneggiamento. Mi staccai dal telefono, adesso non sapevo cosa dire. Non avevo preparato una storia convincente, dovevo improvvisare. Chi mi aveva messo in quel pasticcio nel frattempo continuava a sorridere, quasi stesse assistendo a dell'umorismo d'avanspettacolo in un cinema di campagna.",
        "Stavo per dirle che sapevo cosa aveva fatto, che la cicatrice me l'ero fatta affrontando il suo amante in uno scantinato della Rublievka ; un mafioso che mi doveva un favore ospitò la scazzottata ed all'ospedale non fecero domande. Mi rivolsi verso il frate, stava sbadigliando. Mi suggerì lui le battute del copione che avevo dimenticate: «Dille dove sei, dille che i grilli cantano, che l'erba profuma e vorresti che anche lei fosse qui». Maria doveva aver percepito che c'era un terzo incomodo, infatti chiese subito: «Chi è che prega?». In effetti quando parlava sembrava pregasse. Ignorai le sue richieste, seguii la strada indicata dal frate: «Sono in cima a una collina, sotto la chiesa di Castelmonte. I grilli cantano, c'è un profumo d'erba tagliata pazzesco e vorrei tanto che anche tu fossi qui. Ti ricordi che ci siamo stati insieme?». Proprio in quel momento il campanile partì con il suonare i rintocchi delle dieci, quasi a voler rassicurare la mia interlocutrice che effettivamente ero sotto una chiesa. «Mi ricordo, sì, anche a me piacerebbe essere lì. E adesso cosa fai?». Il frate, che sentiva tutto, indicò in successione me, se stesso e l'insegna di una locanda poco lontano: \"La casa del pellegrino\". Avevo capito tutto, ormai sapevo continuare da solo: «Adesso vado con un prete a bere qualcosa qui vicino». Dovette sembrarle tutto in regola, le insistenze cessarono.",
        "«Don Lorenzo!», esclamai quando riconobbi il vecchio claudicante. Lui rispose imperturbato: «Ci hai messo un po' ad accorgertene. Sarebbe una serata stupenda, se non fosse che la luna è coperta. Nihil potes videre, namque iam cubat sol, / nec aureum grabatum luna pigra linquit »-\"Non puoi vedere, ché già dorme il sole, / nè l'aureo giaciglio la luna pigra abbandona\". Solo dopo questa specie di incantesimo le nuvole si partirono ed una luce lattiginosa illuminò i nostri passi. «Sentirai che buono il sciroppo di olivello. Lo faccio io», mi informò il frate. L'ultima volta che avevo visto Don Lorenzo lui era appena stato ordinato ed aveva una decina d'anni più di me. Al tempo mi fu presentato, dopo la messa, come uno «Squaciàrel»-\"un clericale romagnolo sfegatato\", da un suo confratello più anziano.",
        "Ad un tavolo della sala altri due frati stavano giocando a briscola: «Abbiamo iniziato senza di te, non arrivavi più», disse uno. «Fabio è andato a dormire», disse l'altro. «Poco importa, confesso il mio amico e poi si unirà a noi. Ordinategli qualcosa nel frattempo», rispose Fra' Lorenzo. Il barista era già arrivato con una brocca di acqua e sciroppo di olivello, a sostituire quella già svuotata dai chierici. Uscimmo, su una veranda. Le due sedie di vimini erano scomode. Sistematici uno di fronte all'altro iniziarono le domande: «Hai fatto il segno della croce? Bene. Quanto tempo è che non ti confessi?». «Da Pasqua», ammisi. «L'ultimo che ho confessato mi ha risposto \"da dieci anni\", ormai ho smesso di fingere di scandalizzarmi», osservò il confessore. Aprii il mio cuore al frate, che lo scrutò con una professionalità degna di un cardiologo. Fui assolto, ma con un cómpito: «Prendi la chiave della chiesa, sali le scale» si interruppe per estrarre un rosario da sotto la tunica, quindi continuò: «Dieci Misereatur per non esserti confessato negli ultimi mesi. Anzi facciamo cinque, ma ti devo dare anche una terza parte di rosario (da fare sùbito) per aver mentito a tua moglie. Per il resto...». Ricevetti la soddisfazione, mi mise le mani sulla testa e concluse: «Io ti assolvo dai tuoi peccati, in nomine Patris et Filii et Spiritus Sancti ». « Amen ».",
        "Uscii, transitando vicino alla fontana accesa, illuminata da dei faretti infestati dalla falene. Sul portone era scolpito il leone di San Marco, con il libro bene in vista. In quel posto l'allusione alla cristianità doveva essere una necessità per i pretonzoli. Il silenzio e l'armonia erano tali che, altrimenti, si sarebbe potuto facilmente pensare ci fosse una divinità pagana alla foce del potente flusso cosmico dell'eremo.",
        "Pregando contemplai delle greche sotto il soffitto, i banconi lucidi. San Michele come al solito uccideva un satanasso, in un affresco. Sant'Antonio mi ascoltava; con il suo giglio stava impalato sopra una cassetta per raccogliere le offerte delle candeline, un paio ancora accese. Il mio orologio si era fermato, quando arrivai in fondo alle mie penitenze accesi tre lumini. Per me, per Maria e per Antonio. Ritornai verso la brocca dell'olivello fresco.",
        "Il terzo giocatore era un frate vetusto e decrepito con uno sguardo da faina, io giocai con lui. Doveva essere duro d'orecchî, tanto che non disse nulla e sorrise soltanto. Con il suo sorriso Durban's sorseggiava da un bicchiere di vetro reso opaco dai lavaggi in lavastoviglie e dalla condensa. Sul finire dell'ultimo mazzo cominciò a fare dei moti surrettizî, simili a delle pandiculazioni represse. Nelle poche ore di sonno che seguirono recuperai anni.",
        "Presa la prima messa della giornata, salutai tutti i frati e mi incamminai a valle. Don Lorenzo mi accompagnò e mi diede un piccolo angelo custode d'argento «È uno Schutzengel . Li fanno in Austria. Portalo a tua moglie». Mi raccontò di un suo viaggio in Messico, da missionario. «... La passione di Cristo? Laggiù la spieghiamo con la passiflora, che sembra una corona di spine. Da loro ho imparato a farmi i sandali». Portai lo sguardo ai suoi piedi. Aveva due sandali con la suola riciclata da un copertone di autoveicolo e le stringhe di spago, di quello normalmente usato per fare il telefono meccanico con i barattoli dei borlotti. Stava raccontandomi dei tanti giovani che si recano ogni anno a Castelmonte, per chiedere la benedizione del loro futuro bambino, che eravamo in dirittura d'arrivo. Lo ringraziai tanto e ci abbracciammo. Lo guardai voltarsi e sgambettare con le caligae alla messicana che gli tamburellavano i talloni.",
        "Tornai a casa con il primo volo. Fu forse lo Schutzengel a salvarmi da un altro interrogatorio: «Sono contenta che mi hai pensato »."
    ],
    "timestamp": "2019-10-03T20:29:13Z",
    "title": "Da Taganrog a Castelmonte",
    "topic_id": 44703,
    "url": "https://www.writersdream.org/forum/forums/topic/44703-da-taganrog-a-castelmonte/"
}