{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno",
                    "subito mi sorprende il fatto che anche il secondo capitolo sia una lettera, non me lo aspettavo. Riprendendo la tua risposta nell'altro capitolo, credo ci sia ancora da lavorare sull'aspetto dell'Innominato, non si coglie alcun timore. Si sente solo l'incongruenza del fatto che lei non conosca il nome di una persona con cui ha avuto a che fare e a cui spedisce una lettera. Già solo questo, come gliela spedisce se non conosce il nome? E se la terra in cui si ambienta la tua storia è inventata, bisogna che si capisca subito dal primo capitolo, non si può rimanere col dubbio.",
                    "Vado a leggere il secondo",
                    "mi sa che hai un po' esagerato con le mattine. Io credo che non serva dire che si è alzata, lavata e vestita ed è scesa a fare colazione dal momento che non succede niente di particolare. O usi queste normali azioni per inserire nella narrazione dei dettagli che sia solo ed esclusivaente di questo mondo o delle abitudini mattutine di Nives oppure io toglierei tutto perché non ci dici niente di funzionale alla storia.",
                    "manca il soggetto, accantonarle concorda con delle lettere che tu non hai nominato. Se non scrivi lettere da qualche parte dei concordare il verbo con la posta",
                    "metterei due punti al posto della virgola",
                    "ero al posto di fossi",
                    "in fondo non serve, lo toglierei. Attenta che hai perso una parola dopo nella",
                    "qui non si capisce, bisogna esplicitare il soggetto perché sembra che il padre si risposi dopo essere morto... e i continui viaggi pensavo fossero sempre riferiti al padre, ma poi Nives dice che lo invidia per questi viaggi, quindi il soggetto è Caro Amico",
                    "potresti, refuso",
                    "il signor Padre lo metterei maiuscolo... non funziona questa proposta di portarla con sé. Non sappiamo chi sia, che rapporto abbia con lei, quanti anni abbia. Io me lo ero immaginato dell'età del padre di Nives più o meno e ora lei vuole andare in viaggio con lui e glielo chiede di punto in bianco senza che questa richiesta sia supportata da altro. Perché non abbiamo visto la risposta di lui? Forse poteva essere interessante per capirci qualcosa di più sul questo rapporto e queste persone che si muovono in un mondo che non ci hai mica ancora presentato.",
                    "lezioni di cose e fatte dove? Si studia a casa o scuola? Le classi sono miste o no? Se studia a casa: è così che fanno tutti oppure lei ha dei privilegi che la distinguono dagli altri?",
                    "con sé",
                    "credo che questa informazione avrebbe dovuto uscire prima",
                    "perché in tua difesa? Di cosa è stato accusato?",
                    "perché invece? A chi altro ha chiesto qualcosa?",
                    "qui non capisco a cosa ti riferisci",
                    "l'hai già detto poco più su",
                    "Scusa Marta se te lo dico così fuori dai denti, ma credo che tu debba fermarti un momento e chiederti per bene quali informazioni vuoi dare al lettore e quali no, cosa stai cercando di raccontare, quale mistero stai celando, da dove parte e dove devono arrivare Nives e questo tizio a cui scrive. Non è chiaro per il momento queli siano le tue intenzioni, o almeno a me non risultano chiare. Non c'è nessuna ambientazione, nemmeno in questa lettera è venuto fuori niente del mondo in cui siamo. Forse è difficile da gestire tramite lettere, hai intenzione di sviluppare tutta la storia in maniera epistolare? Se fossi in te farei un punto della situazione e poi mi rimetterei a scrivere. Non voglio offenderti in nessun modo, ricordati che questa è solo la mia opinione e niente di più.",
                    "Buona giornata"
                ]
            ],
            "timestamp": "2019-10-04T07:17:15Z",
            "title": "La Felicità di Nives - Capitolo 2",
            "url": "https://www.writersdream.org/forum/forums/topic/44699-la-felicit%C3%A0-di-nives-capitolo-2//?do=findComment&comment=790612",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 4665,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 790959,
            "text": [
                "troppo coinvolta, sì. A non sapere gestire questo tipo di coinvolgimento ci si esaurisce e si finisce a non avere più niente da dare a nessuno. Non è l'atteggiamento giusto, non è professionale ed è quello che preoccupa la protagonista. Spero si colga",
                "io sono contenta che tu sia contenta, mi dà una grande soddisfazione, ti ringrazio moltissimo"
            ],
            "timestamp": "2019-10-06T09:13:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44708-le-ragazze-capitolo-16-34//?do=findComment&comment=790959"
        },
        {
            "post_id": 791623,
            "text": [
                "esatto, cosa che per Erika sembra quasi impossibile, per questo tante volte si ripete che vorrebbe/vorrei una figura professionale a occuparsi delle ragazze",
                "non sentirti in colpo , in fondo è anche merito tuo se Erika ha ritrovato qualche emozione da condividere con gli altri"
            ],
            "timestamp": "2019-10-09T06:14:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44708-le-ragazze-capitolo-16-34//?do=findComment&comment=791623"
        },
        {
            "post_id": 791772,
            "text": [
                "Rieccoti",
                "se la prenderanno con le tue bambine se tu farai un errore",
                "sì, poi è arrivata",
                "Grazie mille, cara Flo"
            ],
            "timestamp": "2019-10-09T16:59:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44708-le-ragazze-capitolo-16-34//?do=findComment&comment=791772"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 790959,
            "text": [
                "troppo coinvolta, sì. A non sapere gestire questo tipo di coinvolgimento ci si esaurisce e si finisce a non avere più niente da dare a nessuno. Non è l'atteggiamento giusto, non è professionale ed è quello che preoccupa la protagonista. Spero si colga",
                "io sono contenta che tu sia contenta, mi dà una grande soddisfazione, ti ringrazio moltissimo"
            ],
            "timestamp": "2019-10-06T09:13:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44708-le-ragazze-capitolo-16-34//?do=findComment&comment=790959"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791623,
            "text": [
                "esatto, cosa che per Erika sembra quasi impossibile, per questo tante volte si ripete che vorrebbe/vorrei una figura professionale a occuparsi delle ragazze",
                "non sentirti in colpo , in fondo è anche merito tuo se Erika ha ritrovato qualche emozione da condividere con gli altri"
            ],
            "timestamp": "2019-10-09T06:14:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44708-le-ragazze-capitolo-16-34//?do=findComment&comment=791623"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791772,
            "text": [
                "Rieccoti",
                "se la prenderanno con le tue bambine se tu farai un errore",
                "sì, poi è arrivata",
                "Grazie mille, cara Flo"
            ],
            "timestamp": "2019-10-09T16:59:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44708-le-ragazze-capitolo-16-34//?do=findComment&comment=791772"
        }
    ],
    "text": [
        "Le proponiamo di lasciare i magnaccia, di sporgere denuncia. Alina continua a ripetere di doverci pensare, teme che facciano del male alle sue bambine. Inna insiste, le racconta che è successo anche lei. Se la ricorda bene l'indecisione, ricorda perfettamente la paura. E l'insicurezza. O più che altro la sicurezza che, qualsiasi cosa avesse fatto, avrebbe causato il male di qualcuno che amava. Per ultimo il suo.",
        "Squilla il cellulare e sobbalziamo tutte e tre come se ci fosse stata un'esplosione. È Olga. Alina si fa piccola come se l’altra la stesse spiando.",
        "Torniamo all’ospedale in tutta fretta per incontrare l’anestesista e continuiamo a parlare della possibilità di andare via e di lasciare la strada. Forse è più giusto dire che sono io a parlarne; cerco di rimanere tranquilla e di farle capire che non è una passeggiata, ma che è possibile.",
        "Non lascio il suo fianco nemmeno per un attimo, sento che stiamo arrivando da qualche parte, capisco che Alina comincia a fidarsi di me. Mi guarda con occhi diversi, soprattutto senza più paura.",
        "Cerco di mantenere un tono normale, come se fosse all'ordine del giorno scappare dalle persone che ti tengono legata con una minaccia di violenza, ti obbligano a prostituirti, ti hanno rubato i documenti e se la faranno con le tue bambine nel caso tu sbagliassi.",
        "È curiosa della vita che si svolge in casa, mi domanda che lavoro svolgano le ragazze che ci vivono, chiede come occupino le loro giornate, il tempo, se si annoiano. È molto colpita da Inna perché anche lei ha un figlio che vive in Ucraina con sua madre. Quando è scappata e ha presentato la denuncia, nessuno ha toccato il suo bambino. Giudicando dalle storie che ho sentito, Inna è stata molto fortunata.",
        "Io e Alina ci diamo appuntamento per il giorno dopo alla solita fermata per l'intervento. Le faccio promettere di riflettere sulla proposta e lei mi assicura che ci penserà e che, nel caso, mi chiamerà questa sera per andarla a prendere.",
        "Una scarica di anticipazione e adrenalina mi attraversa.",
        "Non ha chiamato.",
        "Ho avuto troppa fretta. Ho spinto troppo. Non avrei dovuto insistere e farle promettere di chiamare. Che ne so io di come vive in realtà? L'ho messa all'angolo e se potessi tornerei indietro le direi di pensarci per tutto il tempo che le serve e di chiamarmi quando vuole. Ieri sera praticamente non ho chiuso occhio e non ho mai mollato il cellulare, ho persino controllato che non ci fossero problemi sulla linea chiamando il numero dell'associazione dal mio telefono. Davide è rimasto da me ieri sera, succede spesso, mi piace molto. Cercava di tranquillizzarmi e farmi sedere, ma alla fine ha desistito ed è andato a letto mentre io scavavo solchi tra il bagno e la cucina. Continuavo a pensare e ripensare a cosa avevo detto, alle parole che avevo usato, a quelle delle sue risposte. Non riuscivo proprio a mettermi tranquilla. Volevo essere pronta appena mi avesse chiamata. Ero sicura che lo avrebbe fatto. Non mi sono svestita e non mi sono nemmeno tolta le scarpe. Mi sono addormentata così, pronta, sul divano.",
        "Come d'accordo ci incontriamo alle 7:10 alla fermata. Non mi sento affatto sveglia e scopro, con mia grande sorpresa, di essere anche un po' arrabbiata con lei. Cerco di scacciare sentimenti e vita privata e provo ad applicare quello che ho letto su quel libro fantastico che ho comprato a Torino: Bisogna essere professionali e mantenere la distanza emotiva. Trovare l'empatia, ma non lasciarsi coinvolgere a livello personale. Il volontario offre possibilità, non soluzioni. Non lo so fare, ognuna di queste ragazze che incontro mi spezza il cuore.",
        "«Hai dormito abbastanza o siete rimaste a lavorare fino a tardi?» Non voglio chiederle direttamente perché non mi ha chiamata, ma non voglio che il discorso venga ignorato come se non fosse mai esistito.",
        "«Ieri, quando sono tornata dall'ospedale, mi sono addormentata e non mi ha svegliata nessuno per andare a lavorare». È sorpresa e anche sollevata. «Solo Olga è andata, mentre “tutti gli altri\" sono rimasti in cucina a giocare a carte». Sento un peso che mi abbandona, quasi quasi mi metterei a saltellare: ecco perché non ha chiamato!",
        "La lascio solo quando l'anestesista la viene a prendere. Alina è più tranquilla di me, sembra che abortire sia una cosa da tutti i giorni. Vorrei tornare a casa e rimettermi a dormire, ma so già che non ci riuscirei, così vado a camminare in centro a vedere se fare un po' di movimento mi aiuterà a non pensare a quella donna, bambina, madre, prostituta e figlia rimasta sola, senza nessuno che parli la sua lingua ad affrontare un aborto.",
        "Camminare non funziona, guardare le vetrine nemmeno, così torno indietro e semplicemente aspetto."
    ],
    "timestamp": "2019-10-04T07:21:58Z",
    "title": "Le ragazze - Capitolo 16 - 3/4",
    "topic_id": 44708,
    "url": "https://www.writersdream.org/forum/forums/topic/44708-le-ragazze-capitolo-16-34/"
}