{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. Impressioni a caldo, ok? Probabilmente ripeterò qualcosa dai commenti precedenti. Ti faccio tutte le osservazioni che mi vengono in mente, ok? Così poi ti vendichi sui miei capitoli, che a me fa piacere",
                    "Non la capisco. Perché lo strillare di sua madre dovrebbe avere un valore per Attila?",
                    "Allungò cautamente il piede verso il sasso successivo, ma ci arrivava solo di punta e non aveva appigli per le mani. Fissò per qualche secondo l'acqua che smuoveva le alghe attaccate alle rocce e si decise a saltare. Ormai gli veniva meglio, pensò con orgoglio. Altro che budino di città. Ancora qualche balzo e si sarebbe sentito sufficientemente bravo da vantarsene con i bambini dell'agriturismo. Li avrebbe potuti seguire fino al fiume, guardare con aria di sufficienza e aprire la strada.",
                    "Bene. Ci sono diverse informazioni qui che ci dipingono il quadro. Attila (appurato che è un bambino e non un cane o un gatto, davvero curioso il nome. Vedremo se sarà motivato o meno) è un bambino che vive in città e al momento sta vivendo qualche tipo di vacanza.",
                    "Il fiume.",
                    "A questa ripetizione enfatizzata dall'accapo dovrebbe seguire qualcosa di inerente al fiume, no? Forse è solo un'aspettativa mia, però mi sarebbe piaciuto leggere subito cosa rappresenta il fiume per lui in questo frangente e non dover incamerare l'appunto per scoprirlo in seguito. Ma vabbè, se ne vale la pena.",
                    "Attila si coprì gli occhi con la mano, schermandoli dal sole riflesso sui sassi bianchi come ossa",
                    "Le ossa sono più gialline che bianche. magari sui sassi che avevano lo stesso colore delle...",
                    "e sull’acqua che ribolliva correndo verso la valle. Erano venuti a passare le vacanze in quel posto sperduto seguendo l'invito di un vecchio amico di famiglia, ma nessuno capiva bene perché avessero accettato.",
                    "Mi sembra strano che i suoi non capiscano la loro stessa decisione. Io preferirei .. .di un vechio amico di famiglia, ma Attila non capiva perché i suoi genitori avessero...",
                    "All'agriturismo l'unico odore che sentiva era lo spray anti-zanzara della mamma, l’unico suono erano le telefonate di lavoro di papà e per giorni non aveva visto altro che lo schermo del tablet, finché non gli erano giunti alle orecchie i commenti dei figli dell’albergatore.",
                    "\"Che budino di città\", avevano detto, \"scommettiamo che se non calpesta l'asfalto scoppia a piangere? È grasso come un bambolotto”.",
                    "secondo me puoi trovare un se... migliore",
                    "L'erba ruvida gli graffiò le caviglie e i polpacci quando risalì la sponda per seguire il sentiero, nonostante cercasse di sollevare i piedi più in alto possibile e calpestare per bene il terreno.",
                    "Calpestare per bene. ..Lo capisco, però mi suona male. Cioè, parlando dell'erba non vedo cosa cambi se calpesta bene o male il terreno. Toglierei",
                    "Ormai l'erba, polverosa e bruciata dal sole, gli arrivava alle ginocchia, mentre gli arbusti emergevano come scogli in mezzo ad un mare secco.",
                    "Si dice che le d eufoniche vadano tolte. A me non davano particolarmente fastidio una volta, poi a forza di sentirmelo ripetere...",
                    "Si contorcevano senza osare alzarsi troppo dal suolo, il fusto spoglio e i rami pieni di foglie verde-sporco. Le bacche si avvinghiavano a ciò che ne rimaneva, soffocando il legno come una massa arancione di insetti succhia-linfa.",
                    "Molto fantasy questa similitudine",
                    "La maglietta da tempo madida di sudore si appiccicava alla schiena, tirando la pelle arrossata ogni volta che si abbassava per evitare le ragnatele. Più andava avanti, più il respiro si faceva corto. I ragni tiravano sempre più lenze tra alberi sempre più fitti.",
                    "A parte la ripetizione del verbo tirare, ne cercherei cmq uno più elegante",
                    "Si trovava di fronte ad una vecchia casupola. Il legno sembrava pronto a sgretolarsi da un momento all'altro. I buchi delle finestre lo fissavano con le loro orbite vuote.",
                    "I buchi delle finestre come orbite vuote è un po' un classico, ormai",
                    "Ottima l'idea della canzone che poi ritrova scritta sulla porta. Bella cattiva la soluzione della madre\\strega, se l'ho capita correttamente.",
                    "E' scritto bene, con la giusta punteggiatura. Lavorerei un pochino di più sulle similitudini. Piaciuto molto, però. Brava."
                ],
                [
                    "Le tue precisazioni mi rendono il racconto ancora più gradito e completo. Mi rendo conto di essere un pessimo botanico e pure a volte un lettore distratto, però mi viene anche naturale interrogarmi in merito al fatto se valga davvero la pena o meno celare certe informazioni. E' davvero un dubbio eh, non una critica. Cioè, so che il mantra dei guru della scittura ora è quello del non dire, del non spiegare, del lasciare punti interrogativi ovunque, ma alla fine non corriamo il rischio di incappare nei vizi di giudizio che oberano la poesia, dove in sostanza i luminari dell'arte ti lasciano intendere che se capisci il testo allora non stai leggendo buona poesia? Boh, lascio la risposta ad altri. Sarà che faccio già abbastanza fatica a scrivere e quando leggo ne voglio fare poca, ahahah.",
                    "Comunque un ottimo racconto, ci tengo a ripeterlo. Ciao."
                ]
            ],
            "timestamp": "2019-10-03T19:21:51Z",
            "title": "[FdI 2019-3] - Il ramingo avventuriero",
            "url": "https://www.writersdream.org/forum/forums/topic/44349-fdi-2019-3-il-ramingo-avventuriero//?do=findComment&comment=790500",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7940,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 790767,
            "text": [
                "Ero partito con l'idea di metterlo nello spoiler ma poi è diventato abbastanza lungo da farci un capitolo. Per la signora Weasley sono dovuto andare a vedere. Non sapevo chi era. Mi sono fermato al primo Harry Potter sia come libro che come film, ma so da mia figlia che gli episodi successivi sono diventati più dark e più intriganti. Primo o poi mi deciderò a leggere o guardare il resto. O magari entrambi.",
                "Grazie per il passaggio."
            ],
            "timestamp": "2019-10-04T18:17:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44702-on-writing-7-riepilogo//?do=findComment&comment=790767"
        },
        {
            "post_id": 790769,
            "text": [
                "Grazie Del per il puntuale apprezzamento. Direi che un riepilogo ci voleva, no? Soprattutto a me stesso, ahahah. E ora andiamo avanti un altro po'. Tu avvisami quando la trama comincia a incasinarsi troppo di nuovo, eh.",
                "Ho in mente delle scene molto vivide che non vedo l'ora di trasporre in parole. A presto."
            ],
            "timestamp": "2019-10-04T18:21:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44702-on-writing-7-riepilogo//?do=findComment&comment=790769"
        },
        {
            "post_id": 790772,
            "text": [
                "No, non dovresti. Cioè, giusto qualcosina di non fondamentale, per ora. L'ho appena accennata. La faccio entrare in scena più avanti. Nel riepilogo l'ho menzionata qui:",
                "Non so ancora bene come, ma ho la certezza che quella casa avrà un suo ruolo più avanti, ed è lì, credo che salterà fuori la trascurata quartogenita Oaks.",
                "Be', le tematiche scrittevoli fin qui affrontate e quelle che seguiranno non credo abbiano bisogno di un riepilogo. Sono passaggi che si possono anche quasi leggere a sé stanti, pur traendo origine ogni volta dagli sviluppi della trama. E comunque stavo a 7.940 caratteri suppergiù e prima di inviarlo ho anche aggiunto qualche parola. Se comincio a frazionare anche i riepiloghi stiamo apposto eh, ahahah.",
                "Vado a vedere il dizionario e poi ci pensiamo",
                "Ciao Kikki (non tagga). Alla prossima."
            ],
            "timestamp": "2019-10-04T18:34:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44702-on-writing-7-riepilogo//?do=findComment&comment=790772"
        },
        {
            "post_id": 796093,
            "text": [
                "Ci voleva, eh?",
                "Forse inconsciamente ci pensavo anch'io",
                "Be', nel momento in cui la madre defunta di Leonard ha tra le mani una mazza da baseball, la mazza da baseball del padre (vivente) scompare. Speravo che il collegamento si cogliesse. Certo non è spiegabile, ma quante altre cose non lo sono in OW. Vabbè, ci ripenserò.",
                "Grazie per il passaggio e per la costanza. Ciao!"
            ],
            "timestamp": "2019-10-28T14:03:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44702-on-writing-7-riepilogo//?do=findComment&comment=796093"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 790608,
            "text": [
                "bravissima la mamma!",
                "ma Angela che fine ha fatto? È morta o è viva? Non mi ricordo niente di lei, dovrei?",
                "Molto divertente letto così. Mi colpisce che da questo riepilogo non saltino fuori le tematiche scrittevoli che occupano scrittore e lettori, è un riepilogo della trama, niente di male, eh, solo mi colpisce.",
                "Secondo me il titolo di questo capitolo doveva essere: Previously on the On writing...",
                "Ciao, alla prossima"
            ],
            "timestamp": "2019-10-04T06:49:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44702-on-writing-7-riepilogo//?do=findComment&comment=790608"
        }
    ],
    "text": [
        "ON WRITING",
        "Osservazioni romanzate sull’arte di scrivere",
        "7. Riepilogo",
        "La storia ha inizio a Charlottesville, Virginia, dove Leonard Oaks, uno scrittore di discreto successo e di un genere piuttosto variegato (dark fantasy\\thriller\\hard boiled ), fa ritorno nella città in cui è nato dopo aver subito un grave lutto familiare.",
        "La madre Claire, il fratello Peter e la sorellina Janine sono tutti morti nello stesso incidente d’auto e lui, dopo il funerale, si ferma qualche giorno presso la casa della sorella maggiore, Marianne.",
        "La famiglia Oaks non è evidentemente delle più felici; dopo i primi giorni di doveroso riserbo, riemergono le antiche diatribe in essere e Marianne ricomincia ben presto a rinfacciare a Leonard le sue presunte mancanze nei confronti del resto dei familiari, in primo luogo verso il padre che è rimasto solo nella grande casa in cui tutti loro sono cresciuti.",
        "Marianne critica aspramente l’indole artistica di Leonard, accusandolo di essere un misantropo anaffettivo, e lui reagisce ben presto come ha sempre fatto e cioè andandosene e ricominciando a vagare in lungo e in largo per gli states, tra amici, ammiratori, reading, presentazioni e quant’altro.",
        "Leonard possiede, tra l’altro, una bellissima villa nel Maine progettata e arredata da Angela Oaks, la quartogenita (dal più vecchio al più giovane, l’elenco dei fratelli Oaks defunti e viventi e il seguente: Marianne, Peter, Leonard, Angela, Janine), che per qualche ragione tutta sua gli risulta invisa e dalla quale preferisce tenersi alla larga, continuando a pernottare presso alberghi e conoscenti.",
        "Fin qui tutto normale, giusto? Relativamente, si intende, come può essere normale qualsiasi famiglia in essere, con tutta l’insofferenza, i rancori, le cose non dette, le cose dette anche troppo e, perché no, qualche occasionale sprazzo di buon vecchio e sano ammore.",
        "Quello che invece non è normale, è come Leonard cominci a vedere e sentire i familiari defunti.",
        "La prima visita la riceve in un motel, qualche giorno prima del funerale, quando ancora lo scrittore non ha raggiunto la sua città natale. Claire si rivela per prima, in tutta la brutale rudezza che l’ha contraddistinta in famiglia e sul lavoro, essendo stata a suo tempo uno dei migliori detective della squadra omicidi di Roanoke.",
        "Peter, al contrario paziente e flemmatico, da buon professore universitario, continua a rivestire da morto la stessa figura del perfetto mediatore nella famiglia Oaks che si sforzava di essere da vivo, purtroppo con gli stessi scarsi risultati.",
        "Insieme agli spettri e spettro anch’esso, viaggia il cane Murder che, a dispetto del nome, sembra l’animale più pacifico della terra. Anche di più ora che, successivamente all’incidente, è morto per il dolore.",
        "Chiude la sinistra sfilata la piccola, taciturna Janine, la quale ha acquisito con la morte un’ulteriore enigmaticità che la pone a metà strada tra l’essere vittima innocente di una vita crudele, e ambasciatrice di un mondo oscuro. È lei a formulare per ultima, con la sua apparente seraficità, la richiesta del gruppo, e cioè che Leonard abbandoni il romanzo in lavorazione per scrivere di loro. Ed è sempre lei a reagire al costernato rifiuto del fratello, con un urlo micidiale che interrompe quella prima digressione dalla realtà.",
        "Tornando al giorno successivo alle esequie, Leonard lascia dunque la casa di Marianne e prende un aereo per andare a far visita a un vecchio compagno di college con il quale è rimasto in contatto, a Los Angeles. In realtà è la prima possibilità che gli viene in mente sull’onda del disappunto emotivo, in quanto Willem non è propriamente un amico dal quale Leonard possa aspettarsi la comprensione che vorrebbe.",
        "Willem Zucker è uno scrittore di romanzi medioevali e un appassionato storico del periodo. I suoi tomi sono di una puntigliosità esagerata per quel che riguarda il particolare e lui non perde occasione di rimproverare a Leonard la presunta superficialità con la quale si approccia al mestiere. Invidioso del successo del collega, Willem non fa altro che snobbarlo e suggerirgli più o meno affettuosamente come cambiare registro.",
        "Ancora innervosito dal litigio con Marianne, dopo qualche giorno di soggiorno nella villa dell’amico, Leonard gli scrive dunque una lettera sarcastica prima di andarsene, con la quale prende di mira quella che a suo modo di pensare è l’ingenua e pedante filosofia esistenziale del vecchio compagno di scuola, confessandogli tra le altre cose di aver sempre deliberatamente ignorato i romanzi che Will gli mandava a ogni nuova uscita, convinto di potergli insegnare qualcosa.",
        "Un’altra porta che Leonard si chiude alle spalle, sempre più esasperato dal dolore per la perdita recente e dalla continua, cronica conflittualità dei suoi rapporti familiari e sociali, nei quali gli sembra di non riscontrare altro che richieste, rimproveri, consigli non richiesti e smaccate paternali. Intanto le figure dei familiari scomparsi continuano a lavorargli dentro e in particolare, com’è logico che sia, quella della piccola Janì, come la chiamava lui.",
        "È in un parco di Los Angeles, dove Leonard si addormenta su una panchina, che prende corpo il secondo episodio onirico. Quando si sveglia nel cuore della notte, lo scrittore si avvede di una sinistra figura stagliata in cima a una collinetta contro un muro di surreali fiamme bianche come latte. Leonard riconosce fin da subito la sagoma del cavaliere dall’elmo cornuto, ma è egli stesso a parlargli (nella mente) e spiegargli cosa vuole.",
        "Lord Lockerhout è uno dei protagonisti (il cattivo, come si suol dire, o come dice mia madre quando si spara tutti gli action movie di Chuck Norris e Steven Seagal incitandoli ad alta voce alla demolizione fisica degli avversari ) del primo tentato romanzo fantasy di Leonard, poi lasciato a metà, che ora si presenta a reclamare per sé e per gli altri personaggi una degna conclusione della storia, in modo che essi possano confermarsi e vivere nell’immaginario dei potenziali lettori.",
        "Affinché Leonard si renda conto della effettiva serietà della richiesta, spuntano dal bosco intorno due sgherri di LL, i cosiddetti Unjack che lo scrittore conosce bene in quanto frutto della propria fantasia, ovvero una coppia di vuote armature animate all’interno dalla luce spettrale di un incantesimo, opera del cavaliere\\mago sulla collina.",
        "I due arcani figuri lo immobilizzano e si accingono a mutilarlo di un paio di dita del piede. Un opportuno avvertimento, a dire di LL, e al tempo stesso un incentivo a far sì che Leonard si disponga, sotto minaccia di ulteriori rappresaglie, a soddisfare la richiesta ricevuta.",
        "È proprio all’ultimo momento, prima che la minaccia venga eseguita, che in soccorso di Leonard giungono inaspettatamente i familiari defunti. Con un urlo dei suoi Janine scaraventa gli Unjack lontano dal fratello, mentre Claire esce dal bosco come una furia e con una mazza da baseball li accartoccia al suolo come lattine di birra schiacciate.",
        "Curiosamente, a Charlottesville, in quello stesso momento, il padre di Leonard si sveglia e cerca nel ripostiglio la sua mazza da baseball. A Marianne e a suo marito, che si sono fermati qualche giorno da lui per stargli vicino dopo il funerale, Bertrand sembra un povero vecchio demente a cui il dolore abbia bruciato il cervello, ma ciò non toglie che la sua mazza sia effettivamente sparita.",
        "È a questo punto che si conclude il sesto episodio, con la madre che si accinge a spiegare a Leonard il punto della situazione, e lo scrittore stretto tra l’incudine e il martello di due ultimatum opposti.",
        "Alcune anticipazioni: l’amico medioevalista che rientra in scena, decisamente più folle e letale di quanto si potesse pensare. Un’aspirante scrittrice che si rivela sempre più insistente e ossessiva. La relazione di Leonard con una donna sposata che diventa quanto mai complicata. Lord Lockerhout e compagnia bella che, com’è logico che sia, non ne vogliono sapere di farsi da parte. Ai prossimi capitoli, dunque."
    ],
    "timestamp": "2019-10-03T19:57:58Z",
    "title": "On writing 7 - Riepilogo",
    "topic_id": 44702,
    "url": "https://www.writersdream.org/forum/forums/topic/44702-on-writing-7-riepilogo/"
}