{
    "author": {
        "author_id": 34051,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Freedom Writer",
        "url": "https://www.writersdream.org/forum/profile/34051-freedom-writer/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao!",
                    "Leggendo il tuo racconto mi è parso, inizialmente, che trattasse di argomenti triti e ritriti, sensazione scomparsa pressoché immediatamente.",
                    "Premetto di non aver letto gli episodi precedenti, per cui posso attenermi soltanto a questo. Innanzitutto leggendoti si ha la sensazione che tu abbia vissuto in prima persona gli eventi di cui parli e questo, senza dubbio, è sintomo di un talento non da poco.",
                    "Il testo è ben strutturato, i passaggi sono chiari e ben comprensibili e, a parte due o tre refusi, non ho notato alcun dettaglio degno di nota sul piano della sintassi.",
                    "Il racconto è pieno di nostalgia. Il personaggio centrale è evidentemente zia Rosa, che hai delineato in maniera eccelsa (caratteristica l'immagine del viso avvolto in una nube); onestamente mi ha ricordato Oriana Fallaci, forse per l'attitudine, forse per l'aspetto che ha assunto per me o per le movenze che nella mia percezione le sono più congeniali. Sta di fatto che è un personaggio vivo.",
                    "La madre è una donna sostanzialmente invidiosa, forse perché riconosce nella sorella capacità e attitudini che avrebbe voluto fossero proprie? Non lo specifichi, ma la mente va da sé, segno evidente che la tua storia lascia spazio alle interpretazioni (che alla fine è ciò che io chiedo ad un racconto, ed io stesso riesco a fare molto raramente nei miei scritti); posso mettere in dubbio l'allontanamento della madre (stavo per dire tua madre, figurati se non sembra un reale vissuto!) ipotizzando che il motivo sia costituito da tutt'altro che la scelta sbagliata dei nipoti. La figura della zia è preminente, in sua presenza la sorella quasi scompare. La madre è per me molto apprensiva, ma credo che sia il suo modo di essere capace in qualcosa. Insomma, tutto questo per farti capire che la tua storia sta continuando ad essere scritta nella mia mente. L'epilogo è ingiusto. Zia Rosa era una viaggiatrice, una donna con gli attributi, immaginarsela vulnerabile e in direzione del tramonto pone di fronte all'ineluttabilità della vita.",
                    "Il tuo racconto mi è piaciuto molto, ti rileggerò volentieri. Complimenti!"
                ]
            ],
            "timestamp": "2019-10-03T21:23:46Z",
            "title": "Dopo e di nuovo ora",
            "url": "https://www.writersdream.org/forum/forums/topic/43828-dopo-e-di-nuovo-ora//?do=findComment&comment=790549",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 9102,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 790729,
            "text": [
                "Ciao , grazie mille per la segnalazione!"
            ],
            "timestamp": "2019-10-04T15:04:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44705-il-cerchio-della-conoscenza//?do=findComment&comment=790729"
        },
        {
            "post_id": 790734,
            "text": [
                "Ciao , ti ringrazio per il feedback. Personalmente ho dovuto affinare molto il mio stile, perché in precedenza era molto pesante. Non ho quasi mai un buon rapporto con ciò che scrivo e, come di consueto, neanche con questo racconto. Va detto però che Tropea mi piace, è un po' l'amica di tutti gli intellettuali, colei che sente questo forte richiamo che non riesce a spiegarsi, ma al quale deve rispondere. A volte mi domando dove sia e cos'abbia fatto, ma credo che se la sia cavata bene. Magari un giorno passerò di nuovo a trovarla!"
            ],
            "timestamp": "2019-10-04T15:16:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44705-il-cerchio-della-conoscenza//?do=findComment&comment=790734"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 790619,
            "text": [
                "Ciao , ti scrivo solo per farti sapere che quando hai problemi a pubblicare i tuoi testi puoi semplicemente scrivere un messaggio privato a uno staffer online, così correggiamo subito e non intasiamo la sezione.",
                "Vado a rimuovere il racconto a metà, che immagino non ti serva. Ciao.",
                "EDIT: a questo punto rimuovo anche il “(corretto)” dal titolo."
            ],
            "timestamp": "2019-10-04T08:00:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44705-il-cerchio-della-conoscenza//?do=findComment&comment=790619"
        }
    ],
    "text": [
        "Osservando il solco lasciato per terra dal carro di passaggio, la giovane Tropea s’era come imbambolata; era rimasta incantata, stregata dal movimento circolare della ruota di destra. A dire il vero, senza nemmanco accorgersene, s’era alzata per porsi proprio al centro dei due binari lasciati dal carro e l’aveva visto allontanarsi ciondolando un po' di qua e un po' di là.",
        "Se i cavalli fossero bianchi o neri certo non lo rammentava, anzi, nemmeno si ricordava se fossero cavalli, muli, vacche o buoi. E il carrettiere? Non lo aveva visto che di sfuggita. Al contrario, rimembrava perfettamente l’ellissi che il suo sguardo aveva seguito dal muso delle bestie (o della bestia?), passando per il carrettiere fino alla ruota. Questa, d’un legno decisamente usurato, era circoscritta da uno strato di metallo fissato saldamente e battuto con alcuni chiodi agli antipodi della circonferenza, posti a croce. La riparazione aveva impedito il deterioramento del cerchio, che appariva molto ben conservato rispetto ai cinque raggi i quali, invece, presentavano solchi imputabili alla pressione esercitata dal peso del carro.",
        "La vita rigida nelle campagne al servizio dei padroni era sempre stata ben poco elastica con la giovane Tropea che, nei suoi due decenni al mondo, non aveva mai evaso le circostanze. Dedita a null’altro che al dovere aveva sempre assecondato i voleri materni, che tendevano ad avviarla ad un’esistenza fondata sul principio cristiano del sacrificio. Non aveva mai conosciuto un uomo nel senso in cui si intende far la conoscenza di qualcuno col presupposto di doverci metter su famiglia e, a dire il vero, anche il solo pensiero di incontrare da sola un uomo l’aveva esorcizzato molto tempo prima, dacché la madre era stata risoluta nell’esprimere il proprio giudizio: “gli uomini e le bestie son diversi perché gli uni lavorano e gli altri son l’oggetto del loro lavoro, ma questo perché gli uomini sanno adoperar le mani e le bestie ancora no!”. E la bella Tropea - perché era bella, ma bella davvero - accettava tutto purché di storie come questa ne sentisse il men possibile.",
        "Sebbene la mamma, che lei segretamente aveva rinominato “l’Arpia”, la volesse indirizzata al mestiere della casa, Tropea tanto aveva detto e insistito che il padre, dal buon cuore incatenato, aveva accondisceso e posto per una volta un freno alla lingua della consorte; la giovane aveva così potuto dedicarsi agli studi per un poco.",
        "Il maestro si era dedicato all’istruzione di quella giovane dai tratti libertini che sulle pagine, del mondo, ne apprendeva sempre più e, a poco a poco, si accorgeva che in lei ben poco c’era dei declivi del paesello.",
        "Quand’ebbe terminato e fu sul che di conseguir la licenza, il maestro chiamò a raccolta i parenti della giovane e con parole mai come allora tanto risolute li informò della sua natura. Tropea era affetta da un’irrequietezza che non poteva trovar pace e che, oggi o domani, l’avrebbe portata via. Voleva conoscere. Era il sogno concepito da una mente sovrumana, di questa il germoglio più genuino e, che fosse voler di Dio o del demonio, il suo futuro sarebbe stato ben diverso da quel che l’Arpia in cuor suo s’immaginava.",
        "Aveva mostrato un’inclinazione innata per le Lettere, sapeva leggere e ben scrivere e della conoscenza ne faceva respiro. Quando sentiva del bel mondo, là fuori oltre il paesello, ella si lasciava talmente trasportare che si affacciava alla finestra e il maestro doveva richiamarla, ma non aveva assolutamente perso il filo di ciò che egli stava dicendo, tutt’altro, vi era penetrata talmente da esserne divenuta parte.",
        "L’Arpia, tuttavia, aveva schernito il forbito precettore intimandogli il silenzio e sentenziando sul suo parere con intercalare irriverente. Tropea l’aveva avuta vinta, ma ora la casa, i campi e le sterpaglie la reclamavano; sarebbe stata una massaia istruita, ben più di ciò che ogni donna del paese avrebbe mai potuto avere. Di che lamentarsi, dunque? Il maestro, non poco contrariato, aveva ammonito la donnona sotto gli occhi complici del marito: se avesse tarpato le ali di Tropea vi sarebbero state asprissime conseguenze.",
        "La vita della giovane proseguiva sotto i dettami dell’Arpia, senza che vi fosse giovamento dal desiderio che tempo prima aveva espresso. Ora, con la sua licenza, avrebbe potuto lasciare il paesello e invece pareva esser condannata a restarvici.",
        "Un giorno, inforcando sterpaglie e sistemandole in un cassone di legno, Tropea dovette interrompere il lavoro per il caldo e, forse anche per i pensieri che si insediavano in lei, si voltò di scatto verso il sole per maledirlo e ne rimase abbagliata. Una forma scura e circolare su uno sfondo di luce le si parò davanti agli occhi doloranti, che adesso non riusciva ad aprire. Era un cerchio.",
        "Il sole è un cerchio. Il mondo è un cerchio. Una stella e un pianeta. Queste nozioni non son che il frutto dello studio di alcuni esseri umani e gli esseri umani fan parte del regno animale. La suddivisione dei regni, degli ordini e delle specie è frutto anch’essa di studi umani e gli studi son ciò che serve al fine di ambire alla conoscenza. La conoscenza è l’illuminazione, come accendere una candela nella più completa oscurità. Una luce in mezzo al nero nulla, come il sole, una sfera che all’occhio si fa cerchio. Ecco, la risposta è una calma perfetta, una geometria di natura, qualcosa su cui l’uomo non ha potere alcuno; è il destino scritto senza parole in una forma tra le più banali… il cerchio, sì, il cerchio della conoscenza che è in ogni cosa.",
        "Ed ecco che, appena il giorno successivo, Tropea era rimasta stregata dal movimento della ruota, quella ruota che con tutto il carico delle sue esperienze, dalla sua costruzione alle mille e più strade battute, adesso usciva dal paesello. Il cerchio. La ruota. La conoscenza. Adesso usciva dal paesello.",
        "Pareva più sfrontata Tropea, pareva non tollerare ormai più quella forma arcigna tipica dell’Arpia. Questa, dal canto suo, non aveva mai assistito ad una tal presa di posizione della figlia, la quale in tono definitivo aveva adesso detto di “no!”. Non avrebbe lavorato e, per di più, aveva chiesto denaro al padre ed era uscita per poi rincasare con nei tasconi della sottana un libro. Un libro!",
        "La furia dell’Arpia, ormai cieca, aveva fatto sì che l’afferrasse per la chioma e la scuotesse con forza. Ma quando Tropea si era rialzata, coi capelli mogano scompigliati, aveva sputato saliva sul pavimento e si era asciugata la bocca con la mano. La sua bellezza ora mutata dall’ira non traspariva che dai suoi lineamenti intatti e l’Arpia, anche se non lo sapeva, non avrebbe avuto occasione di rivederla.",
        "Tropea aveva afferrato con veemenza degli indumenti, che poi aveva riposto con cura in una sacca, dopodiché si era avviata verso l’uscio della casupola al limitare del sentiero. L’Arpia, adesso come illuminata, implorava la bella Tropea di restare; avrebbe potuto anche studiare purché restasse. Come avrebbe fatto il suo povero babbo senza in grazia l’onore di veder crescere la propria figliola? E lei, povera donna, che era stata risoluta ai limiti del crudele solo perché la casa andava portata avanti, le spese erano consistenti, i padroni sempre più esigenti e le loro schiene da vecchi sempre più stanche, cos’avrebbe fatto?.",
        "La supplica della donna che si inginocchiava, piangeva e congiungeva le mani come in preghiera alla madonna, si asciugava gli occhi col cencio da cucina e poi tornava a rinfoderarlo nel laccio che cingeva il grembiule, non pareva sortire alcun effetto su Tropea che, con gli occhi sgranati dall’odio, si accostava alla madre per posarle gelidamente una mano sulla spalla.",
        "L’aveva perdonata sì, ma non sarebbe rimasta. La sua casa sarebbe stata il mondo e dove sarebbe andata non avrebbe costituito un problema. I padroni erano in debito con lei dei denari del mese ed era giunto il momento di reclamarli. L’Arpia, accortasi che quello di Tropea era un addio, aveva scrollato via la sua mano candida levandosi di scatto. Se non aveva intenzione di rimanere, che se ne andasse, in quella casa non vi sarebbe stato più spazio per lei. Ma Tropea aveva già chiuso la porta alle sue spalle e aveva udito ancora un poco il pianto dell’Arpia risuonare, scandendo un ritmo macabro e stonato.",
        "Nel cortile il babbo lavorava di lena, con i baffetti grigi imperlati di sudore e la testa calva madida. Vi era stato solo uno sguardo tra i due, poi lui aveva annuito e lei aveva capito di poter andare, con il cuore più leggero di una piuma.",
        "I denari in una sacchetta di cuoio, la sacca dei panni e un libro costituivano il suo passato e con quelli, era certa, avrebbe costruito il futuro. La terra battuta era costellata da innumerevoli solchi lasciati dai carri come quello che portava il nome della sua libertà e a lei non restava che aspettare il prossimo. E finalmente ecco uno scalpitio e in lontananza avvicinarsi due cavalli e un carrettiere, stavolta li riconobbe distintamente senza prestar troppa attenzione alla ruota di destra; solo ci aveva buttato un occhio ed era salita sul carro.",
        "Più in alto, di un giallo brillante, il sole disegnava un cerchio nel cielo."
    ],
    "timestamp": "2019-10-03T22:24:14Z",
    "title": "Il cerchio della conoscenza",
    "topic_id": 44705,
    "url": "https://www.writersdream.org/forum/forums/topic/44705-il-cerchio-della-conoscenza/"
}