{
    "author": {
        "author_id": 27727,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "dede634",
        "url": "https://www.writersdream.org/forum/profile/27727-dede634/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "ho letto il tuo pezzo e quindi ti do la mia modestissima opinione, da appassionato di fantasy.",
                    "1 Completamente d'accordo con le osservazioni di : personalmente non amo le spiegazioni. Il prologo per me deve essere una parte del testo che dà barlumi sulla storia, indizi che verranno svelati pian piano in seguito. Fossi in te avrei fatto scoprire al lettore il passato del tuo mondo, tramite dialoghi o racconti dei personaggi. Es: perché non partire direttamente dalla riunione tra il re e i maghi? Mettergli in bocca frasi del tipo: \"È giunta l'ora che l'umanità non si più sottomessa al potere dei draghi! ecc... ecc.",
                    "2 Attenzione ai refusi: ci sono parecchi errori di ortografia. Lettere maiuscole nei discorsi diretti, punteggiatura",
                    "3 Dovresti bilanciare meglio parti di descrizione e dialogo. Questi ultimi non sono male, ma rinforzali con cenni di descrizione. Es: il re volse i suoi occhi vuoti nella loro direzione: sembrava annoiato. Si grattò la barba ben tenuta con il manico della frusta, cose se volesse percepire l'odore di sangue delle sue vittime, più da vicino. “Cosa volete generali? Non mi pare di avervi convocati” e continuò a scoccare la sua frusta.",
                    "4 Non ho capito bene l'inizio:",
                    "Usi il presente, sembra quasi una premessa da testo teatrale.",
                    "5 L'idea è buona, incuriosisce. Soprattutto il re malvagio all'inizio!"
                ]
            ],
            "timestamp": "2019-10-04T16:24:31Z",
            "title": "The Dragon Slayers Capitolo 0 (bozza)",
            "url": "https://www.writersdream.org/forum/forums/topic/44109-the-dragon-slayers-capitolo-0-bozza//?do=findComment&comment=790749",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 3574,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 790752,
            "text": [
                "Spero di aver seguito tutte le regole correttamente"
            ],
            "timestamp": "2019-10-04T16:34:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44713-prigioni-di-carta-prologo//?do=findComment&comment=790752"
        },
        {
            "post_id": 791755,
            "text": [
                "Grazie per le tue ottime osservazioni. Non conosco \"Cuore d'inchiostro\" ma andrò a dare un'occhiata.",
                "L'idea è che in quel momento stia abbandonando il proprio corpo, quasi in forma spirituale:",
                "Della donna si saprà di più alla fine del romanzo, è parte del mistero :) . Per quanto riguarda gli elementi fisici sottolineati, devono evidenziare il disagio del protagonista da quel giorno in avanti. L' epilessia segnerà la sua vita, nel bene e nel male, durante tutto il romanzo."
            ],
            "timestamp": "2019-10-09T15:54:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44713-prigioni-di-carta-prologo//?do=findComment&comment=791755"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791622,
            "text": [
                "Buongiorno",
                "Il titolo mi piace molto e mi incuriosisce, mi fa pensare a Cuore d'inchiostro della Funke, lo conosci?",
                "Hai perso gli spazi prima e dopo i trattini",
                "capisco cosa vuoi dire con timbrarono, ma mi sembra un verbo così freddo e fuori luogo in un momento di emozione tanto intensa. Il primo bacio e addirittura con la ragazza a cui andava dietro da un anno credo meritino un verbo più evocativo",
                "senza la d: a una scarica elettrica. La d eufonica di solito entra in gioco di fronte alla stessa vocale",
                "lascerei una virgola al posto di punto e virgola",
                "c'è un doppio spazio dopo fuori. Cambierei corse che prevede spazio, invece da dentro l'armadio magari lei può balzare, buttarsi, o qualcosa di simile",
                "sei passato al presente: spegneva",
                "se usi i trattini, in questo caso non serve mettere quello di chiusura",
                "non c'è nessuna meraviglia da parte sua per il fatto che questa donna gli parli senza muovere le labbra? Magari lui ha sentito la voce, si è girato ha visto la donna e non si è accorto del movimento e gli è solo sembrato. Se non è così e lui la stava guardando mentre lei pronunciava il suo nome secondo me dovresti enfatizzare questo fatto per lo meno curioso",
                "terrei un semplice: nella stanza, sappiamo a quale ti riferisci",
                "come lo sa che i suoi occhi era diventati bianchi? Mi sembra di capire che questa fosse la sua prima crisi e, da quel che so, in crisi simili non c'è memoria di quello che accade. Se è importante che lui sappia com'era e cosa ha fatto il suo corpo durante la crisi, puoi mostrarcelo quando lui si sente allontanare dal proprio corpo all'inizio della crisi, se no evita o fallo esclamare ai compagni",
                "poveretto, non un gran ricordo",
                "Mi sembra un buon inizio, mi viene da chiedermi perché il protagonista abbia scelto proprio questo ricordo per cominciare a narrarci la sua storia. Secondo me le frasi sono un po' troppo corte e spezzate, forse avrei dato qualche riga in più alla fase iniziale con i compagni. Il finale in cui dici:",
                "mi colpisce perché sono elementi prettamente fisici. Credevo che avrebbe assunto un certo spessore l'incontro subacqueo con la donna che parlava senza muovere le labbra, mentre lei sembra dimenticata.",
                "Alla prossima"
            ],
            "timestamp": "2019-10-09T06:10:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44713-prigioni-di-carta-prologo//?do=findComment&comment=791622"
        }
    ],
    "text": [
        "Salve a tutti. Posto l'inizio del mio romanzo, genere Young Adult-Thriller-Formazione. Con questo ho partecipato al Calvino senza fortuna, sebbene il commento non fosse negativo. Apprezzerei opinioni e critiche. Grazie",
        "La memoria di un primo bacio...",
        "Alina profumava di vaniglia. Sentivo il suo respiro sulla pelle.",
        "Avevo tredici anni e non mi pareva vero di stare in quella stanza d'albergo, chiuso in un armadio con la ragazza a cui andavo dietro da un anno.",
        "-Allora... è toccato a noi- dissi imbarazzato. -Posso?-",
        "Fuori sentivo il vociare dei nostri compagni di classe, alcuni ridacchiavano, altri erano già intenti a proseguire con il gioco.",
        "Lei annuì muovendo il capo.",
        "Dalle ante socchiuse la luce della camera filtrava in fasce diagonali; alcune cadevano sul viso della ragazza, illuminandole gli occhi allungati e la bocca carnosa.",
        "Con la mano le sfiorai la pelle: era morbida come i petali delle orchidee di mia madre. Spesso li raccoglievo da terra quando ormai le piante avevano cessato la loro fioritura.",
        "I nostri nasi si sfiorarono e le mie labbra timbrarono le sue, quasi tremando...",
        "Tremando? Perché stavo tremando in quel modo?",
        "Una sensazione simile ad una scarica elettrica. Le dita si irrigidirono in una morsa; gambe e braccia iniziarono a sussultare.",
        "Mi ritrovai a terra, schiuma alla bocca e freddo, avvertivo un freddo disperato.",
        "Alina gridò: per un attimo vidi nei suoi occhi orrore e disgusto; corse fuori dall’armadio finendo tra le braccia di un'amica.",
        "Il mio corpo non mi apparteneva più. Lo osservavo come un estraneo mentre si contorceva in quello spazio angusto.",
        "Fu allora che la mia mente venne proiettata in un luogo diverso: ero abbandonato alle profondità del mare. Metro dopo metro, scendevo verso il fondale trascinato dalla corrente.",
        "In alto, i raggi solari trapassavano le onde simili a lame di luce azzurrina.",
        "In basso, il blu abissale, laddove ogni chiarore si spegne in una vastità d’inchiostro.",
        "Nel regno dell’acqua, braccia e gambe erano spalancate in segno di resa: ero pietra, incapace di muovermi, impossibilitato a respirare.",
        "Avevo bisogno d’ossigeno. Sarei morto? Era quella la mia fine?",
        "-Federico?-",
        "Una voce di donna. Guardai in avanti e notai una sagoma femminile dai capelli lunghissimi nuotare verso di me. Era elegante e magnifica: allungò le mani sfiorandomi il viso, comunicando senza muovere le labbra.",
        "-Respira-, disse.",
        "Mi ritrovai di nuovo in quella stanza d’albergo, i tremori si stavano attenuando e l’aria riempiva i polmoni. Gli occhi bianchi, deviati fino a quel momento verso l'alto, si fissarono sui miei compagni.",
        "Ricorderò per sempre i loro volti.",
        "In ospedale mi fecero molti esami.",
        "Risposte vaghe, una particolare forma di epilessia, false memorie, immagini del subconscio.",
        "Quando tornai a scuola, tre mesi più tardi, alcuni compagni sorrisero, altri mantennero una certa distanza. Nelle loro espressioni c'era qualcosa di diverso, pietà forse, qualunque emozione fosse non riuscivo a sopportarla.",
        "Non ebbi più il coraggio di guardare Alina in faccia, figuriamoci di parlarle; e lei fece di tutto per evitarmi.",
        "Persi l'anno: i miei genitori ritennero fosse più opportuno per me ripetere gli studi, inserirmi in una nuova classe.",
        "Il risultato fu un'inesorabile onda vuota che si propagava dalla mia solitudine, nel nulla.",
        "Restavo ossessionato da quegli spasmi violenti, dai denti stretti e dalla macchia sui pantaloni che si allargava poco sotto la vita.",
        "Soprattutto dallo sguardo disgustato di Alina.",
        "Continuavo a rivivere il ricordo delle sue labbra avvicinarsi alle mie. E quel profumo di vaniglia.",
        "Questa è la memoria del mio primo bacio."
    ],
    "timestamp": "2019-10-04T16:33:39Z",
    "title": "Prigioni di Carta. Prologo",
    "topic_id": 44713,
    "url": "https://www.writersdream.org/forum/forums/topic/44713-prigioni-di-carta-prologo/"
}