{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ma che delicata e graziosa (scusa se lo ripeto anche io ma il tuo termine è proprio adatto ) la tua favola , malinconica e allo stesso tempo leggera. Secondo me ha bisogno di pochi piccoli accorgimenti per essere perfetta.",
                    "Ti segnalo le cose che ho notato.",
                    "metterei andare al posto di venire. Stai parlando di un posto lontano, freddo e soprattutto anonimo, quindi andare. Se tu dicessi: aveva lasciato la sua casa per venire nel paese dove vivevo io... allora sì. Ma se no andare è più corretto",
                    "trovo fantastica questa frase, ma non ripeterei il verbo",
                    "al posto di partire, userei ripartire, o lasciarla... secondo me se no ci si inganna con la partenza che mette in moto il racconto invece qui la mamma la sta lasciando a casa della nonna, no? Sostituirei farle mozzare con mozzarle",
                    "perché piccola? Le parlava come se fosse adulta... sappiamo che lei è bassa e piccolina perché è una bambina, ma in queste occasioni è diversa perché la mamma le parla con un tono da adulta che si differenzia da tutte le altre volte",
                    "userei così al posto di e",
                    "invece che usare Fu il turno della bambina, userei la stessa formula di prima che hai usato per Molly con il cuscino sotto al letto, questo tipo di ripetizioni sono molto importanti nelle favole, aiutano i bambini a tenere il ritmo e a ricordare meglio la storia",
                    "non ripeterei il verbo guardare, si può trovare di meglio. Mi suona strano \"guardare il televisore\", direi guardare la televisione, il televisore il lo capisco come oggetto e mi dà l'idea della nonna in poltrona che fissa il televisore spento. Forse questo è un problema mio o addirittura è una questione regionale, meglio apsettare di sentire anche altri",
                    "qui direi: aveva rischiato di fare un disastro, se ti riferisci a Molly. Avevano rischiato il disastro se vuoi riferirti in generale alle due",
                    "qui chi è il soggetto? Secondo me hai bisogno di un solo soggetto per entrambe le frasi che quindi devono concordare: maschile o femminile? La situazione? Quindi tutto al femminile. Andrei a capo dopo la seconda frase",
                    "metterei: carica di borse e con una valigia ai piedi. Borse in mano suona strano, come se le borse fossero sulla sua mano. Se ci tieni alle mani potresti mettere: con le braccia/mani cariche di borse",
                    "metterei questa frase a capo",
                    "metterei un punto al posto della virgola, serve una pausa più lunga",
                    "c'erano una volta, come hai messo all'inizio",
                    "Davvero molto molto bello, grazie mille di questa lettura"
                ]
            ],
            "timestamp": "2019-10-05T07:14:27Z",
            "title": "Una bambina e una molletta",
            "url": "https://www.writersdream.org/forum/forums/topic/44706-una-bambina-e-una-molletta//?do=findComment&comment=790812",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 3483,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 790960,
            "text": [
                "lo spero anche io"
            ],
            "timestamp": "2019-10-06T09:14:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44718-le-ragazze-capitolo-16-44//?do=findComment&comment=790960"
        },
        {
            "post_id": 791624,
            "text": [
                "intendi i magnaccia? Prima di tutto perché l'associazione contribuisce alla buona salute e quindi alla longevità della loro merce, delle ragazze cioé, poi perché è molto improbabile evitare questo tipo di contatto tra volontari e ragazze. E certo, l'associazione è comunque innocua. Le ragazze vengono avvicina, fermate e prelevate anche dai carabinieri, pregano con le associazioni religiose e hanno contatti continui con tutti i clienti.",
                "grazie sempre, caro"
            ],
            "timestamp": "2019-10-09T06:18:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44718-le-ragazze-capitolo-16-44//?do=findComment&comment=791624"
        },
        {
            "post_id": 791774,
            "text": [
                "Buon pomeriggio a te",
                "neanche un po', sei molto utile, sai che uso sempre tutti questi commenti nella revisione?",
                "Grazie ancora"
            ],
            "timestamp": "2019-10-09T17:01:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44718-le-ragazze-capitolo-16-44//?do=findComment&comment=791774"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 790960,
            "text": [
                "lo spero anche io"
            ],
            "timestamp": "2019-10-06T09:14:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44718-le-ragazze-capitolo-16-44//?do=findComment&comment=790960"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791624,
            "text": [
                "intendi i magnaccia? Prima di tutto perché l'associazione contribuisce alla buona salute e quindi alla longevità della loro merce, delle ragazze cioé, poi perché è molto improbabile evitare questo tipo di contatto tra volontari e ragazze. E certo, l'associazione è comunque innocua. Le ragazze vengono avvicina, fermate e prelevate anche dai carabinieri, pregano con le associazioni religiose e hanno contatti continui con tutti i clienti.",
                "grazie sempre, caro"
            ],
            "timestamp": "2019-10-09T06:18:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44718-le-ragazze-capitolo-16-44//?do=findComment&comment=791624"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791774,
            "text": [
                "Buon pomeriggio a te",
                "neanche un po', sei molto utile, sai che uso sempre tutti questi commenti nella revisione?",
                "Grazie ancora"
            ],
            "timestamp": "2019-10-09T17:01:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44718-le-ragazze-capitolo-16-44//?do=findComment&comment=791774"
        }
    ],
    "text": [
        "Tutto è andato bene. Bisogna tornare tra un mese per ritirare l’esame istologico del feto. Mentre aspettiamo, sedute sul letto, che ci diano il permesso di lasciare l'ospedale, Alina mi parla molto di Olga, dice che è nervosa, che è difficile vivere con lei perché scatta per qualsiasi cosa. Dice che “loro” la mandano via, la spediscono a casa. In teoria domenica Olga parte in aereo, ma non ha ancora comprato il biglietto.",
        "Un’altra ragazza prenderà il suo posto. Alina dice: “ne avrò un’altra a dirmi cosa devo fare”. Parla del viaggio di Olga come se lo avesse deciso lei, mi racconta anche che Olga ha messo da parte i soldi necessari e che ha avuto il permesso di viaggiare perché ha già lavorato nove mesi. A lei hanno detto che se vuole tornare a casa le comprano il biglietto e ce la mandano, ma che non potrà mai più mettere piede in Italia. Se lo farà verrà uccisa. Ma come fanno questi a sapere tutto? Voglio dire, l'Italia è grande, capisco che possano controllare le voci al suo paese e magari anche qualche passaggio di frontiera, ma è davvero possibile che abbiano tutto questo potere? Che arrivino così lontano? Non riesco a ridurre queste azioni, distanze e parole a termini comprensibili per i miei canoni. Alina deve lavorare ancora un anno per poter andare via senza rischiare. È assolutamente convinta che qualsiasi cosa farà, “loro” lo verranno a sapere perché sanno sempre tutto.",
        "«Come quella volta che io e Sveta ci siamo allontanate dall'incrocio per andare a bere un tè al bar». Erano consapevoli di non doversi muovere per nessuna ragione, ma faceva troppo freddo. Quando sono tornate a casa, gli albanesi sapevano che erano state al bar e quanto tempo erano state via. «È la nuova che ci controlla: una bionda tinta, molto magra; a quanto pare è sposata con uno di loro. Lavora alla fermata del bus dopo il nostro incrocio». Credo che si tratti di Anna, conosciuta qualche mese fa, si dichiara greca, non accetta mai niente e non si avvicina alla macchina. Usa alcune parole spagnole, ma nega di essere mai stata in Spagna. La mia testa mette insieme dettagli e nomi; è diventata uno schedario davvero triste.",
        "Propongo di nuovo ad Alina di lasciare la strada e di portarla direttamente alla casa protetta, ma lei ripete solo che ha paura e cerca di cambiare argomento.",
        "Il nostro tempo sta terminando, ne sono dolorosamente consapevole, quasi in modo fisico. Sono certa che alla visita di controllo non si presenterà mai. Quasi nessuno viene. L'ultima cosa che posso fare è proporle di sporgere denuncia senza comparire con la sua identità, ma non accetta. Ora ha fretta di andarsene: la stanno aspettando.",
        "Le dico di chiamare se dovesse avere bisogno di qualsiasi cosa o se ci ripensasse. Devo trattenermi per non implorarla.",
        "Le ho dato il numero delle emergenze e anche il mio; li ho scritti tra le righe di un libro che le ho portato in ospedale.",
        "Quando scende alla fermata si allontana correndo. Poi si ferma, si gira e mi guarda. Non capisco neanche se mi sorride perché piango dal nervoso, dal senso di impotenza, dalla rabbia e dal dispiacere. Non so neanche io quante cose ci sono nelle mie lacrime. So solo che bruciano.",
        "Da quando ci hanno dato il permesso di uscire dall'ospedale al momento in cui è scesa dalla macchina, ho davvero sperato che potesse cambiare idea. Nel giro di un chilometro, per quanto piano io possa aver guidato è pur sempre solo un misero chilometro che finisce troppo in fretta.",
        "Alina mi saluta con la mano, poi si volta e va via."
    ],
    "timestamp": "2019-10-05T07:18:05Z",
    "title": "Le ragazze - Capitolo 16 - 4/4",
    "topic_id": 44718,
    "url": "https://www.writersdream.org/forum/forums/topic/44718-le-ragazze-capitolo-16-44/"
}