{
    "author": {
        "author_id": 33905,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Bedi",
        "url": "https://www.writersdream.org/forum/profile/33905-bedi/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": true,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 8537,
    "num_commenti": 0,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 790807,
            "text": [
                "in questa discussione ci sono diverse infrazioni al regolamento:",
                "Chiudo e ti invito a rivedere il regolamento."
            ],
            "timestamp": "2019-10-05T06:11:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44715-the-lifeless-guy-prologo//?do=findComment&comment=790807"
        }
    ],
    "text": [
        "Cinquant'anni fa in una pacifica regione nel sud del Gran Continente un esploratore di rovine scomparso ormai da anni raccontò di aver trovato una torre piena di ricchezze da quel giorno iniziarono ad apparire molteplici dungeon in tutto il mondo che crearono molta confusione.",
        "Tutte le guerre e i conflitti cessarono e i regni fecero fronte comune. I dungeon, delle torri divise in diversi piani su cui aleggia un grande mistero, molti credono che siano dei doni di dio altri che siano stati mandati per sterminare l'umanità.",
        "I più gli alti comandi e migliori strateghi si riunirono in una assemblea nella capitale e dopo aver analizzato i dungeon dall'esterno decisero di inviare delle squadre di mercenari all'interno, su 1000 scelti ne poterono entrare solo 100 infatti i restanti vennero bloccati da una barriera invisibile.",
        "I prescelti che erano convinti di essere stati fortunati vennero acclamati dalla folla prima di entrare ma l'euforia finì nell'istante in cui varcarono il portone del dungeon ed esso si chiuse dietro di loro, si trovarono davanti creature spaventose che non avrebbero dovuto esistere.",
        "Raccolte e riordinate le idee in pochi secondi alcuni si lanciarono all'attacco altri provarono a scappare altri ancora imploravano di non morire, i fortunati che erano tornati alla porta di ingresso, che si era sbarrata appena entrati, provarono ad aprirla.",
        "In un istante le urla si erano spente, un silenzio agghiacciante e sotto la porta si aprì una botola dove scomparirono tutti.",
        "Dopo un mese dall'inizio della missione i mercenari furono dati per dispersi e quindi le persone che detenevano il potere decisero di distruggere tutti i dungeon.",
        "Utilizzando qualsiasi mezzo e risorse fecero arrivare maghi da ogni dove e in pochi giorni di preparativi cominciarono l'operazione.",
        "Iniziarono i primi attacchi, i maghi erano tutti molto spavaldi e increduli che le maggiori forze di ogni regno erano state riunite in un unico posto solo per delle semplici torri.",
        "La tensione era alle stelle c’era il rischio che uno scontro si sarebbe scatenato da un momento all’altro, tutti risparmiavano mana e seguivano gli ordini con sufficienza.",
        "I maghi erano divisi in squadre e gli sguardi pieni di disprezzo non mancavano, infatti ogni regno avevo intrinso nei propi soldati l’idea di essere superiori.",
        "Tutte le squadre si considerevano nemiche giurate ma quello che non avevano realizzato era che il vero nemico era propio davanti a loro.",
        "Era quella torre immensa, il dungeon.",
        "Come successo con i mercenari le magie vennero respinte e assorbite da una barriera invisibile, le varie squadre iniziarono a prendere la situazione più seriamente e utilizzando la combinazione di diverse magie sferrarono il loro attacco.",
        "La barriera bloccò l'attacco più potente senza mostrare un minimo di cedimento lasciando spiazzati tutti maghi.",
        "Subito dopo il dungeon iniziò a tremare e il portone si aprì misteriosamente, ormai nessuno sapeva più cosa aspettarsi, la cosa che uscì gli annebbiò la vista e tutti rimasero paralizzati, uscì un goblin verde alto tre metri e molto grasso con uno spadone nero.",
        "Con un balzo attraversò la barriera come se non esistesse e si trovò davanti alla prima squadra di maghi che senza la possibilità di muoversi venne spazzata via, gli unici che riuscivano a muoversi erano quelli con il sangue freddo che usando tutta la magia che gli era rimasta uccisero quella creatura che si era lasciata alle spalle una scia di morti incalcolabile.",
        "Dopo quella sconfitta e quelle perdite i regni decisero di riorganizzarsi, l'operazione venne dichiarata un fallimento e i dungeon dichiarati indistruttibili dall'esterno.",
        "La notizia aveva fatto scalpore in tutto il continente e la paura si era diffusa ma dei guerrieri decisero comunque di mettere piede in quelle torri infernali affrontando la morte.",
        "Tutti i tentativi fallirono infatti delle persone che entravano non ne si sapeva più niente, fino a che dopo un anno dalla grande scoperta dei dungeon un cavaliere riuscì nella grande impresa di completarne uno di 5 piani.",
        "Il cavaliere rivelò pubblicamente tutto quello appreso e spiegò che per completare il dungeon bisognava superare ogni piano uccidendo tutti i padroni.",
        "Superando tutte le prove si poteva ottenere un tesoro immenso con oro, armi di ogni tipo e armature mai viste.",
        "Lui diventò famoso in tutti i regni e le persone iniziarono a chiamarlo avventuriero, così da quel giorno nacque il lavoro di avventuriero.",
        "Attirati tutti dalle ricchezze e ora che si era dimostrato che si poteva arrivare in cima alla torre e uscirne vivi i mercanti più ricchi, gli uomini che sapevano combattere si precipitarono alla conquista.",
        "Con il passare del tempo si classificarono i dungeon per la loro difficoltà e il re decise di istituire delle basi in prossimità di ogni dungeon, agli avventurieri venne dato un grado in base alla loro forza, analizzata con una magia che aveva mostrato a tutti il primo conquistatore.",
        "I gradi degli avventurieri si dividevano in: le classi inferiori comprendevano i gradi legno, rame e bronzo poi le intermedie che comprendevano argento e oro infine le superiori di cui diamante e master.",
        "La magia rendeva visibile la forza divisa in varie categorie: forza fisica, intelligenza, magia, mana, agilità e vitalità poi esistevano le abilità che variavano da avventuriero ad avventuriero che potevano essere affinità ad alcuni elementi oppure magie originali.",
        "Il vero potere che rendeva un avventuriero speciale erano le unicità chiamate One solo alcuni eletti possedevano l'unicità One ed essa poteva essere qualsiasi cosa, come la possibilità di modificare il proprio corpo o caratteristiche speciali.",
        "Iniziò cosi l'età d'oro dei dungeon, gli avventurieri avevano compreso che i dungeon più bassi erano relativamente semplici e consapevoli delle loro abilità riuscirono ad utilizzare poteri mai visti e completare i dungeon facilmente.",
        "Tutta questa era di prosperazione e pace durò per dieci anni ma il re del regno di Diamond avido di potere decise di monopolizzare tutti i dungeon e costrinse tutti gli avventurieri ad unirsi alla gilda reale.",
        "In poco tempo erano rimasti pochi quelli che non avevano aderito alla gilda reale, infatti il re concedeva notevoli elogi e pregi ai propi membri, invece impose alle altre gilde un pagamento per l'entrata nei dungeon che divenne così alto da essere impagabile.",
        "Le varie gilde si arrendevano al potere del re ma c'era un avventuriero, il conquistatore, colui che aveva completato il primo dungeon, visto da tutti come una leggenda.",
        "Decise di intervenire in questa situazione su richiesta del popolo chiedendo udienza al re, gli propose un accordo chiedendo di essere mandato nel dungeon dove il re aveva fallito perdendo migliaia di uomini e se lo avesse completato avrebbe dovuto lasciare liberi tutti i dungeon eliminando tutte le tasse imposte.",
        "Il sovrano accettò ma alla condizione che una squadre scelta sarebbe entrata con lui, dopo pochi giorni entrarono ma non uscì più nessuno da quel dungeon e l'ultima speranza delle persone si spense con il fallimento di quella missione.",
        "Per motivi sconosciuti a tutti gli strateghi la maggior parte dei dungeon erano concentrati nel regno di Diamond e il re ormai possedendo un potere immenso e affamato di gloria in pochi mesi riunì sotto la sua tirannia tutti e 5 i regni e unificò il Grande continente.",
        "La povertà e la fame erano radicate in ogni regno e il più povero,il regno di Trash, venne schiavizzato.",
        "Il re ormai era riuscito a conquistare ogni dungeon più semplice e infatti quella situazione non sarebbe potuta durare per sempre i rimanenti erano di livello alto e le perdite per conquistarli erano molteplici.",
        "Decise comunque di iniziare la conquista sapendo che dalla grande scoperta in dieci anni ne erano stati conquistati appena una dozzina, questo era dovuto dalla posizione sconosciuta delle trappole e dei tempi di spawn dei mostri.",
        "La differenza da quelli semplici era un abisso ma non fermò un mercante a cui gli venne la brillante idea di utilizzare i propi schiavi per eliminare le trappole e poi mandare una squadra scelta per completarlo.",
        "Ottenne un enorme successo in quella spedizione non ci furono perdite e quella notizia si diffuse in tutto il regno sopratutto arrivò al Re che prendendo gli schiavi dal regno di Trash continuò ad accrescere il propio potere.",
        "Siamo nel 1083 oggi a cinquant'anni dalla scoperta dei dungeon e il famoso commerciante Crisas noto per le varie conquiste dei dungeon sia semplici che intermedie partì alla volta della conquista con un carico di moltissimi schiavi tra cui Keiijy."
    ],
    "timestamp": "2019-10-04T22:03:48Z",
    "title": "The lifeless guy - Prologo",
    "topic_id": 44715,
    "url": "https://www.writersdream.org/forum/forums/topic/44715-the-lifeless-guy-prologo/"
}