{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "al suo sorriso",
                    "Ci inoltriamo dentro a un dedalo di strade piccole a senso unico che hanno tutte il nome delle regioni d'Italia, noto con curiosità.",
                    "Non mi pare il momento in cui Erika si possa incuriosire per una cosa del genere.",
                    "In fondo i carabinieri sono al corrente di tutto dovremmo essere abbastanza sicuri. Credo.",
                    "virgola dopo tutto",
                    "«Se vuoi andare, Caterina,",
                    "Caterina?",
                    "Mentre guido, Roberto mi spiega che le due sorelle non si sono mai separate, che Maddalena è stanca di questo lavoro e che vorrebbe andarsene, ma che Kamelia è la responsabile della situazione di Adriana. Per dimostrare che è degna di essere regina, ha cominciato a trattarla malissimo, la picchia e la obbliga a stare in strada quando piove e quando sta male.",
                    "Tanti che ravvicinati",
                    "Ciao. Segnalo qualche piccola cosa. Velocemente, così se riesco commento di seguito anche le altre due parti del capitolo 3, che confermo piuttosto buono, movimentato e scritto bene. A dopo Vedo che stai proseguendo a grande velocità con la storia. Bravissima."
                ],
                [
                    "Scusa, ritorno su questa perché mi è capitato di rifletterci altre volte, quando scrivo. Secondo me non dobbiamo preoccuparci di ciò che può essere vero, ma di ciò che sembra vero . Relativamente al genere di cose che si sta scrivendo, ovvio. Ciao."
                ]
            ],
            "timestamp": "2019-10-05T14:18:28Z",
            "title": "Le ragazze - Capitolo 3 - 2/4",
            "url": "https://www.writersdream.org/forum/forums/topic/43972-le-ragazze-capitolo-3-24//?do=findComment&comment=790870",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "quella parte la vedrei meglio fuori dal dialogo. In genere quando la gente parla non formula mai frasi così lunghe",
                    "«Dai, smettila! Dico davvero!» Rido mio malgrado. «Che cos’è successo a Bekim ? L’hanno arrestato?»",
                    "Kabim, presumo",
                    "È sempre un rischio rivolgere una domanda del genere a qualcuno. Devi essere pronto a reggere la risposta e a confrontarti con il risultato di quello che hai preteso di sapere. È già una domanda rischiosa in generale, in un ambiente come quello dell’associazione e della prostituzione su strada può provocare valanghe.",
                    "Mi piace",
                    "«Certo, è stata la prima cosa che abbiamo fatto. Roberto voleva andare a prenderla prima dell’arresto, ma i telefoni risultano tutti inesistenti».",
                    "Credo sia corretto, ma il contrasto tra il verbo a l passato e quello al presente mi confonde",
                    "«Vuoi uscire con me prima di Capodanno?»",
                    "Credo che sia il mio silenzio a fargli capire che la sua domanda può risultare ambigua, ma non lascio che vada oltre. Non conosco le conseguenze. O forse sì.",
                    "«Va bene, certo. In fondo, credo di averti chiamato proprio perché tu mi convincessi a tornare in strada».",
                    "Un respiro profondo precede la risposta e ringrazio di aver avuto lo spirito di mantenere il dialogo sull’argomento.",
                    "Mi piace questo scambio. Forse sul piano professionale invece che sull'argomento",
                    "Credo che tutta la paura che sentivo sia passata. Nelle ultime due sere esco con Davide. Mi sorprende un po’ che lui sia così libero in questo periodo di feste.",
                    "mmm...E' l'anticipo di qualcosa tra loro due? Se è così lo hai anticipato con la giusta discrezione",
                    "Una persona come lo ero anche io. Ogni tanto vedo che lui mi guarda come se si chiedesse se varcare il confine o meno.",
                    "«Non lo so fare bene nemmeno io», ammette Davide. «All’inizio era più difficile, quando avevo il telefono dell’associazione con me controllavo sempre che prendesse, che fosse carico ».",
                    "Non colgo il nesso",
                    "Scuote la testa senza perdere di vista la strada. Il calore dell’abitacolo mi culla insieme al ronzio del motore. Stiamo tornando verso la casa rifugio e ha ripreso a nevicare.",
                    "«Spesso mi sento in colpa per quello che ho, per quello che loro non hanno». Intreccio le dita e appoggio la testa al sedile. «Lo so che è stupido...»",
                    "«No, non lo è. È umano».",
                    "Ci guardiamo di sfuggita, solo per un istante. Colgo il vermiglio di un berretto natalizio con la coda dell’occhio. Tanto basta per farmi distogliere lo sguardo.",
                    "Belli i dialoghi. Belli i particolari. Ok, capitolo tre finito. Cerco di accellerare perché tu ne sforni in continuazione eh. sei una macchina A presto."
                ]
            ],
            "timestamp": "2019-10-05T15:04:52Z",
            "title": "Le ragazze - Capitolo 3 - 4/4",
            "url": "https://www.writersdream.org/forum/forums/topic/43989-le-ragazze-capitolo-3-44//?do=findComment&comment=790879",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Bella la tensione. Sembra di vederlo",
                    "«Cercati delle altre donne e togliti dai coglioni. Non voglio più vederti intorno alle mie ragazze, hai capito?» In un qualche modo sottolinea che la mano che non vediamo stringe qualcosa che non vorremmo vedere mai.",
                    "Hai una buona prosa, mi pare, e una buona capacità di far vedere le situazioni. Ma tutti quei che bisogna trovare il modo di ridurli",
                    "Poi grida a Maddalena qualcosa in una lingua che non so riconoscere. Ci guarda con quei suoi occhietti piccoli e scuri e fa di nuovo segno con il braccio e con la mano, lasciandoci intendere che qualcosa impugna per davvero .",
                    "La cosa non era in dubbio, e ripeterla rovina un po' la tensione",
                    "«Non lascio sola Kamelia con quello lì. Non durerà tanto», si interrompe un momento per prendere un respiro profondo. «Tu sai che cosa è successo con Adriana. Quando io vado via voglio che sono sicura. E voglio che anche Kamelia è sicura».",
                    "Anche qui molti che , ma ci stanno bene nell'italiano stentato di Maddalena",
                    "Gli scatoloni e i gilet rossi appesi all'entrata hanno l'aria innocua.",
                    "Perché non dovrebbero averla? Sono oggetti innocui",
                    "C'è molta semplicità: se tutti i biscotti ripieni al cioccolato della marca X se ne stanno vicini vicini sulla stessa scansia, andrà tutto bene.",
                    "Mi piace anche questo passaggio. Molto plausibile la sua reazione",
                    "Mi sono davvero spaventata. Non riesco a prendere sonno. Mi sono sentita come in un film ed ero completamente in balia degli eventi: non avevo alcun controllo su niente, solo sul mezzo. Mai avrei pensato di trovarmi in una macchina, nel cuore della notte ad avere paura che qualcuno mi spari. Come non mi ero mai soffermata a pensare se sarei capace o meno di guidare una macchina scappando da gente che vuole farmi del male. Io non conosco queste regole. Non so come comportarmi e mi sento davvero combattuta. Mi dico che questa è semplicemente la realtà dei fatti, le cose stanno così: in strada si vive di violenza e la vita non vale niente, o comunque molto poco. Perché sto correndo questo rischio? Vale la pena? Mi era più comodo sentirmi dispiaciuta e orripilata per quello che vivono le ragazze e vedere il tutto da una certa distanza di sicurezza. Ma quello che ho vissuto in macchina con Roberto... la realtà è che avrebbe potuto finire male. Non è successo perché..., non lo so perché. Solo perché ci è andata bene, credo.",
                    "La voce di Erika è molto naturale, molto reale. Il lettore non fa nessuna fatica a comprenderla",
                    "E allora perché questa reazione spropositata di fronte a un’arma che è rimasta del tutto ipotetica? Forse perché mi trovo a Bologna e non nel Caucaso del Nord? Forse perché la gente intorno a me parla la mia lingua?",
                    "Al supermercato è una noia mortale in questi giorni, ma come mi è venuto in mente di cercarmi un lavoro del genere? Volevo stabilità e una routine da seguire. Questo è il risultato.",
                    "La gente è matta: compra, compra e compra. La scusa è il Natale che si avvicina, cenoni e regali. I primi tempi le corsie piene di prodotti a cui non ero più abituata mi creavano bisogni che non avevo mai avuto e che non sapevo nemmeno esistessero. Mi sorprendevo a pensare a quanto avessi bisogna della nuova padella super anti aderente della linea super padelle e quasi mi convincevo che era vero! Ora sono passata all'altro estremo e non vorrei la super padella nemmeno se me la regalassero.",
                    "Bello. Lo stacco sul privato di Erika poi lo trovo quanto mai funzionale",
                    "Brava . Avanti a tutta birra"
                ]
            ],
            "timestamp": "2019-10-05T14:37:16Z",
            "title": "Le ragazze - Capitolo 3 - 3/4",
            "url": "https://www.writersdream.org/forum/forums/topic/43982-le-ragazze-capitolo-3-34//?do=findComment&comment=790873",
            "weight": 1
        }
    ],
    "commenti_weight": 3,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7897,
    "num_commenti": 3,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 790988,
            "text": [
                "Se io dico \"Leonard pensa che Las Vegas gli è sempre piaciuta\" mi suona corretto e tecnicamente è la stessa cosa che dire \"Las Vegas gli è sempre piaciuta, pensa Leonard\".",
                "Capisco cosa intendi, però, e per stare dalla parte del sicuro, e non volendo far sentire il pensiero in prima persona, l'unica opzione è toglere \"pensa Leonard\" e modificare leggermente il seguito",
                "Ti giuro che qui ti ho pensato, prima di scriverlo, ma...Un terrazzo ha un pavimento e delle pareti, no? Quindi secondo me è più analogo a una stanza che a una panca. E io non sto sulla stanza (nemmeno se è all'11°piano), sto nella stanza.",
                "E' un cocktail tra i 15 o 10 più famosi, non ricordo. \"Suggendo\"non l'ho controllato sul dizionario. Speriamo bene...",
                "Stabilito cos'è un Boulevardier, viene spontaneo associarci la ciliegia e quindi direi che il dubbio si dissipa da solo (dissipa...non ho controllato neanche questo, speriamo bene...)",
                "ok x 2",
                "Giusto. Facile correggere: a un paio di grosse tette, a un culo sodo ecc. ecc.",
                "aaahhh, eccola. Hai ragione tu, \"sulla\" è corretto. Dovrò resettare il cervello.",
                "\"Fino a costringerlo a sedersi\" è mooolto meglio.",
                "giusto",
                "\"In primo luogo\" è vicino, ma anche ripetere \"luogo\" si può fare, se suona male",
                "Quando scrivevo di Marianne mi ero fatto uno schemino, poi qui ho tirato dritto per come vedevo i personaggi. Se Peter ne ha 44, Marianne che è la maggiore deve averne almeno 46, quindi 35 anni di differenza tra lei e Janine diventano troppi, in effetti. Facciamo un breve calcolo: se Claire ha avuto il primo a 18 anni e l'ultimo a...40 (troppi?) la massima differenza plausibile è di 22 anni. Quindi se Janine ne ha 11, Marianne può averne al massimo 33 e Peter 31. Troppo giovane e comunque stiamo troppo al limite. Ci penso, però mi sa che salterà fuori che Janine sia una figlia adottiva di cui si potrebbe parlare nel momento in cui Leonard comincia a scrivere di Claire, e di Janine stessa. Chiaramente se dovessi rimetterci le mani, lo si dovrà puntualizzare fin dall'inizio.",
                "Sono accostati, ma in genere non è mai un pezzo unico. Su Google, a proposito della Panda, parla di sedili posteriori reclinabili (oddio, sarà mica pubblicità occulta eh. E' perseguibile?)",
                "Chiaramente scegliendo di avanzare da Los Angeles fino a Las Vegas e poi tornare indietro e poi di nuovo avanti, ho dovuto cambiare i tempi, ma ho sbagliato a usare il trapassato anziché il passato prossimo. Giusto. E' che mi accorgo per l'ennesima volta di scrivere a orecchio, non sapendo quasi nulla di grammatica. Presumo che ci sarei arrivato, con calma, ma mi impongo qui di scrivere in fretta per velocizzarmi un po'. Di imparare a visualizzare gli errori in tempi più brevi.",
                "Grazie per il passaggio. Sempre utile"
            ],
            "timestamp": "2019-10-06T12:23:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44726-on-writing-8-storie//?do=findComment&comment=790988"
        },
        {
            "post_id": 791017,
            "text": [
                "A questa, che avete sottolineato entrambe, presterò particolare attenzione, però mi sento di dire che se ci arriviamo Claire controbilancerà in serietà questa sua caricaturalità.",
                "No, assolutamente. Non mi ci allontanerò troppo. A Leonard, poi, penso che cominciamo ad avvicinarcisi soltanto ora. O almeno io ho questa impressione.",
                "gli emoticon qui bevono solo birra, mannaggia a loro",
                "Ho associato le due osservazioni analoghe. La risposta è sotto",
                "Oh insomma, donne! Un parapetto ce l'avranno i vostri terrazzi no? E cos'è un parapetto se non una mezza parete? E una mezza parete, ai fini di questa specifica conversazione, equivale a una parete intera, oh. Una panchina di sicuro le pareti non ce le ha. ahahah."
            ],
            "timestamp": "2019-10-06T14:27:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44726-on-writing-8-storie//?do=findComment&comment=791017"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 790957,
            "text": [
                "questo mi suona strano. Se è Leonard che pensa perché non pensa: \"Las Vegas mi piace, mi è sempre piaciuta\"? Messa così io penso che Leonard stia pensando che Las Vegas è sempre piaciuta a qualcun altro",
                "io metterei sul terrazzo... come in quella frase di qualche capitolo fa che aveva a che fare con una panchina, ora non ricordo bene cosa dicesse, ma credo che il punto fosse lo stesso",
                "non so cosa sia un Boulevardier, ma il verbo mi piace da impazzire",
                "qui si perde un po' il soggetto, potrebbe essere la ciliegia come la notte, che sia Las Vegas ci si arriva con la frase successiva",
                "hai scordato il punto... la metterei in corsivo visto che è in inglese",
                "Mi sembra un'esagerazione... mi sa che ti sono scappati belli belli",
                "eccola la panchina! Io direi sempre sulla e sostituire fino a farlo con fino a costringerlo a sedersi, solo per una questione di f",
                "toglierei il tu, mi sembra ridondande",
                "si può lasciare secondo senza luogo? A me suona come se gli mancasse qualcosa",
                "ma poveretta!",
                "una bella differenza di età tra Peter e Janine, ci sta con l'età della madre?",
                "perché plurale? Più di un sedile?",
                "Buongiorno",
                "Trovo che in questo pezzo ci sia un po' di confusione a livello di tempi verbali. Anche la frase finale mi confonde perché quella prima è in un passato più remoto da flash back e qui torniamo al presente di Las Vegas senza ripassarci però.",
                "Mi piace molto tutta la riflessione sulla vita dei personaggi; Claire mi fa ridere, forse stai esagerando un po' a tratteggiarla come Rambo, diventa una macchietta, ma forse questo era il tuo scopo?",
                "Buona domenica e al prossimo capitolo"
            ],
            "timestamp": "2019-10-06T09:09:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44726-on-writing-8-storie//?do=findComment&comment=790957"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791008,
            "text": [
                "no, infatti nemmeno a me. La mia terrazza di pareti ne ha una sola, giusto per stare attaccata alla casa... sul pavimento non discuto"
            ],
            "timestamp": "2019-10-06T14:04:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44726-on-writing-8-storie//?do=findComment&comment=791008"
        }
    ],
    "text": [
        "- -",
        "ON WRITING",
        "Osservazioni romanzate sull’arte di scrivere",
        "8. Storie",
        "Las Vegas gli piace, gli è sempre piaciuta, pensa Leonard seduto nel terrazzo di una suite all’11°piano di un hotel a cinque stelle, suggendo un Boulevardier con tanto di ciliegia e contemplando la notte fosforescente. Le ha pure dedicato un racconto, agli albori della carriera. Las Vegas gli piace per la disperazione strisciante sotto le luci e lo sfarzo, o forse perché lui ha uno spiccato lato nerd e il primo “CSI - Scena del crimine ” è ancora il suo preferito tra i vari spin-off che ne sono seguiti.",
        "Anche se il serial si è un po’ annacquato nelle ultime stagioni, com’è logico che sia, Jim Brass rimane a suo giudizio uno dei migliori poliziotti dell’immaginario americano, e lui è un intenditore. E poi Grissom, naturalmente, e tutta la sua squadra. Very, very cool",
        "Definire un personaggio non è una cosa da poco. I personaggi non possono essere tutti così eccentrici e originali come quello di Grissom, e comunque nessuno sfugge alla regola secondo la quale qualsiasi figura priva di un passato, per quanto ci appaia interessante, nel tempo si riduce a una banale cartolina. Non c’è niente nella narrativa, pensa Leonard, che riesca a qualificare un personaggio quanto il suo passato. Niente riesce a dargli uguale spessore.",
        "Prendiamo Catherine Willows, ad esempio. Sì, è una bella donna, un carattere forte, una brillante investigatrice della Scientifica di Las Vegas, ma sono i suoi trascorsi da spogliarellista, il suo essere madre single, il suo rapporto filiale con un noto faccendiere della città, a scolpircela al meglio nella memoria. È il suo passato. La sua storia.",
        "E il problema principale di uno scrittore, quando crea storie tutti i giorni, è quello di trascurare la propria. A volte Leonard ha come l’impressione di essere sopraffatto dai personaggi che lui stesso ha immaginato e che nel tempo acquisiscono necessità e richieste sempre più pressanti. A volte gli sembra che preoccuparsi così tanto delle loro esigenze lo stia facendo letteralmente sparire dal mondo. E fin qui parliamo delle esigenze di personaggi più recenti, del romanzo in corso d’opera, cioè quelle che Leonard è in grado di soddisfare in tempi relativamente brevi. Il problema è che ora si aggiungono alla fila vecchi personaggi abbandonati da tempo e addirittura familiari defunti che di richieste non dovrebbero avanzarne nessuna, e invece…",
        "Claire T. Oaks non è mai stata una bella donna, e comunque lei non se ne è mai preoccupata neanche un po’, essendo dell’opinione che a un paio di belle tette, un bel culo o un faccino ben proporzionato fosse di gran lunga preferibile avere una Glock bella pesante nella fondina sotto l’ascella. O anche una mazza da baseball tra le mani, dura come l’acciaio. Con quella aveva spinto Leonard fino a farlo sedere nella panchina, in quel parco di Los Angeles, poi era rimasta a guardarlo qualche minuto, come faceva da sbirro con gli indiziati nella stanza degli interrogatori, lasciandoli friggere il tempo necessario a far sì che poi l’ascoltassero con tutta l’attenzione di cui erano capaci. Infine aveva cominciato il suo discorso.",
        "«Avevi appena sei anni e cominciato da poco ad andare a scuola, quando io già mi preoccupavo seriamente per te. Bastava guardarti per capire che tu non eri come gli altri bambini. Quelli sgomitavano per farsi avanti, per dimostrare a sé stessi e agli altri quanto fossero furbi, forti e veloci, mentre tu rimanevi sempre in disparte e non spiccicavi una parola. Oh, pensavi un sacco, questo sì, si capiva subito, ma che te ne facevi di tutti quei pensieri se poi non eri all’altezza di invitare al ballo la ragazza che ti piaceva, o di difenderti dal primo bullo che ti metteva sotto per apparire più forte nella catena alimentare? Il mio lavoro ha fatto sì che io potessi conoscere la realtà delle cose fin nei risvolti più sordidi e di conseguenza…»",
        "«La natura umana, forse.»",
        "L’interruzione di Leonard l’aveva lasciata a bocca aperta, in primo luogo perché non se l’aspettava – suo figlio aveva sempre nutrito un certo timore nei suoi confronti, e lei non aveva mai fatto niente per dissuaderlo – e in secondo perché, più in generale, non era abituata a essere interrotta quando faceva ciò che le riusciva meglio, e cioè intimidire le persone.",
        "«Cosa hai detto?»",
        "Dalla posizione in cui si trovava, il campo visivo di Leonard era occupato dai rozzi lineamenti di sua madre, vagamente simili a quelli di un mastino, e sullo sfondo, al di sopra della sua spalla, dall’ombroso Lord Lockerhout in lontananza che ancora si stagliava contro le fiamme sulla collina. Intimidito dall’una e dall’altra minaccia, lo scrittore aveva sorpreso persino sé stesso, cedendo all’impulso di dire ciò che pensava, a dispetto delle conseguenze. Non lo sapeva da dove gli veniva quel coraggio, ma sospettava che la sua capacità di tollerare le opinioni altrui fosse giunta al termine",
        "«Secondo me, la conoscenza di cui parli è quella della natura umana, non della realtà delle cose. Quella, se posso permettermi, credo sia troppo complicata per te.»",
        "Claire era rimasta senza parole. Peter e Janine, alle sue spalle, sembravano imbarazzati per lei. Murder, invece, si leccava i testicoli e mordicchiava le pulcette in mezzo al pelo. Dopo un primo attimo di smarrimento, lo spettro della donna aveva ripreso il controllo della conversazione, menando un colpo di mazza sulla panchina, vicino alla spalla di Leonard. BAM.",
        "«Mettiamola così, ho sospettato fin dall’inizio che mi avresti dato problemi, ma è stato soltanto quando le maestre hanno cominciato a tessere in coro le tue lodi, dicendo che grande scrittore saresti diventato, che ne ho avuto la certezza. Ho capito che non ce l’avrei mai fatta a raddrizzarti, che a modo tuo eri più duro di qualsiasi fottuto criminale con cui avessi avuto a che fare, e quindi…»",
        "«E quindi cosa?» aveva chiesto Leonard, sulla difensiva.",
        "«E quindi se non riesci a renderti utile alla famiglia come tutti i buoni figli di questo mondo, posso sfruttare le tue presunte capacità a mio vantaggio. A nostro vantaggio. Insomma, guardali» ha detto Claire indicandogli gli altri due figli, alle sue spalle, «Peter aveva appena quarantaquattro anni…»",
        "«Come Robert Louis Stevenson.»",
        "«Non mi interrompere, cazzo. Janine aveva addirittura tutta la vita davanti a sé. È morta a undici anni, te ne rendi conto? Non credi di dover fare qualcosa per loro? E per me, naturalmente?»",
        "«Qualcosa tipo cosa?»",
        "«Tipo scrivere di noi, idiota. Farci rivivere sulla carta, in un certo senso.»",
        "«Io non uso carta per scrivere.»",
        "«Era un modo di dire. Hai capito cosa intendo. Tu hai il potere di trasferire la nostra esistenza concettuale nella mente dei lettori.»",
        "«Dove hai imparato a parlare così?»",
        "Lei aveva mollato un altro gran colpo sulla panchina, spaccando uno dei traversini di legno. BAM.",
        "Il sottofondo sonoro notturno di Las Vegas è affascinante. A Las Vegas non si dorme mai, o perlomeno ognuno dorme quando gli pare. Leonard pensa di buttarsi sul letto per qualche ora, in modo di poter scrivere la mattina seguente, quando la città è più tranquilla, e soddisfare così le richieste della sua famiglia. Prima, però, gli piacerebbe mettere a fuoco qualche ricordo di sé, per affermare la propria esistenza, per ricordare a sé stesso di esserci ancora, anche soltanto alla stessa stregua di uno dei suoi personaggi immaginari.",
        "Il primo frammento che gli viene in mente è un inseguimento sulla I-64 W tra Charlottesville e Roanoke, quando sua madre aveva preso una chiamata e si era messa dietro il furgone di tre tizi che avevano rapinato un portavalori. Lei lo aveva fatto passare sui sedili posteriori e gli aveva fatto mettere la cintura. La sirena era fica, ma Claire guidava come una pazza. Lui aveva fatto appena in tempo a tirar fuori i libri di scuola dallo zaino prima di vomitarci dentro.",
        "In quello stesso momento, a Los Angeles, Willem Zucker si sveglia di soprassalto.",
        "continua"
    ],
    "timestamp": "2019-10-05T16:00:46Z",
    "title": "On writing 8 - Storie",
    "topic_id": 44726,
    "url": "https://www.writersdream.org/forum/forums/topic/44726-on-writing-8-storie/"
}