{
    "author": {
        "author_id": 13815,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Macleo",
        "url": "https://www.writersdream.org/forum/profile/13815-macleo/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.7822222222222223,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.7822222222222223
            },
            "text": [
                [
                    "Io queste frasi proprio la leverei. Stavi andando benissimo e questa gretata mi stona un po', la trovo eccessiva e troppo demagogica. Avrei lasciato un po' di indeterminazione così:",
                    "Insomma, preferisco una depressione anche senza nome, però descritta in modo magistrale, a un'inutile scivolata nel banale che fa a pugni con le bellissime parole che hai scritto.",
                    "Anche questa frase, a mio avviso, è di troppo e stempera il pathos del racconto.",
                    "Anche se capisco quello che vuoi dire, questo \"ti ho salvato la vita\" confligge con tutto quello che hai raccontato prima. Avrei addirittura esagerato scrivendo, ad esempio:",
                    "\"Ti ho salvato la vita﻿ proprio nel momento in cui non ho voluto donartela, per condannare la mia. E quella di tuo padre.\"",
                    "O qualcosa del genere.",
                    "Gran bel pezzo, sentito e potente. Complimenti."
                ]
            ],
            "timestamp": "2019-10-06T17:48:10Z",
            "title": "[MI 129] Finché c'è vita c'è speranza",
            "url": "https://www.writersdream.org/forum/forums/topic/44734-mi-129-finch%C3%A9-c%C3%A8-vita-c%C3%A8-speranza//?do=findComment&comment=791049",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5088,
    "num_commenti": 1,
    "num_posts": 21,
    "post_after": [
        {
            "post_id": 791147,
            "text": [
                "Scusa, Vincé, ma non ti seguo. Fuori dalla chiesa non c'è nessuna evidenza perché il mio Suv non si è fatto nulla, come ho detto: solo l'auto del prete è stata danneggiata. Quanto al resto, il mio ragionamento è il seguente: non so se fuori ci siano o meno delle telecamere, se possano o meno aver ripreso la targa, se qualcuno possa aver visto qualcosa e rilevato dei dati, per cui rivelo tutto in confessione. Spero così che il prete lascerà perdere per non essere accusato di fronte ai suoi superiori - a torto o a ragione - di aver utilizzato qualche elemento da me rivelato, e secretato, per poter confermare o integrare i possibili elementi fattuali. A mio avviso col pretino avrebbe potuto anche funzionare, ma con don Alessandro c'è poco da scherzare. Il nome \"don Alessandro\" non è poi casuale: è il prete che tutte le mattine mi sveglia alle 7.30, dopo la mia solita notte insonne, usando le campane come fosse scoppiato un incendio."
            ],
            "timestamp": "2019-10-07T07:45:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44735-mi-129-quasi-innocente//?do=findComment&comment=791147"
        },
        {
            "post_id": 791148,
            "text": [
                "Grazie del commento Kikki. Effettivamente è un refuso. Spesso capisco come questi maledetti siano stati generati - magari residui inconsapevoli di una precedente versione poi corretta -, ma questo \"di\" proprio non capisco da dove possa essere arrivato. Probabilmente è caduto dal soffitto proprio dentro il computer."
            ],
            "timestamp": "2019-10-07T07:50:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44735-mi-129-quasi-innocente//?do=findComment&comment=791148"
        },
        {
            "post_id": 791149,
            "text": [
                "Grazie a e a dei rispettivi commenti e dell'apprezzamento."
            ],
            "timestamp": "2019-10-07T07:53:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44735-mi-129-quasi-innocente//?do=findComment&comment=791149"
        },
        {
            "post_id": 791185,
            "text": [
                "Siamo perfettamente d'accordo",
                "Non l'ho ancora fatto, ma lo farò. E qui mi hai inconsapevolmente dato un'idea per cambiare e perfezionare il racconto fuori concorso. Premessa: odio don Alessandro per via delle campane. Gli rigo allora l'auto (dietro la canonica non ci sono telecamere) e la mattina dopo mi confesso. Doppio risultato e doppia soddisfazione: gli faccio sapere ufficialmente che sono stato io, ma lui non può farmi nulla per via del segreto confessionale.",
                "Sulla falsariga del tuo nuovo stile a luci rosse, potrei invece ambientarlo in una nazione dove i preti si possono sposare: concupisco la moglie di uno di loro - particolarmente odioso lui e particolarmente gnocca lei - per poi confessarmi. Qui siamo ai vertici, anche del divertimento, e così sarà il racconto: grazie detective, la nostra colaborazione funziona sempre!"
            ],
            "timestamp": "2019-10-07T11:17:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44735-mi-129-quasi-innocente//?do=findComment&comment=791185"
        },
        {
            "post_id": 791277,
            "text": [
                "Grazie dei lusinghieri commenti, e"
            ],
            "timestamp": "2019-10-07T19:27:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44735-mi-129-quasi-innocente//?do=findComment&comment=791277"
        },
        {
            "post_id": 791345,
            "text": [
                "Grazie dei rispettivi commenti a , e ."
            ],
            "timestamp": "2019-10-08T07:19:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44735-mi-129-quasi-innocente//?do=findComment&comment=791345"
        },
        {
            "post_id": 792002,
            "text": [
                "Grazie,"
            ],
            "timestamp": "2019-10-10T17:50:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44735-mi-129-quasi-innocente//?do=findComment&comment=792002"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791146,
            "text": [
                "Bellissimo era tanto che non ti leggevo, mi mancavi! La parte della confessione iniziale fa proprio ridere. Mi e' piaciuto molto anche il contrasto del prete magrolino e la vecchia rinsecchita con Bud Spencer nel confessionale.",
                "Non capisco quel di prima di confessarle. Refuso?"
            ],
            "timestamp": "2019-10-07T07:43:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44735-mi-129-quasi-innocente//?do=findComment&comment=791146"
        }
    ],
    "text": [
        "Traccia di mezzogiorno",
        "Entrai in chiesa e, fatta la regolamentare genuflessione, adocchiai un prete piccolo e magrissimo che stava mettendo a posto libri di preghiera.",
        "«Scusi, è lei don Alessandro?»",
        "«No.»",
        "«Mi sa dire dove posso trovarlo?»",
        "«Proprio nel primo confessionale.»",
        "«E cosa sta facendo lì dentro?»",
        "«Ovviamente sta confessando.»",
        "«Cioè, si sta occupando del sacramento della confessione?»",
        "«Non è la stessa cosa?»",
        "«Effettivamente sì, ma volevo che risultasse chiaramente la parola “confessione”.»",
        "«Come mai?»",
        "«Troppo lungo da spiegare. In ogni caso, grazie.»",
        "Andando verso la navata sentii il suo sguardo sospettoso che mi seguiva.",
        "C’era una vecchietta rinsecchita inginocchiata, con un velo in testa. Dopo un po’, all’improvviso, scoppiò in lacrime e corse via. Nello stesso momento le tendine viola si aprirono e uscì un gigantesco prete barbuto con due braccia che sembravano prosciutti. La tunica gli scoppiava letteralmente addosso, assomigliava a Bud Spencer. La cosa non mi piacque affatto, avrei preferito che don Alessandro fosse il pretino mingherlino e malaticcio di prima.",
        "L’energumeno si drizzò allargando le spalle, si massaggiò il collo e ne fece scrocchiare rumorosamente le giunture. Evidentemente il confessionale gli stava stretto.",
        "«Ma porca Eva» disse squadrandomi «’sta vecchia mi farà uscire di testa, prima o poi. Ogni volta mi fa perdere un’ora solo per confessarmi che non è più capace di sintonizzarsi su Radio Maria! E vuole anche l’assoluzione.»",
        "«Ma un prete può dire “porca Eva”?»",
        "«E perché no? Mica era una santa, anzi...»",
        "Fece per andarsene, ma lo fermai.",
        "«Un momento, voglio confessarmi.»",
        "«Ma io devo portare la macchina nuova a fare il primo tagliando e, per colpa dell’anziana di prima, sono già in ritardo. Se non è questione urgente...»",
        "«Urgentissima, per la verità. E poi, se morissi stanotte e andassi all’inferno o anche solo in purgatorio, lei si troverebbe in un bel casino.»",
        "Sospirò, rientrò a fatica nel confessionale e il legno scricchiolò pericolosamente.",
        "«Padre, perdonatemi perché ho peccato.» dissi facendomi il segno della croce.",
        "«Ok, sentiamo cos’hai combinato.»",
        "«Prima di tutto chiarisco che non l’ho fatto apposta, si è trattato di un incidente colposo. Detto fra noi, sono praticamente innocente.»",
        "«Perché non cominci dall’inizio? La gravità, o meno, spetta a me accertarla.»",
        "«Stavo armeggiando col cellulare, mi sono distratto e ho centrato un’auto in sosta. Saranno almeno duemila euro di danni, mentre il mio Suv ha solo graffi sul paraurti.»",
        "«Ma sei pentito?»",
        "«Moltissimo!»",
        "«Ok, allora ti assolvo con tutto quel che segue. Addio.»",
        "«Grazie, la saluto e la ringrazio.»",
        "Poi venne preso da un’illuminazione improvvisa e mi arpionò un braccio facendomi un male cane.",
        "«Un momento, mi sorge un sospetto. Che macchina hai danneggiato?»",
        "«Una Yaris, credo proprio che sia la sua. Sul cruscotto c’è una lettera indirizzata a lei.»",
        "Lui impallidì visibilmente e la morsa sul braccio si strinse ulteriormente. Capii che era uno di quelli che tengono all’auto più di ogni altra cosa. Tant’è vero che tutti i sedili avevano i copri sedili, non c’era un granello di polvere e persino il crocefisso sullo specchietto retrovisore brillava come di luce propria.",
        "«Però hai l’assicurazione e farai la denunzia ammettendo la tua colpa.»",
        "«Non posso, è il sesto incidente questo mese, sempre per via del cellulare. Stavolta mi raddoppiano i premi.»",
        "«Allora adesso usciamo, che prendo i dati della tua auto e dell’assicurazione. Poi chiamo i Vigili e faccio fare a loro i rilievi.»",
        "«Ma non può dire che sono stato io! Gliel’ho rivelato nel corso di una confessione e lo sanno tutti che non può svelarlo a nessuno! Sa bene che c’è il segreto confessionale.»",
        "«Quindi credi di avermi fatto fesso? Ma perché, dopo avermi distrutto la macchina, non te ne sei andato e basta?»",
        "«Avevo paura che ci fosse qualche telecamera, ormai sono dappertutto. Quindi ho preferito di confessarle il mio peccato.»",
        "«Invece, di telecamere fuori non ce ne sono, tanto c’è Lui che vede tutto. Comunque non te ne puoi andare proprio adesso perché la confessione non è finita. Devo darti la penitenza.»",
        "«Ok, mi sembra giusto. Quante Avemarie?»",
        "«Tre Avemarie e tre Paternostri, nonché la compilazione del verbale di costatazione amichevole in cui ammetti la tua colpa.»",
        "«Ma non può farlo!»",
        "«Certo che posso. Guarda, le cose stanno così. Se fai la penitenza come te l’ho ordinata, il che è in mio potere, tutto a posto e l’assicurazione mi paga. Diversamente, la confessione si ha per non conclusa e, quindi, non è valida, come se non ci fossimo mai visti. In questo caso non c’è nessun segreto da rispettare. Ti porto fuori, prendo i dati, chiamo un’auto della Polizia Stradale e l’assicurazione paga lo stesso. Scegli.»",
        "Il braccio era ormai in prognosi riservata e capitolai. Del resto, non si può vincere sempre, specie con preti estremamente aggressivi come quello.",
        "«Vada per la costatazione amichevole, le preghiere le recito più tardi a casa.»",
        "«E sta attento a non cadere quando scendiamo le scale sul sagrato» concluse minaccioso «che non saresti di sicuro il primo a romperti una gamba scivolando sui gradini quando piove.»"
    ],
    "timestamp": "2019-10-06T18:28:14Z",
    "title": "[MI 129] Quasi innocente",
    "topic_id": 44735,
    "url": "https://www.writersdream.org/forum/forums/topic/44735-mi-129-quasi-innocente/"
}