{
    "author": {
        "author_id": 35,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Alberto Tosciri",
        "url": "https://www.writersdream.org/forum/profile/35-alberto-tosciri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Interessante questa tua Regina, che non è più dei tempi andati, potrebbe essere dei tempi moderni, ma forse di un futuro prossimo venturo, se l’attuale modo di pensare del mondo non avrà finito di tagliare metaforicamente la testa alle ultime vere, pochissime regine rimaste, ormai trasformate in personaggi di spettacolo che si adeguano e imitano le dive alla moda.",
                    "I re che oggi conducono guerre non ci sono più in Europa. Non hai pensato di ambientare la storia in qualche angolo dell’estremo Oriente? Forse meglio di no, si scatenerebbe una crisi diplomatica… scherzo.",
                    "Perché, vedi, con tutta la tanto decantata libertà di cui oggi tutti usufruiamo, parlo in linea generale e più che altro, egoisticamente pensando a me, per constatazione personale, ritengo che oggi non siamo più liberi di ieri di scrivere quello che vogliamo e come vogliamo e su chi vogliamo. Non vorrei essere frainteso, non mi riferisco a ipotetiche censure, ma può capitare che se a scrivere di donne prigioniere del loro ruolo, se a scrivere fosse un uomo, gli arriverebbero diverse simpatiche e istruttive invettive, nonché reprimende…",
                    "La tua è una favola moderna, per quanto parli di re e regine, e sei riuscita a calibrare tempi e comportamenti dei personaggi, in questo caso un solo personaggio, la Regina, per quanto la sua presa di coscienza finale, secondo me, non mi convinca del tutto. Poi ti dirò il perché. A proposito, sarebbe stato bello dare un nome a questa Regina.",
                    "Una regina può anche farlo, ma questi compiti mi ricordano molto le attività sociali odierne per come li vive la Regina.",
                    "Hai citato la giustizia di re Salomone, paragonandola alla concezione che si aveva del modo di amministrare le controversie da parte della Regina. Non avrei messo “soprattutto nelle dispute tra fratelli”. Le dispute umane sono infinite.",
                    "Visitare gli infermi è una delle sette opere di misericordia corporale, assistere gli adolescenti non ce lo vedo molto, a meno che non abbiano problemi particolari e in realtà di problemi ne hanno, oltre a quelli normali della loro momentanea età. Ad esempio non sanno che devono invecchiare…",
                    "Gli avrei fatto assistere i genitori degli adolescenti eventualmente, anche loro sono un problema, visto che la Regina si diletta di svolgere compiti para assistenza sociale in una società indefinita, post moderna. Sto andando oltre l’analisi, era solo per illustrare che per i problemi dei ragazzi una regina sarebbe sprecata.",
                    "Un popolino giusto, amo credere che solo gli uomini usassero quel linguaggio, ma ci sta, anche se lascia un po’ interdetti.",
                    "Per i religiosi mi taccio, in quanto molti di quelli odierni non credono più in quello che rappresentano.",
                    "E mi taccio anche sull’illuminismo dei filosofi, a causa del quale ancora oggi in molte contrade non hanno finito di piangere per le opere derivate dai loro pensieri…",
                    "A questo punto ti starai chiedendo che razza di commento è questo e ti capisco. È una mia deformazione, non professionale, perché non campo sulla scrittura, non ne ho la capacità. Diciamo che quando leggo di un uomo che cammina amo indagare, immaginare, sezionare gli abiti che indossa, i suoi pensieri, la strada dove mette i piedi e se la strada è particolare mi dilungo anche sulla strada, su chi e come e perché l’ha costruita…",
                    "Lo leverei quisquillie. Mi ricorda i bellissimi film dove il grande Totò pronunciava spesso quella parola.",
                    "Quindi è già santa.",
                    "Frase molto densa, ricca di ulteriori e possibili approfondimenti. Una guerra non è mai inaspettata specie se si sa, ancora prima che cominci, che sarà difficile da vincere. Naturalmente non era il caso di spiegare i fatti, i prodromi della situazione, si sconfinerebbe con i caratteri, la cosa si addice di più a un racconto lungo, eventualmente.",
                    "Avrei descritto l’attonito stupore del re alla inusuale richiesta della regina. Il re non doveva, secondo me, giustificare il suo rifiuto. Le donne non andavano in battaglia, non le regine, a parte Giovanna d’Arco, che però non era una regina. Ma questa è una regina moderna, c’è il servizio militare femminile… la cosa si complica in effetti. Siamo fuori dai paradigmi dell’epica cavalleresca.",
                    "Il concetto è chiaro ma fatico a contestualizzarlo. L’avrei anche capovolto. Gli oneri, se intendi che la regina avrebbe governato momentaneamente al posto del re, con tutte le incombenze del re, ci stanno. Gli onori presunti? Alla regina spettavano comunque di diritto gli onori del suo rango, non li si presupponeva. Perché presunti? C’era qualche dubbio? Non mi pare. Poi non riesco a inquadrare per quale motivo la regina si senta offesa e umiliata al rifiuto del marito di portarla alla guerra. La stava proteggendo. Se fosse stata catturata dalla soldataglia nemica, prima che fossero intervenuti i loro comandanti della nobiltà, aveva presente la fine che l’attendeva? Si riteneva offesa che il marito volesse evitare più che altro, che potesse compiersi questa eventualità?",
                    "Parlerei di orti al plurale, per illustrare che intorno alle sconfinate tenute del palazzo reale si estendeva una campagna disseminata di innumerevoli orti , coltivati dai contadine del regno. Più suggestivo.",
                    "Non equiparerei il compito di una regina a un lavoro. Era un’investitura, quasi una missione divina secondo alcuni. Poi naturalmente c’erano grandi re e regine e pessimi re e regine.",
                    "Mi sembra tutto molto frettoloso. Ne convengo che in una favola non ci si dilunghi in particolari descrizioni ambientali e introspezioni dei personaggi, ma avrei speso qualche parola in più. Avrei posto nella mente della regina questa domanda: “Cosa vuol dire coltivare un orto?” Dopodiché non avrebbe certo avuto bisogno addirittura di sottrarre la braghe a un servo per travestirsi da contadina. Ma perché le braghe? Si vestiva da uomo per non essere riconosciuta? Sarebbe un interessante particolare da approfondire.",
                    "Si potrebbero scrivere diversi capitoli su questo solo punto. Non essendo tecnicamente possibile per questioni di spazio io avrei specificato il trascorrere di un certo tempo tra l’idea di occuparsi di orti e il momento di vederne i frutti. Tra l’altro trovo molto suggestiva l’idea che di giorno lavorasse la terra e la sera andasse a sedersi esausta sul trono. Vengono in mente reminiscenze da Le mille e una notte.",
                    "Qui non vedo una maturazione ma una presa di coscienza diversa. Vedere le cose da un altro punto di vista. Nulla di male. Però è indicativo ora il suo vero pensiero sulle attività benefiche che svolgeva prima, il pensiero sui suoi simili che sembrava assistere con amore disinteressato. Era solo una priorità momentanea dunque?",
                    "Idem. Anche qui il passaggio intenzionale è suggestivo, ma avrei specificato che necessariamente si appoggiava a qualcuno che le insegnava gradualmente a progettare. Altro trascorrere di tempo. Il re non torna ogni tanto dalla guerra per vedere le cose come stanno? Il periodo di assenza è abbastanza lungo, calcolando il tempo che ci vuole per imparare a fare tutte le cose che la regina vuol fare. Nessuno gli riferisce niente della moglie? Oppure è sottinteso che è rientrato e si disinteressa? Analizzo da un punto di vista quasi visivo, reale, visto che non hai usato la solita magia, e hai fatto benissimo, certa magia nei testi odierni è stucchevole, per spiegare l’acquisizione improvvisa di capacità che la regina prima non aveva.",
                    "Una regina, pagando, ritengo possa prenotare un posto su un’astronave. Confesso che il finale mi ha un po’ deluso. Certo la visione che la regina ha dall’alto ritengo sia simbolica, moralistica. Viene da chiedersi perché non si sia accorta prima della pochezza del popolo che governava e dell’umanità in genere.",
                    "Le sarebbe bastato, come in certe vecchie favole moralistiche, mescolarsi al suo popolo in incognito, vivere e condividere al suo fianco, per rendersi conto delle cose che non andavano.",
                    "È una favola amara di una donna che si è sempre sentita chiusa nel suo ruolo, dal quale ha cercato di evadere facendo inizialmente del bene non per intima convinzione, ma per impiegare il suo tempo, forse vinta dalla noia o dal sentirsi trascurata come donna dal re suo marito. Si è poi ribellata, considerando diversamente il suo ruolo, ma la sua ribellione è stata soltanto un temporaneo palliativo personale. È sempre insoddisfatta, non si immerge nella sua personale umanità, nelle sue nuove sensazioni e cognizioni, e non prova nemmeno empatia con i suoi simili che la circondano, siano il suo re o i suoi sudditi. Troppo tardi si rende conto di come è fatto veramente il mondo. Forse la sua disperazione dietro all’oblò alla fine deriva dal rendersi conto che in fondo anche lei era un granello di polvere che passava come tutti gli altri. Forse le era rimasto il rammarico che avendo il potere avrebbe potuto addirittura fare veramente del bene, non come assistenza sporadica, ma come contributo a notevoli cambiamenti sia sociali che spirituali in quanti dipendevano da lei."
                ]
            ],
            "timestamp": "2019-10-06T18:20:25Z",
            "title": "La favola è finita",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=791058",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7360,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 791325,
            "text": [
                "Ciao grazie per la tua lettura e per l'apprezzamento.",
                "Ciao grazie per aver letto e gradito e per le tue riflessioni. Sì, Agostino fin da bambino era convinto di essere superiore ai coetanei per il solo fatto di appartenere a una classe agiata, ed era convinto che questo fosse il lasciapassare per primeggiare sugli altri, sempre e a prescindere. Non sopportava che gli \"inferiori! sapessero fare bene cose che lui non riusciva a fare. Certamente non voleva uccidere Lorenzo, voleva solo tirargli un sasso con la fionda, sfogarsi e andarsene via per sempre. Ma è tornato al paese della sua infanzia, per caso, e ha dovuto fare i conti con le conseguenze del suo atteggiamento.",
                "Ciao e grazie per la lettura e riflessioni e apprezzamento dello stile, mi ha fatto molto piacere; sto cercando di migliorarmi nel tempo libero che riesco a dedicare alla scrittura e alla lettura, nelle ore rubate al sonno...",
                "Ho voluto rappresentare, con il dramma di Agostino, il fatto che prima o poi si fanno sempre i conti con i propri fantasmi.",
                "Ciao , grazie per aver letto e per l'apprezzamento. Io da piccolo ci giocavo con la fionda, erano altri tempi, e sapevo costruirle con le camere d'aria di bicicletta e rami a V. I sassi avevano una velocità e una forza micidiali. Non tiravo mai a esseri viventi ma a barattoli e il massimo danno che ho fatto è stato di spaccare qualche bottiglia che trovavo... Come tutte le cose futili penso che anche la fionda possa uccidere se si colpisce un punto delicato in testa, non tanto per il colpo diretto, ma forse in seguito a un'emorragia interna che il sasso può causare, tenendo conto che la fionda imprime una notevole velocità che aumenta la forza d'impatto. Io nel racconto ho lavorato di fantasia, ma ho pensato al lancio di fionda del piccolo Davide che uccise il gigante Golia...",
                "Ciao e grazie per aver letto. Ha ragione, a volte si fa del male, e tanto, in modo incosciente e gratuito, senza stare a pensare alle conseguenze.",
                "Ma poi arriva sempre il conto...",
                "Ciao grazie per la lettura e la correzione del refuso. Per il paesino ho fatto riferimento a un paese dove ho vissuto da bambino e che poi ho lasciato. Rivisitandolo dopo una trentina d'anni, passando in macchina vedevo dei brutti palazzoni e case condominiali sorte come funghi nei campi e colline intorno, dove andavo a giocare. Unico punto rimasto quasi uguale era la vecchia chiesa, la piazza e le viuzze adiacenti, considerate poi centro storico e per questo lasciate com'erano. Facevo fatica a passarci in auto, talmente la piazza, che da bambino mi sembrava immensa, ora trovavo tremendamente piccola e non ho avuto il coraggio di passare dentro le viuzze per paura di rimanere incastrato..."
            ],
            "timestamp": "2019-10-07T23:13:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44736-mi-129-paese-dinfanzia//?do=findComment&comment=791325"
        },
        {
            "post_id": 791757,
            "text": [
                "Ciao",
                "Grazie per la lettura e l'apprezzamento.",
                "Ciao",
                "Grazie per aver letto e per aver gradito.",
                "Ciao",
                "Grazie per la lettura e le notazioni, che mi sono molto utili.",
                "Talvolta nello scrivere uso metodi poco... ortodossi, diciamo così. Mi piace usare i puntini di sospensione, perché fanno parte del parlato nella vita reale, sottolineano indecisioni, sospensioni; certo non bisogna abusarne.",
                "In quanto alla \"formula\" di quella frase che hai corretto, condivido la tua correzione, come dici tu è più giusta.",
                "Anche quel modo di formulare una frase fa parte dei metodi un po' \"oltre\" che talvolta uso, lo ammetto."
            ],
            "timestamp": "2019-10-09T16:03:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44736-mi-129-paese-dinfanzia//?do=findComment&comment=791757"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791154,
            "text": [
                "Bel racconto ben gestito. Non mi aspettavo affatto un finale del genere quando ho iniziato a leggere. Denso di angoscia questo finale. Poveretto Agostino, mi dispiace proprio per lui."
            ],
            "timestamp": "2019-10-07T08:08:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44736-mi-129-paese-dinfanzia//?do=findComment&comment=791154"
        }
    ],
    "text": [
        "Commento",
        "Traccia di mezzogiorno.",
        "— Questi benedetti lavori in autostrada! — borbottava l’ingegnere Agostino Alerti, mentre usciva al primo svincolo.",
        "— Dai, non lamentarti sempre! — diceva sua moglie. Tornavano dalle vacanze con i loro due bambini placidamente addormentati nei sedili posteriori della jeep.",
        "— Vabbè, ma ci tocca passare sulla statale, dentro i paesini. Sai quanto tempo perdiamo adesso?",
        "— Dai… Non è la fine del mondo. Pazienza. Abbiamo tutto il tempo che vogliamo, non urlare… dai… che svegli i bimbi.",
        "L’ingegnere si calmò. Ma si. Aveva ragione Carla. E poi a pensarci bene poteva anche essere un diversivo. Da bambino aveva vissuto in quella remota provincia che stavano attraversando, posta nell’entroterra delle località balneari di lusso dove avevano passato le loro ferie, anzi… Ma guarda un po’ che combinazione! Un cartello secondario indicava Pinta Stella, il paesino dove aveva vissuto almeno quaranta anni prima! Aveva fatto le elementari lì, prima che suo padre, ingegnere come lui, trovasse lavoro al nord.",
        "Sentì lo stomaco stringersi mentre si avvicinava al bivio; poteva anche andare dritto, in fondo non aveva parenti né amici a Pinta Stella che giustificassero un suo ritorno, seppure di passaggio, ma in fondo gli era venuta la curiosità di rivedere quel posto dimenticato dal mondo, se non altro per confrontarlo con il luogo dove adesso aveva la fortuna di vivere…",
        "Entrò in paese. Completamente irriconoscibile, case nuove dappertutto, di pessimo gusto, notò professionalmente. Almeno ai suoi tempi era un paese agricolo, ora sembrava una serie di cubi di cemento in sequenza, squallidi, lunghe vie e viuzze interne delimitate da alte mura di pietra intonacate a calce, qualche orto interno da dove spuntavano cime di alberi. Vaghi ricordi del vecchio centro. Unico spazio rimasto invariato e che riconobbe subito fu la piazza di chiesa. Parcheggiò vicino a un bar vuoto, una debole musica che proveniva dal suo interno, unico segno di vita.",
        "Carla, che stava appisolandosi, si svegliò come il marito fermò bruscamente, si guardò intorno, vide quella piazzetta di pietra bianca accecante, che bastava appena a contenere la manovra del loro fuoristrada di lusso e domandò: — Cosa ci facciamo qui?",
        "L’ingegnere ridacchiava. — Questa è la chiesa di Pinta Stella!",
        "— Devi per caso entrare per fare una confessione?",
        "Risero entrambi.",
        "— Cara, dai che ci sgranchiamo un po’ le gambe con i bimbi, poi beviamo qualcosa al bar. Sai… io abitavo qui vicino. Ma non ricordo più dove, non andiamo lì, tranquilla. Giriamo solo attorno alla chiesa e basta. Giuro.",
        "— Si, ma facciamo in fretta, non c’è un anima, questo posto mi angoscia!",
        "— Diamo solo un’occhiata. Dai ragazzi scendete che camminare un po’ vi fa bene!",
        "Scesero tutti e si misero a camminare nel piccolo piazzale deserto della chiesa.",
        "A quell’ora del pomeriggio non c’era nessuno in giro. Era d’estate e probabilmente facevano la siesta come in Messico, diceva divertito l’ingegnere.",
        "La piazza sembrava rimasta pressoché uguale a com’era nella sua infanzia. Era molto piccola ma si sa, da bambini i luoghi sembravano sempre più grandi. Quanti giochi aveva fatto lì intorno con i compagni di allora! Socchiuse gli occhi e gli sembrò di sentire le loro grida, sul piazzale di pietra. Quante battaglie all’uscita di scuola o dal catechismo! Sì, cominciava a ricordare; ricordava con piacere che era molto temuto per la sua abilità nel lanciare i sassi con la fionda.",
        "Colpiva sempre il bersaglio. Sorrideva pensando che anche il giorno prima che si trasferissero al nord, con i mobili già caricati sul camion del trasloco, aveva voluto dare un addio particolare ai suoi compagni di giochi, molti dei quali detestava, facendo a sassate con altri ragazzi. Non ricordava bene i particolari ma a un certo punto, quando la sassaiola era finita, era tornato indietro per vendicarsi di uno… chissà come si chiamava… non ricordava più il nome.",
        "Era un tipetto bruno, bravissimo a fare capriole e a rimanere in equilibrio a testa in giù e gambe in alto. Un sorriso abbagliante e felice. Sapeva anche giocare a pallone, bravissimo a scrivere e declamare poesie, tutti lo seguivano; un piccolo leader.",
        "Agostino lo odiava istintivamente, perché era più bravo, più bello di lui che avrebbe dovuto essere il primo su tutti in quanto figlio dell’ingegnere… Ricordava di essere tornato indietro di nascosto quel pomeriggio. Aveva trovato il tipetto bruno dietro la chiesa, dove stavano dirigendosi adesso, mentre eseguiva le sue capriole rimanendo in equilibrio a testa in giù e gambe divaricate in alto, attorniato dai suoi amici divertiti.",
        "Agostino era contento di andarsene da quel paese ma in fondo, come quasi tutti i bambini che stanno per essere sradicati dalle loro abitudini, provava un senso di dispiacere, di malessere. Non sapeva ancora cosa lo attendeva al nord, e aveva sempre invidiato quei poveracci con i quali non aveva mai legato, ai quali non importava assolutamente niente che lui se ne andasse, non sapevano che potesse esistere qualcosa d’altro al di fuori delle loro strette viuzze acciottolate e dei loro muretti di pietra intonacata a calce che nascondevano piccoli orti.",
        "Questo gli aveva dato fastidio. Della sua esistenza non importava dunque niente a nessuno? Glielo avrebbe fatto vedere loro.",
        "Si era dimenticato di questi pensieri, ora gli tornavano alla mente, assieme alla fitta allo stomaco. Smise di sorridere mentre ricordava di essersi nascosto dietro un muretto e puntato la fionda verso il tipetto bruno. Aveva aspettato che facendo la capriola fosse a testa in giù, mirato alla testa, lanciato il sasso, fuggendo subito dopo senza rimanere a guardare. Immaginava di averlo colpito dove aveva mirato. Aveva sentito un suono sordo e mentre fuggiva, le urla degli altri che si affievolivano mano a mano che si allontanava correndo a perdifiato, felice che l’indomani non sarebbe più stato in quel paese…",
        "L’ingegnere sospirò soddisfatto. Quanti ricordi! Ma quella punta allo stomaco non se ne andava. Svoltò un angolo della chiesa, con la moglie e i figli che arrancavano dietro annoiati e sudati. Riconobbe la piazzetta dei giochi, anche quella molto piccola. Notò una nuova costruzione, proprio al centro del piccolo spiazzo, che ai suoi tempi non c’era. Si avvicinò. Era un monumento. Al centro una icona incassata nel granito, la foto in bianco e nero di un ragazzino sorridente, il sorriso di un angelo, il vestito da prima comunione d’altri tempi, con giacca e cravatta, la fascia candida al braccio e un giglio in mano.",
        "Il nome, la data di nascita, la data di morte. Un mazzolino di fiori freschi.",
        "— Lorenzo! — disse Agostino leggendo il nome e sbiancando in viso.",
        "— Ti chiamavi… Lorenzo… Tu sei... Lorenzo! — Cadde in ginocchio. Portò lentamente le mani sulla testa rasata, facendo scivolare a terra i costosi occhiali da sole che teneva sollevati sopra.",
        "— Caro che hai? Ti senti male?",
        "“ I genitori affranti… Piangeranno per sempre… una mano empia…” Agostino leggeva e toccava freneticamente la lapide come in un incubo.",
        "— No! Noo! Nooo! — urlò accasciandosi disperato, piangendo, urlando, stringendo la pietra.",
        "— Non sono stato io! Ero un bambino! Ero un bambino! Non sono stato io! Carla, credimi ti prego! Io sono innocente! Io non sapevo niente! Io sono innocente! Come ho potuto vivere tutti questi anni… No, no, no! Credetemi! In nome di Dio, credetemi! Aiutatemi… Vi prego! Aiutatemi!"
    ],
    "timestamp": "2019-10-06T18:53:32Z",
    "title": "[MI 129] Paese d'infanzia",
    "topic_id": 44736,
    "url": "https://www.writersdream.org/forum/forums/topic/44736-mi-129-paese-dinfanzia/"
}