{
    "author": {
        "author_id": 17729,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Vincenzo Iennaco",
        "url": "https://www.writersdream.org/forum/profile/17729-vincenzo-iennaco/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Subito una parolaccia nell'incipit non è una bella presentazione",
                    "Più seriamente, eliminerei i caporali. Con la narrazione in prima è già come se parli da solo.",
                    "idem",
                    "Farei come hai fatto qui:",
                    "Più che un'ambience sci-fi mi evoca una cucina molecolare. Però mi ha messo i brividi, temendo di veder spuntare Cracco e Cannavacciuolo",
                    "bè, in una cucina molecolare ci sta tutto (scusa, non ho resistito alla battuta)",
                    "e anche l'unico. Praticamente il campo rimane deserto, si vedono solo lui e Yuri fare la guardia. Non c'è un'interazione con chicchessia del posto.",
                    "Questo tipo di storie credo che rendano meglio in terza persona (e di molto più spazio). La storia si intuisce, i pollini dell'agave infettano le acque del fiume provocando mortifere allucinazioni. Ma nel poco spazio a disposizione hai dovuto concentrare un po' il tutto, prendendo solo degli spezzoni e centrifugandoli nel mixer. L'impostazione è più centrata ad ottenere l'effetto sorpresa nel finale, ma il contorno rimane confuso o non del tutto delineato. Non si comprende poi perché il protagonista fugga a piedi quando invece può tornare tranquillamente indietro col Rover (non c'è nulla che indichi che sia in panne o inservibile).",
                    "Invece trovo positiva la scrittura, che presa a se stante la trovo molto incisiva: battuta sullo strudel a parte, hai ben delineato lo scenario scientifico e tecnologico; buona la tensione emotiva e fisica del protagonista. Buona anche la storia, intendiamoci, che trovo proficua per uno sviluppo più articolato e meglio amalgamato."
                ]
            ],
            "timestamp": "2019-10-06T12:51:36Z",
            "title": "Spettri al calar della sera",
            "url": "https://www.writersdream.org/forum/forums/topic/44524-spettri-al-calar-della-sera//?do=findComment&comment=790995",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3300,
    "num_commenti": 1,
    "num_posts": 19,
    "post_after": [
        {
            "post_id": 791124,
            "text": [
                "Ciao e grazie del commento.",
                "Ingenuo me, che nella brevità avevo creduto di limitare i danni.",
                "Bè, credo che anche un miserrimo operaio (ma che ci tiene all'igiene) si guarderebbe bene da far gironzolare per casa un cane con le zecche. Il cane non ha le zecche, ma esse sono preconcette nella visuale del miliardario (che le vedrebbe addosso anche al miserrimo operaio).",
                "Sono daccordo che i Passi spiazzino, difatti sono più concepiti come un corpo estraneo della narrazione ed ecco perché sono avulsi da regole grammaticali. Altrimenti di volta in volta, in base alle frasi che li precedono e seguono avrebbero assunto una forma diversa, mentre invece li volevo neutri.",
                "Qui ho preso una delle mie madornali cantonate. Intendevo che le uova le beve crude, solo che ho toppato col francese (cru) e le ho colorate di beige (ecrù è una sua tonalità).",
                "No, non succede nulla di brutto. Dopo averla strangolata la adagia su una sedia e la trucca normalmente (un po' di rossetto, uno sbuffo di fard, cose così) giusto per non farla presentare scarmigliata dal sonno di fronte alla Signora Morte. Di brutto direi che c'è solo una punta di cinismo nel protagonista.",
                "Sì, è riferito alla ragazzina. Sempre con una punta di cinismo, il primo ciclo segna l'ingresso nell'adolescenza e una figlia adolescente può soltanto creare patemi e preoccupazioni in un padre.",
                "Forse perchè, in fondo, non ce ne sono. Prova a guardare di nuovo la tivù. Può darsi che sia soltanto qualcosa di impalpabile nell'aria. Un semplice giorno sfortunato, appunto."
            ],
            "timestamp": "2019-10-06T23:17:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44733-mi-129-6-passi-nel-delitto//?do=findComment&comment=791124"
        },
        {
            "post_id": 791153,
            "text": [
                "Grazie del passaggio.",
                "Sì, mi sono compenetrato un po' troppo nel personaggio man mano che emergeva. Il tutto va interpretato nella sua chiave cinica (ed eufemistica):",
                "per abbraccio intende che l'ha strangolata, mentre la figlia la soffoca col cuscino.",
                "Quando scrivo in prima tendo più ad ascoltare chi parla che a pensare a chi leggerà. La via di mezzo è sempre la migliore ma col paio d'ore che ci ho speso non ho ponderato bene il secondo aspetto."
            ],
            "timestamp": "2019-10-07T08:02:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44733-mi-129-6-passi-nel-delitto//?do=findComment&comment=791153"
        },
        {
            "post_id": 791208,
            "text": [
                "Grazie.",
                "E tirati su il cappuccio da davanti agli occhi",
                "Naturalmente sto scherzando. Il bene non c'è proprio (però c'è l'esercizio fisico che fa bene ). Nelle due ore scarse che gli ho dedicato non ho ponderato bene il tutto, altrimenti costava nulla inserire un preambolo idilliaco a bordo piscina.",
                "Sì, no... non proprio. O meglio, solo quella mattina. Colpa di qualcosa che aleggia nell'aria. Lo spezzone alla tivù vorrebbe lasciar intendere che è la mattina dell'11 settembre 2001."
            ],
            "timestamp": "2019-10-07T13:16:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44733-mi-129-6-passi-nel-delitto//?do=findComment&comment=791208"
        },
        {
            "post_id": 791263,
            "text": [
                "Grazie.",
                "Troppe parolacce, sì. Infatti temevo di finire nella saletta a luci rosse.",
                "Riguardo al registro confesso di aver avuto un tentennamento, anche perché il tipo presumibilmente è un AD o comunque un manager dei piani alti e non ce lo vedrei a usare un tale linguaggio. Ma poi ho pensato: dato che sbarella con la testa perché non farlo sbarellare anche nel linguaggio?",
                "In effetti qui mi sono tradito, è subentrata quella mezza remora sul linguaggio troppo sboccato."
            ],
            "timestamp": "2019-10-07T18:26:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44733-mi-129-6-passi-nel-delitto//?do=findComment&comment=791263"
        },
        {
            "post_id": 791276,
            "text": [
                "Grazie.",
                "Perché lui si sveglia malvagio e non lo diventa davanti alla tivù. Ti ricordi quell'immagine in cui alcuni ritenevano di distinguere il volto del diavolo nella vampa di fuoco? Ecco ho preso spunto da lì e immaginato che quella mattina nell'aria aleggiasse la pura essenza del male, come se il diavolo avesse dato una spruzzatina del suo deodorante sull'atmosfera terrestre.",
                "Il cane difatti non ha le zecche (e come potrebbe con sa solo lui il suo pedigree). Il fatto è che quella mattina il tipo vedrebbe in chiunque davanti a se dei parassiti da debellare."
            ],
            "timestamp": "2019-10-07T19:23:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44733-mi-129-6-passi-nel-delitto//?do=findComment&comment=791276"
        },
        {
            "post_id": 791441,
            "text": [
                "Grazie",
                "no, dai. Prima di un animale metterei in centrifuga certe testine del caxxo, ne ho una lista piena.",
                "prima c'è un normale e agiatissimo menage familiare, che sarebbe stato molto meglio illustrarne un quadretto."
            ],
            "timestamp": "2019-10-08T12:58:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44733-mi-129-6-passi-nel-delitto//?do=findComment&comment=791441"
        },
        {
            "post_id": 792108,
            "text": [
                "grazie",
                "Con l'avvento dello sarebbe più appropriato Pece & Lava"
            ],
            "timestamp": "2019-10-11T11:56:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44733-mi-129-6-passi-nel-delitto//?do=findComment&comment=792108"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791387,
            "text": [
                "Molto divertente e molto splatter , i sei passi sono geniali! L'unica cosa che cambierei sono gli spazi, a livello estetico infilerei una linea di interruzione qua e là. L'unica cosa che mi ha fatto rileggere è la parte in cui uccide la moglie, non ci ero arrivata subito. Evviva il cinismo e la crudeltà gratuita"
            ],
            "timestamp": "2019-10-08T09:10:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44733-mi-129-6-passi-nel-delitto//?do=findComment&comment=791387"
        }
    ],
    "text": [
        "Traccia di mezzanotte",
        "6 passi nel delitto",
        "Era un limpido giorno di sole, e ciò avrebbe dovuto farmi presagire il disastro. Quando è nuvolo me ne sto tranquillo e beato sotto le coperte.",
        "Iniziò con Fufi e il suo stramaledetto vizio di triturarmi i testicoli di mattina presto, con quelle schifose zampette tutte pelo e zecche. Lo presi in braccio e gli diedi una carezza sulla testolina pezzata,",
        "Passo 1 del manuale dell'integerrimo omicida: il carnefice blandisce sempre la sua vittima",
        "mi sfilai delicatamente da sotto le lenzuola e, a piedi scalzi (figurarsi se si trovano le pantofole dove le lasci prima di coricarti), andai in lavanderia, misi Fufi nella lavatrice ed azionai la centrifuga.",
        "Avreste dovuto sentire che musica. Rock and roll allo stato puro. Tum. Tu-tum.",
        "Accennando qualche passo a ritmo mi portai in cucina e accesi la tivù a 24 carati (eh sì, sono ricco sfondato e baciatemi il cazzo). Giusto in tempo per l'evento del secolo: una palla di fuoco e bum!",
        "Passo 2 del manuale dell'integerrimo omicida: chi butteresti giù dalla torre?",
        "(Faccine, faccine, lollami e baciami il cazzo).",
        "Ora penserete che dopo mi sia preparato un succo di pomodoro per colazione (che insulsaggine!) e invece no,",
        "Passo 3 del manuale dell'integerrimo omicida: mantenersi sempre in perfetta forma",
        "presi tre uova dal frigo, le sgolai così, ecrù, e andai al terrazzo mansardato a specchio (sì, la mia spa personale, depositate i vostri risparmi e rodetevi le budella). Un po' di addominali alla panca, una sgambettata sul tapis roulant e poi giù, una bella immersione nella jacuzzi extra-large.",
        "Corroborato dalla fitness-session mattutina tornai alla lavatrice, raccolsi l'involto di pelo flaccido e lo lasciai scivolare giù per il condotto dell'immondizia:",
        "Passo 4 del manuale dell'integerrimo omicida: pianificare sempre il tutto e non andare ad cazzum",
        "in tempo per la raccolta dell'umido.",
        "Quando mi voltai Marlene (ho sposato una mela?) era sulla porta con la faccia stropicciata dal sonno ma congenitamente ebete (no, ho sposato l'oca giuliva e tuttapassera della dinastia Knutt-Zoestrollern).",
        "«Ma si può dare Inferno di cristallo a quest'ora di mattina?» fu il suo debutto giornaliero.",
        "Lascia stare, le dissi. Poi la tirai a me e la cinsi in un abbraccio.",
        "Passo 5 del manuale dell'integerrimo omicida: testare sempre il frutto del proprio duro allenamento",
        "Presi in braccio Marlene e la portai in camera da letto, l'adagiai sulla Luigi XVI davanti alla toletta e provvidi alla quotidiana maquillage-session (“spero solo che quando arrivi, la Morte mi trovi attraente” era il suo cruccio).",
        "Una volta terminato diedi un'occhiata all'oscenità sfarzosa che porto al polso (sì, c'ho anche il cazzo tempestato di rubini e diamanti): in perfetto orario.",
        "Salii in camera di Maria Sole (la luna e le stelle di sto cazzo). Dormiva ancora come un angioletto. Chissà cosa stava sognando. Il giorno prima era stato il suo grande giorno: la prima mestruazione.",
        "Ma sì, un cuscino e via.",
        "Passo 6 del manuale dell'integerrimo omicida: i potenziali pericoli è meglio estirparli alla radice.",
        "Indossai il mio completo fresco di sartoria, spensi la tivù (un polpettone di polvere e sangue) e scesi nel box.",
        "Confidando in una giornata senza rotture di cazzo.",
        "Chiedo le attenuanti, signor giudice. In fondo, si è trattato soltanto di un giorno sfortunato."
    ],
    "timestamp": "2019-10-06T13:10:33Z",
    "title": "[MI 129] 6 passi nel delitto",
    "topic_id": 44733,
    "url": "https://www.writersdream.org/forum/forums/topic/44733-mi-129-6-passi-nel-delitto/"
}