{
    "author": {
        "author_id": 24956,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "bwv582",
        "url": "https://www.writersdream.org/forum/profile/24956-bwv582/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buona serata, , ho idea che non ho letto nulla di tuo. Poi ho visto che nessuno ti ha commentato e ho pensato di darti un parere, anche perché voglio postare, quindi cercherò di rendermi insopportabile.",
                    "Per me non va il punto interrogativo, anzi, lo metterei come inciso\\intercalare tra trattini.",
                    "Non dici perché sia pignolo. Dici che si lamenta sempre, ti chiama bestemmiando... è un aggettivo un po' specifico (e prematuro, leggendo il seguito) \"pignolo\" rispetto alla descrizione generale. Avrei detto \"pedante\", \"fastidioso\", ...",
                    "Eh ci vuole tanta pazienza con i vicini.",
                    "Propongo \"rovente d'estate, lo ammetto, eppure comoda\".",
                    "Ho idea che si scriva \"copia-incolla\", senza la \"e\".",
                    "Quelli che chiamano per il trading online... io sono gentile e dico che non mi interessa mentre conosco in tanti che non sono come me...",
                    "Visto il tono colloquiale mi sarei aspettato un semplice \"hanno la faccia come il... sedere\" (per fare un esempio).",
                    "Mi sembra molto scoordinata questa frase anche in un racconto di questo tipo. Posso suggerire qualcosa di più ordinato, vedi che ne pensi, faccio un esempio:",
                    "Ma ho fatto i conti senza l'oste, dove l'oste è mia cugina: mi invia un centinaio di messaggi al giorno su Whatsapp - che ho ribattezzato \"Vazzappa\" dopo averlo letto sulla maglietta di una turista svizzera.",
                    "Comunque hai postato in frammenti, ma per me è una scena completa, un mini racconto. Interessante l'idea di raccontare la voglia di inserire un racconto come racconto stesso anche se per me non sei stato molto efficace. Mi spiego meglio, in questo flusso di coscienza entrano il vicino e la cugina, fastidiosi entrambi: si tratta di due intermezzi in cui non calchi la mano quando invece sembra che dai molte aspettative sugli impedimenti per postare. Per carità, non che dovessero venire i marziani, però dall'inizio pensavo calcassi un po' più la mano. Comunque è un'opinione personale, sono consapevole della grande difficoltà di scrivere a flusso di coscienza.",
                    "Posso dirti dunque che è un buon frammento, per me potevi calcare un po' la mano, non necessariamente sui fatti, anche solo sulle descrizioni o sui pensieri.",
                    "Alla prossima lettura, ."
                ],
                [
                    "Eheheh...",
                    "Buona scrittura."
                ]
            ],
            "timestamp": "2019-10-06T19:20:50Z",
            "title": "Qui devo metterci il titolo?",
            "url": "https://www.writersdream.org/forum/forums/topic/44687-qui-devo-metterci-il-titolo//?do=findComment&comment=791075",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4410,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 791250,
            "text": [
                "Vi ringrazio di cuore, e per aver letto il racconto e avermi lasciato un commento. Grazie davvero, siete stati molto gentili.",
                "Racconto un piccolo antefatto. Questo racconto l'ho scritto un paio di mesi fa e, di recente, lo ha letto la mia fidanzata/beta-reader ( ) e mi ha detto \"sei stato troppo sintetico\".",
                "Al che, essendo io sempre tanto prolisso mi sono detto \"davvero?\" con questa faccia -> e le ho detto \"che ne dici? quasi quasi lo posto sul writer's dream\"... ed eccolo qua.",
                ", di sicuro il tema è abbastanza abusato. Su apocalittico, post-apocalittico e altro leggo molti racconti anche qui, credo e spero comunque di essere stato originale.",
                "In realtà ho pensato che in una situazione di completo paradiso e benessere si perda anche la cattiveria.",
                ",",
                "Di tutte le persone ne sopravvivono poche migliaia perché sono tutti talmente abituati a non fare niente di niente - nemmeno i bisogni basilari, come ho ipotizzato - che alla fine si ritrovano semplicemente con la testa vuota pensando che tutto si risolva e muoiono così. I pochi che si salvano ricominciano da zero, in un'esistenza antica e ricreano se stessi e una nuova cultura dimenticando ciò che è stato. La frase \"l'ultimo superstite è ormai polvere\" si riferisce all'ultimo sopravvissuto appartenente all'epoca precedente.",
                "Forse qui sono stato troppo sintetico.",
                "Grazie ancora."
            ],
            "timestamp": "2019-10-07T17:31:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44738-inizio-di-una-nuova-fine//?do=findComment&comment=791250"
        },
        {
            "post_id": 791593,
            "text": [
                "Vi ringrazio per aver letto e avermi lasciato un commento, e . Grazie!",
                "A dire il vero penso che sia uno dei pochi casi in cui non ho mai pensato a farne qualcosa di ampio, lo vedevo come autoconclusivo e come racconto. Però che dire, a questo punto metto in moto il cervello e se ne viene qualcosa... mi metterò a scrivere.",
                "Sì infatti... per una volta che ho scritto qualcosa di sintetico.",
                "e grazie ancora."
            ],
            "timestamp": "2019-10-08T21:15:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44738-inizio-di-una-nuova-fine//?do=findComment&comment=791593"
        },
        {
            "post_id": 797014,
            "text": [
                "Quando stamattina in pausa caffè ho visto il tuo commento ho pensato \"forte, un moderatore mi ha commentato!\".",
                "Scherzi a parte, grazie di cuore per aver letto e avermi lasciato un commento. Come ho detto agli altri in realtà non pensavo a qualcosa di più ampio e mi sembra strano che, da prolisso quale sono, per una delle rare volte che sono sintetico nella vita... ho esagerato al contrario.",
                "Però, davvero, devo dire che mi avete messo tutti in difficoltà perché non so cosa fare, per me il racconto è un racconto. Ma mai dire mai, apprezzo molto e terrò nel cuore il tuo feedback, , così come quello degli altri; mi farà muovere tanti ingranaggi, vedi mai che ne viene fuori qualcosa di buono.",
                "( )",
                "Qui mi hai ricordato un commento che mi ha fatto Kuno l'anno scorso dove mi ha detto",
                "e penso di aver riso per mezza giornata (però ha ragione lui ). Piuttosto, ho fatto copia-incolla dall'origine ( ), non essendo una citazione diretta, gli arriva lo stesso la notifica? Se sì scusami per il disturbo, Kuno, non volevo attirarti qui a leggere, volevo solo citare un tuo passaggio istruttivo e (molto) divertente.",
                "Ti ringrazio davvero per il commento molto denso e sentito; so che te l'ho detto ma grazie, , (PS. #sefossiuntitolo ) e alla prossima lettura."
            ],
            "timestamp": "2019-10-31T21:45:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44738-inizio-di-una-nuova-fine//?do=findComment&comment=797014"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791446,
            "text": [
                "la storia vera, dico quella del romanzo che scriverai dopo questo piccolo prologo, può partire proprio da questo gruppo. Stavo pensando a cosa potrebbero assomigliare per questi uomini nuovamente primitivi, tutto quel metallo e cemento e mi è venuto in mente Arcadia, quando i due ragazzi sbucano nella piazza del paese e alla difficoltà di descrivere come sconosciuti oggetti che stanno nella nostra vita di tutti i giorni. Mi sembra che potrebbe essere un gran bell'esercizio di scrittura.",
                "Non riesco a considerarlo un racconto a sé, non trovo una storia da seguire, mi sembra più un resoconto riassuntivo della razza umana. Insomma ma quello prolisso e pieno di sentimenti non eri tu? Qui non ci sono sentimenti, solo un elenco di fatti e avvenimenti attraverso i quali è nata, si è sviluppata e si è persa la razza umana.",
                "Ripeto che mi sembra un buon antefatto per dare inizio a una storia"
            ],
            "timestamp": "2019-10-08T13:10:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44738-inizio-di-una-nuova-fine//?do=findComment&comment=791446"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 796847,
            "text": [
                "Volevo tornare a leggere qualcosa di tuo a distanza di tempo, , ma la fortuna non mi ha assistito. O meglio, dalla lettura di questo testo ho ricavato alcune impressioni che speravo di ricavare — e che in parte mi aspettavo di ricavare; il racconto in sé, però, presenta diversi punti critici, tanto che non lo riesco a considerare un racconto.",
                "Parto dal parlare degli aspetti stilistici.",
                "L'impressione molto positiva è quella di trovarmi davanti a una prosa maturata. C'è misura nella composizione dei periodi, nella scelta del ritmo e dei vocaboli, riesce mantenere viva l'attenzione. E ciò, per me che ti seguo da un po', è indice di un salto di qualità. Questo al di là della tendenza a specificare un po' troppo, o a ripetere \"per chi si fosse messo in ascolto soltanto adesso\"; intendo che alcune cose è davvero superfluo specificarle, anche nell'ottica del prevenire il lettore disattento (cosa che comunque non sposo, ma è una scelta che per molti paga).",
                "Ti cito alcuni passaggi per esemplificare cosa intendo:",
                "La nota più neutra che posso farti è che c'è ridondanza superflua; quella più legata al mio gusto è che non si dovrebbe dire al lettore cosa deve pensare, perlomeno non in maniera così calcata. Per dirti, la frase per me potrebbe essere così nei contenuti (non nella forma, perché concordo che fa schifo): \" Il dominio dei robot sulla razza umana era realtà da anni, riflesso dei romanzi di fantascienza o degli intrecci narrativi negli stessi \". Tipo.",
                "Molto più neutrale, certo, ma in qualche modo l'immaginario comune è portato comunque a vedere una società dominata dalle macchine come qualcosa di spaventoso. A maggior ragione per come poi la descrivi.",
                "Ah sì? Non l'avrei mai detto.",
                "Insomma, penso che hai capito cosa intendo.",
                "Non voglio dilungarmi troppo sui contenuti e sulla struttura, perché già ti hanno fatto notare come il testo sia in realtà una sinossi. E le sinossi sono in genere poco interessanti.",
                "\" Un tizio basso si ritrova a possedere un anello magico a sua insaputa. Uno stregone gli suggerisce di levarsi dal cazzo e portarlo nelle mani di gente competente in materia, e lì decretano che l'anello vada distrutto: si forma così una compagnia incaricata di buttarlo in un vulcano collocato nel cuore della terra del Nemico; il tizio basso, non pago, si fa carico di portarlo lui. Nel frattempo succedono guerre e cose. Alla fine il tizio basso in un modo o nell'altro riesce a distruggere l'anello e vissero tutti felici e contenti tranne lui. \"",
                "Quello che è importante, secondo me, è come vengono messi in scena il plot e il punto di vista tematico. È lì che lo scrittore può fare la differenza con il suo tocco personale, è lì che deve mostrare al lettore una versione unica della stessa storia trita e ritrita — perché le storie partorite dell'uomo sono questo: trite e ritrite.",
                "Quindi, dal mio punto di vista, non hai scritto un racconto. Ma va bene così, abbiamo la possibilità di confrontarci su questi temi e non può che farmi felice.",
                "Spero di esserti tornato utile. Avanti tutta, amico mio.",
                "#undottoratospazzolone"
            ],
            "timestamp": "2019-10-31T10:48:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44738-inizio-di-una-nuova-fine//?do=findComment&comment=796847"
        }
    ],
    "text": [
        "Commento:",
        "Inizio di una nuova fine",
        "Alla fine era successo.",
        "Il tanto paventato dominio dei robot sulla razza umana era realtà da anni, teatro di incubi causati da romanzi di fantascienza o di intrecci narrativi negli stessi.",
        "Nessuno ne aveva consapevolezza, lo sviluppo tecnologico aveva portato a un piatto benessere in cui gli umani si facevano cullare dalle loro tate di metallo. Fine di ogni guerra, fine di ogni crimine, fine di ogni disuguaglianza, fine di ogni possibile sfumatura che facesse sembrare un individuo diverso da un altro. Singole esistenze vissute in una lunga villeggiatura: cultura, giochi e società, allegria senza un domani. Erano quegli elettrodomestici a pensare per loro, migliorandosi in un processo avanzato e infinito che aveva ridotto l'umanità a una specie di zoo.",
        "Uno zoo felice.",
        "Nessuno ricordava o studiava più guerre, estinte da secoli.",
        "Perso anche il ricordo della violenza, in quel noioso paradiso non ce n'era bisogno.",
        "Niente economia, social, soldi o altro, nella semplicità della gestione robotica si badava agli uomini soddisfacendo i loro bisogni primari mentre questi si davano alle attività ricreative per il resto della vita.",
        "Jerry, vent'anni, si preparava a una spensierata vita fatta di attività fisica e relazioni sociali. Il suo percorso di studi e cultura di base era terminato, avrebbe alternato quel lungo campeggio a due o tre momenti in cui gli automi gli avrebbero accuratamente selezionato una partner per consentire la sopravvivenza della sua specie.",
        "In tarda mattinata, il suo androide era tornato, con l'obiettivo di preparare il pranzo. Un giorno come mille altri, scialbo come la tonalità di colore della casa: perfetta e minimale.",
        "«Mark», era il nome colloquiale del robot, «voglio farti una domanda».",
        "«Di' pure, Jerry, senza problemi».",
        "«Perché ti occupi di me?»",
        "«Lo sai, la nostra missione è provvedere al benessere degli uomini, siamo stati creati per questo».",
        "«Sì», si alzò in piedi, avvicinandosi a lui, «ma perché lo fai? Chi lo ha deciso? Perché pensi che sia giusto? Non pensi mai che possa esserci altro nella vita?»",
        "L'androide si bloccò.",
        "Era previsto l'invio di un segnale automatico in caso di blocco in modo da mandare una squadra di manutenzione automatica.",
        "Il segnale partì alle 11:42 a.m. diffondendosi all'istante nella rete mondiale. Il blocco si espanse, inesorabile, a tutto il mondo coinvolgendo ogni singola unità robotica. Da secoli non esistevano manutentori umani, da secoli gli uomini avevano smesso di pensare, da secoli era stata affinata una razionale perfezione che decideva per loro.",
        "Il mondo si oscurò e finì in quell'istante, trasformandosi in un freddo inferno metallico.",
        "Molti uomini morirono di inedia nelle loro case, senza nemmeno andare in panico. Incapaci di pensare, incapaci di occuparsi di loro stessi e di cavarsela contro quei congegni elettronici ormai inutilizzabili. Anche Jerry si sedette sul divano, fiducioso di un aiuto che non sarebbe mai arrivato, ignaro di quanto stesse succedendo. Sopravvisse qualche giorno grazie alle scorte d'acqua ma presto si arrese anche lui, senza pensare che potesse davvero \"pensare\", magari anche solo a un piano per uscire.",
        "All'esterno le cose non andarono meglio. Abituati alla bambagia da millenni, pochi intuivano di doversi procurare il cibo da soli, ancora meno erano quelli che cercavano un modo per trascorrere la notte, meno che mai chi provava una spontanea attrazione per un partner di sesso opposto in ottica di sopravvivenza della specie.",
        "Meno di due secoli, il tempo di ridurre la popolazione mondiale a poche migliaia di unità imbarbarite, pionieri di una nuova rinascita. Chiusi in piccoli villaggi, senza il ricordo di un passato diverso, quel paradiso da dove erano stati cacciati per via di un perché.",
        "L'ultimo superstite era ormai polvere e, con lui, la cultura e il linguaggio ormai dimenticato per sempre.",
        "Vivevano coprendosi le parti intime con stracci di pelle, comunicando a versi e guardando con sospetto i resti di quelle \"strane cose regolari\" sparsi intorno a loro, armadi pieni di scheletri.",
        "Risalirono la china, creando nuova cultura; progredivano in numero e pensiero all'alba di una città nuova mentre il tempo seppelliva i resti del passato. Avanzarono, nella corsa alle proprie capacità, senza mai ricordarsi di quanto accaduto, proponendo teorie fantascientifiche per i pochi segni rimasti.",
        "E ora si costruiscono i primi automi.",
        "L'inizio di una nuova fine."
    ],
    "timestamp": "2019-10-06T19:35:33Z",
    "title": "Inizio di una nuova fine",
    "topic_id": 44738,
    "url": "https://www.writersdream.org/forum/forums/topic/44738-inizio-di-una-nuova-fine/"
}