{
    "author": {
        "author_id": 33428,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Anastassiya",
        "url": "https://www.writersdream.org/forum/profile/33428-anastassiya/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , mi fermo a commentare anche io",
                    "Mi ha attirato il tag \"per ragazzi\" perché nonostante non vada più esattamente alle medie, mi piace ancora leggere storie del genere. Non sono sicurissima però che il tag sia azzeccato, cioè che la storia sia a misura di bambino o ragazzino. Mi sembra più una favola per adulti, o perlomeno quel genere di racconti colmi di poesia che si apprezzano di più crescendo. Se l'intento era proprio questo, è riuscito. Se invece volevi scrivere davvero qualcosa rivolto ai più piccoli, rivedrei un po' il linguaggio.",
                    "Detto questo, l'intera atmosfera è surreale, sospesa nel tempo. Ha la sua magia, ma forse avrei inserito qualche piccolo particolare più concreto all'inizio, lasciando il tempo ai pensieri di involarsi naturalmente. In particolare mi ha stonato l'immagine di due ragazzini fermi uno di fronte all'altro a fissarsi senza fare nulla, troppo improbabile... Sarebbero potuti essere in una sala d'attesa, in autobus, in metro, appoggiati al muro ad aspettare qualcuno... mi avrebbe creato meno disagio e avrei avuto il tempo di assorbire l'atmosfera del racconto. Ma potrebbe benissimo essere un problema solo mio, eh",
                    "Tra l'altro:",
                    "e più avanti:",
                    "Tecnicamente non è scorretto, ma la prima frase mi dà l'idea che stiano in piedi, la seconda che stiano seduti. Modificherei una delle due.",
                    "Anche qui rivelo una piccola contraddizione. All'inizio dice:",
                    "poi:",
                    "L'ultima frase sembra alludere al fatto che non si conoscano ancora, e stia nascendo una simpatia spontanea. Ma prima l'hai definito amico. Insomma, anche qui tecnicamente non è scorretto, ma rivedrei.",
                    "Segnalo qualche altro dettaglio da correggere (se te li hanno già segnalati in altri commenti, perdonami!)",
                    "Dato che hai già usato le virgolette, i trattini non servono",
                    "Toglierei queste due virgole, non mi sembrano necessarie",
                    "Ripetizione. \"Come vorresti essere da alieno\"",
                    "Non mi convince molto come suona... Magari più qualcosa del tipo: \"quando hanno bisogno di camminare gli spuntano due gambe, quando vogliono volare crescono due ali e se devono nuotare, allora due pinne\".",
                    "Questo pezzo è il mio preferito, è carinissimo Unica cosa forse, ci sono un po' troppi punti esclamativi. Se ne può togliere tranquillamente qualcuno senza che il testo ne perda in vivacità. Anche perché dopo continuano allo stesso ritmo:",
                    "Nel complesso è un pezzo molto leggero e un po' malinconico. Ti lascia trasportare insieme ai due pensieri... leggerlo è stata una pausa piacevole"
                ]
            ],
            "timestamp": "2019-10-06T19:19:09Z",
            "title": "I due pensieri",
            "url": "https://www.writersdream.org/forum/forums/topic/44678-i-due-pensieri//?do=findComment&comment=791074",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6695,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 791142,
            "text": [
                "Ciao , mi trovo d'accordo con te: il racconto probabilmente ci perde a non conoscere il folklore russo e i riferimenti alle fiabe citate, me ne sono resa conto in fase di scrittura... (poi come giustamente hai detto tu, bisogna aspettare i commenti di chi non abbia vissuto in qualche ex-paese sovietico). Ma ormai ce l'avevo in testa e l'ho scritto comunque",
                "Ah accidenti, questo era da correggere e mi è sfuggito! Volevo modificare in \"mortaio\", che sarebbe la traduzione esatta, ma poi me ne sono dimenticata",
                "Provo a sistemare anche questo, grazie!",
                "Comunque contentissima ti sia piaciuto"
            ],
            "timestamp": "2019-10-07T07:32:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44739-mi-129-baba-yaga//?do=findComment&comment=791142"
        },
        {
            "post_id": 793804,
            "text": [
                "Buongiorno a tutti, perdonate l'enorme ritardo ma sono stata invitata a casa da Baba Yaga ed è stata così cordiale da ospitarmi fino ad oggi. Povera vecchietta, le ho quasi spezzato il cuore andandomene",
                ", basta che i tuoi nipotini non siano troppi cicciottelli e puoi rassicurarli che non c'è da preoccuparsi... quasi",
                ", , , , , , grazie a tutti Mai scritto un racconto in così poco tempo, grazie al MI e al WD! grazie anche a te per i suggerimenti e i commenti dettagliati!"
            ],
            "timestamp": "2019-10-18T13:35:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44739-mi-129-baba-yaga//?do=findComment&comment=793804"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791378,
            "text": [
                "Ciao davvero molto divertente, una favola dalla favola.",
                "bellissima questa descrizione. Nocchiuto sono andata a cercarmelo, fantastico!",
                "avrei subito messo Baba al posto di nonna",
                "farei finire la frase a io. La piscologa ancora non sa niente di Baba Yaga, questa è la risposta alla richiesta di spiegazioni della dottoressa, quindi non puà dire se sia vero o no",
                "toglierei tutti i che, alleggerirebbe la frase senza portare via niente",
                "se vuoi tenere il punto di domanda metterei due punti dopo me",
                "modificherei un po': E chi non ci penserebbe, vivendo da sola...",
                "hai perso uno spazio dopo i punti di sospensione",
                "metterei un al posto di il perché non sappiamo di che clacson si tratti, immagino sia uno a caso che passa per la strada e suona. Se invece dici il clacson dai per scontato che sia un clacson che dovremmo conoscere",
                "Davvero un bel racconto! Sei riuscita a costruire una atmosfera fiabesca e a farci dare per scontato che tutti i personaggi siano bel reali. Baba Yaga è davvero fantastica.",
                "Grazie per la bella fiaba"
            ],
            "timestamp": "2019-10-08T08:41:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44739-mi-129-baba-yaga//?do=findComment&comment=791378"
        }
    ],
    "text": [
        "Traccia di Mezzogiorno",
        "- Mi dica, cosa l’ha portata da me?",
        "La psicologa rivolge un sorriso incoraggiante alla vecchia seduta di fronte. Un lungo naso nocchiuto, un vestito vissuto quanto colei che lo indossa, la pelle rugosa di una corteccia marcescente: sembra un pezzo di radice appena dissotterrato da terra.",
        "- Oh, non me ne parlare! - sospira lamentosa nonna Yaga, - sono gli altri che dovrebbero trovarsi qui, mica io, vero? Tutti sempre ad accusarmi! Baba Yaga qua, Baba Yaga là… Ma io, io che ho mai fatto?!",
        "- Di cosa la accusano? - la psicologa sistema con gesto abituale gli occhiali sul naso e si prepara a scrivere.",
        "- Ma Dio solo sa di cosa mi accusano, - nonna Yaga allarga le braccia, - di tutto mi accusano! Che mangio bambini, che rubo fanciulle, che metto i bastoni tra le ruote ai giovincelli… E quindi mi dice Koshei: vai a parlarne con qualcuno, tanti dispiaceri non fanno bene alla tua età. Ohi ohi ohi, la vecchiaia non è mica una gioia…",
        "- Chi è Koshei?",
        "- Bah, un vecchio amico. L’Immortale, sai. Non so da dove gli vengono queste idee moderne, ma una psicotara… psecotera… pfui, non c’è un modo semplice per dirlo? Che vi complicate sempre la vita a fare? Uno dei vostri, colombella mia, va da uno dei vostri. Lo aiuta a combattere la sua dipendenza da accumulo. Ohi ohi, una così brava persona! Sono i soldi che rovinano tutto. Tutti quei tesori, gli dicevo io, tutti quei tesori Koshei non ti faranno bene!",
        "Nonna Yaga scuote la testa, facendo oscillare i capelli ritti come fili di ferro.",
        "- Guarda me come sono ridotta? Sempre a dare tutto. Guarda le mie gambe: due ossa, sono due ossa. Ti sembro una che mangia bambini?",
        "- Lei cosa ne pensa? Ha mai pensato di mangiarli?",
        "- Ohi, a che serve nasconderlo… Ci ho pensato, colombella, ci ho pensato. E chi non ci penserebbe, a vivere da sola in una stupida capanna dalle zampe di gallina in mezzo al bosco? Quei pargoli dalle guanciotte rosee, i corpicini paffuti… Tutte quelle fanciulle formose… C’è stata un’epoca in cui anch'io ero così, sai? Uh, l’invidia delle silfidi! La fila che mi facevano i demoni! Tempi andati, quelli… Comunque, è ovvio che a volte mi viene voglia di avere compagnia. Al giorno d’oggi, chi ci va più nella selva? Mi tocca inventarmi modi per attirare un po’ di gioventù…",
        "- E poi, una volta che arrivano cosa fa?",
        "Nonna Yaga sospira di nuovo:",
        "- Cosa vuoi che faccia? Gli preparo la cena. Una nonna sono! Arrivano sempre sciupati arrivano, sciupati e smagriti, nemmeno un po’ di soddisfazione mi danno. Cosa vuoi che mangi? Piangono per i loro problemi, si lamentano: una ha perso il fratellino, l’altra ha i genitori che la picchiano, proprio ieri ne avevo uno che cercava la fidanzata… Sono di animo semplice, io. Se mi tratti bene, ti apro il cuore. Il mio, colombella, il mio, mica il tuo, - ridacchia la donna anziana, - non ti spaventare.",
        "La psicologa sorride senza commentare. Sistema di nuovo gli occhiali sul naso e aggiunge:",
        "- Prima mi diceva che la accusano di mettere i bastoni tra le ruote. Anche il giovane di ieri l’ha accusata?",
        "- Ho cercato solo di trattenerlo un po’... - nonna Yaga storce i lineamenti già grinzosi, - vorrei vedere te a passare le giornate con solo un gatto rinsecchito come compagno. E poi che ruote… se proprio vogliamo parlare di bastone, sai dove gliel’avrei messo?",
        "La nonna ammicca, scoprendo i denti gialli e storti come i pali di uno steccato marcio. Si passa la lingua sulle labbra secche e continua con fare sognante:",
        "- Oppure se lo metteva lui a me, non mi sarebbe mica dispiaciuto…Che bel pezzo di ragazzo! Non avrò più due seni floridi, ma se proprio devo farti una confessione, certi desideri mica spariscono. Lo vedrai, lo vedrai anche tu. Aspetta di arrivare alla mia età e vedrai.",
        "- Ed è riuscita a… trattenerlo? - chiede la psicologa. Volta una pagina del suo quadernino e annota rapidamente qualcosa.",
        "- Macché! - nonna Yaga sputa per terra, - non aveva altro che la sua bella in testa. Piangeva come una fontana, mi ha fatto passare tutta la voglia. E poi vengo a sapere che è stato Koshei a rapirla. Vecchio bacucco, si facesse bastare i suoi tesori… Sempre a rovinarmi i giochi. Ho detto al giovanotto dove trovarlo, vediamo se impara la lezione.",
        "Dalla finestra aperta si sente all'improvviso suonare il clacson e imprecare ad alta voce. Nonna Yaga guarda di sbieco verso il parcheggio.",
        "- Ohi ohi, - geme, - non c’è più rispetto per nulla al giorno d’oggi. Sempre più traffico, sempre più viavai. Prima almeno i cieli erano sicuri. Potevo volare sulla mia stupa badando solo a non beccare qualche albero. Quanti inseguimenti ho fatto nella mia vita! In mano il mio pestello, intorno le oche-cigno (una furia, quelle dannate!) e il grido di caccia in gola! Uhhh, che tempi! Ora basta che esca dal bosco e rischio di piantarmi in qualche cavo di lunga tento… di grossa tessio... di alta tensione. Ovunque sono, ovunque. E mica si vedono? Non c’ho più una gran vista, sai…",
        "- Se vuole, la aiuto a prenotare una visita da un oculista, - propone la psicologa.",
        "- Oh figliola, a che serve? - nonna Yaga fa un gesto noncurante con la mano, - oramai sono le ossa ad essere vecchie. Vado pianino. E passo più tempo nella mia isba, così brontola meno. Anche lei deve sgranchire quelle sue zampacce da gallina ogni tanto, così abbiamo una scusa per farci una passeggiata. Mi ha portata sulla sponda del lago l’altro giorno, sai? Un tramonto rosso sangue, uno di quelli in cui le vergini si affogavano nelle acque… bellissimo. È lì che Koshei mi ha detto: non ti fanno bene questi dispiaceri, parlane con qualcuno. Brav'uomo, in fondo. Forse non dovevo dire al giovanotto dove trovarlo.",
        "L’anziana donna rimane in silenzio per un po’, persa nei propri pensieri.",
        "- Anche tu sei gentile, colombella mia. Così magrolina. Non è che vuoi venire a cena da me stasera? Anche il gattaccio sarebbe contento.",
        "La psicologa abbassa il quaderno e sorride alla nonna:",
        "- Va contro la mia etica lavorativa.",
        "- Pfui, il mondo d’oggi, tutto così inquadrato. Vedi di non lavorare troppo, mia cara. Ohi ohi, mi sa proprio che devo tornare a casa: Koshei verrà a lamentarsi tutto ammaccato, gli devo scaldare la sauna. A uno gli vengono gli acciacchi anche se è Immortale, cosa credi? - ridacchia tirando fuori un fazzoletto a pois azzurri, con cui si soffia il naso, - ma mi sei piaciuta, ti consiglierò in giro. Accetti anche animali? Alla serpe a tre teste non farebbe male uno sfogo.",
        "- Accetto chiunque voglia parlare, - annuisce la psicologa, mentre la vecchietta si avvolge lo stesso fazzoletto in testa.",
        "- Ben detto, anima mia, c’è proprio bisogno di parlare, - sospira nonna Yaga avvicinandosi alla porta, - se avessero meno da raccontare, chissà, magari una bimbetta riuscirei pure a mangiarla ogni tanto."
    ],
    "timestamp": "2019-10-06T20:22:35Z",
    "title": "[MI 129] Baba Yaga",
    "topic_id": 44739,
    "url": "https://www.writersdream.org/forum/forums/topic/44739-mi-129-baba-yaga/"
}