{
    "author": {
        "author_id": 27743,
        "checks": {
            "contest": 0,
            "flag": false,
            "narrativa": 2,
            "poesia": 0
        },
        "name": "flambar",
        "url": "https://www.writersdream.org/forum/profile/27743-flambar/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.9352747252747253,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.9352747252747253
            },
            "text": [
                [
                    "Hola! Un racconto tecnicamente scritto bene, molto fluido nella scrittura, ma queste frasi: «ricordi quanto eravamo belle da giovani. Poi il protagonista dice: mi sono sentito non solo un uomo, ma sopratutto un maschio pronto e vigoroso». A questo punto, sono stato costretto a tornare al principio del racconto stesso, domandandomi, forse sono io che sto capisco culo per frasche.Oh! il racconto devo ammettere che mi ha molto incuriosito e lo trovato anche molto interessante, ma mi ha lasciato incerto nella sua espressione. Per chiarirmi le idee ho bisogno di farti alcune domande: «il protagonista è una lesbica? un trans? un omosessuale? oppure è un vecchio che sta dialogando con le proprie rughe affacciato alla finestra osservando la pioggia attraverso i vetri? Comunque il racconto anche se lo riletto e riletto è squisito e con molte probabilità i miei limiti non me lo fanno vedere chiaro. Ti auguro una buona domenica e tanta fortuna."
                ],
                [
                    "Grazie ora mi è tutto chiaro e scusami tu"
                ]
            ],
            "timestamp": "2019-10-07T10:18:43Z",
            "title": "Pioveva",
            "url": "https://www.writersdream.org/forum/forums/topic/44572-pioveva//?do=findComment&comment=791175",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4974,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 791227,
            "text": [
                "Buona sera e buona settimana Sommo misantropo, grazie del passaggio e della preziosa lezione. Ti auguro tanta fortuna"
            ],
            "timestamp": "2019-10-07T15:00:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44749-porto-di-arcangelo-glaciale//?do=findComment&comment=791227"
        },
        {
            "post_id": 791248,
            "text": [
                "Anch'io ho pensato la stessa cosa cara nei contenuti delle attività non lo trovato, lo trovato in seguito cercando più in profondità, ma già avevo scritto di nuovo il racconto, fai conto che sia una revisione"
            ],
            "timestamp": "2019-10-07T17:08:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44749-porto-di-arcangelo-glaciale//?do=findComment&comment=791248"
        }
    ],
    "post_staff": [],
    "text": [
        "“ PORTO DI ARCANGELO GLACIALE”",
        "Arcangelo: È il porto all'estremo nord dell'Unione Sovietica.",
        "Nelle serate d'inverno meglio non avventurarsi nelle sue vie la temperatura scende fino a trentacinque, quaranta gradi sotto lo zero. Ero un giovanissimo comandante della marina mercantile. All'epoca in Russia c'era in vigore il regime comunista. In uno dei numerosi locali di ritrovo del porto, feci amicizia con una gigantesca donna russa, una gran bella gnocca che intuendo quello che cercavo mi invitò a casa sua per trascorrere il resto della serata. Durante le pause... mi mostrava in continuazione i suoi indumenti intimi rigorosamente di marca italiana.",
        "Per entrare nelle sue grazie, sapendo che le donne russe apprezzavano gli indumenti intimi femminili con marca italiana. Le promisi che al viaggio di ritorno gli avrei portato un po di capi.",
        "Difatti nel porto di Livorno, sulle bancherelle del mercato ne",
        "trovavo quanto ne volevo e a buon prezzo.",
        "Ritornato nel porto di Arcangelo, si presentò un grosso problema, durante il regime, era molto pericoloso farsi beccare con qualsiasi merce di contrabbando, un reato che veniva punito severamente fino ai lavori forzati nelle carceri della Siberia. Come diavolo dovevo fare per farglieli avere?",
        "Allora decisi di indossarli, cosa non facile, difatti per indossare gli indumenti intimi femminili devi essere prima di tutto una donna, poi sapere come si indossano, percui molti capi si danneggiarono per il mio maldestro modo di indossarli.",
        "Alcuni marittimi sentendomi imprecare a causa del danno che stavo provocando, aprirono la porta del mio alloggio e osservando quello che stavo facendo esclamarono: «non si preoccupi comandante non diremo niente a nessuno».",
        "Comunque, alla fine riuscii ad indossare; dieci calze di seta, quindici paia di mutandine femminili con merletto, sette reggiseni di varie misure, sette reggicalze, cinque camice da notte di seta di vari colori. Per nascondere il tutto indossai la mia cappotta da marinaio dirigendomi verso l'uscita del porto.",
        "Per passare inosservato attesi che si creasse folla e potermi confondere con gli altri marittimi. Purtroppo il mio piano non ebbe grande successo. Infatti mentre ero in fila per raggiungere il cancello di uscita del porto un “mastino femmina con la divisa da poliziotto”, fece cenno di uscire dalla colonna, ordinandomi di seguirla, arrivati ad un grande salone dalla forma circolare prese una sedia e mi fece accomodare al centro di esso.",
        "In pochi minuti lo stanzone si riempi di poliziotte che parlavano e",
        "ridacchiavano tra di loro. Il mastino femmina rivolgendosi alle colleghe che nel frattempo si erano accomodate circolarmente. Insomma pareva di dover assistere ad uno spettacolo ed il ruolo di pagliaccio era destinato a me.",
        "A un certo punto, con voce imponente il mastino mi ordinò di togliermi la cappotta. Consapevolmente intuii che ero nei guai! Già immaginavo di essere in Siberia ai lavori forzati.",
        "Il mastino femmina constatando che ritardavo a ubbidire, ad alta voce mi ripetette l'ordine “spogliati!”",
        "Ero proprio contrariato non potevano trattarmi cosi in malo modo, provai ad imporre la mia autorità facendo presente che ero un alto ufficiale della marina italiana. Mi identificai, sperando che le cose potessero cambiare, ma che, il mastino diventò verde per la rabbia.",
        "Iniziai il mio spettacolo da spogliarellista cercando di convincerle che ero un omosessuale, imitando più possibilmente dei movimenti femminili (cosa mi tocca fare per un po di pelo) ma evidentemente non ero adatto a quel ruolo, difatti il mastino femmina e le sue colleghe sogghignando mi incoraggiavano a fare uno streptease.",
        "Continuavo a insistere che ero gay e avevo indossato tutti quegli indumenti perchè sentivo freddo.",
        "Mentre cercavo di difendermi, improvvisamente entrò nel salone",
        "una prosperosa donna russa dai capelli rossi come il fuoco che avevo conosciuto qualche tempo prima. Aveva dieci anni di più della mia età. Con lei avevo avuto una caldissima ed appassionata relazione, tuttavia non conoscevo molto della sua vita.",
        "Ricordandosi di me, mi fece cenno di stare al gioco spingendomi fuori dal salone e quasi trascinandomi in un'auto della polizia, la vedevo dare ordini a tutti, ordinò a due poliziotti che l'accompagnavano di mettermi le manette. Incominciai a preoccuparmi di nuovo. Nel tragitto mi accorsi che l'auto era rientrata da un'altra uscita ed aveva preso la direzione del bastimento ove ero imbarcato.",
        "Una volta a bordo venni a sapere che la prosperosa donna russa di nome Galina Kostikova era il capo della polizia.",
        "Galina mi domandò perchè mi ero vestito in quel modo, gli dissi che era un regalo per lei felicissima mi aiuto a spogliarmi. Menomale che le misure erano quelle giuste per lei.",
        "Ah! dimenticavo! durante le ore di passione si lamentava che non pronunciavo mai il suo nome, gli risposi non potevo dire “Galina mon amur” sono passati tanti anni ed ancora sento le sue risate, dopo che la misi al corrente del significato di galina in italiano."
    ],
    "timestamp": "2019-10-07T10:38:32Z",
    "title": "\" Porto di Arcangelo Glaciale\"",
    "topic_id": 44749,
    "url": "https://www.writersdream.org/forum/forums/topic/44749-porto-di-arcangelo-glaciale/"
}