{
    "author": {
        "author_id": 10625,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Thea",
        "url": "https://www.writersdream.org/forum/profile/10625-thea/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Un cellulare olografico e un abbonamento che si paga manualmente? Mi puzza.",
                    "Fantastica questa frase",
                    "Mi è piaciuto molto il tuo racconto, che a mio parere potrebbe facilmente essere una puntata di Black Mirror.",
                    "L'uso della seconda persona mi è sembrato del tutto adatto al tipo di racconto e al tema.",
                    "Non sono riuscita a trovare cose da segnalare relativamente alla scrittura, che, in questo flusso di coscienza, mi è sembrata scorrevolissima. Forse avrei omesso i punti di sospensione qui:",
                    "Dove vede le scritte? Le sente lette nella propria testa (stile Peter Griffin quando racconta la propria vita in diretta)?",
                    "Questo passaggio mi è piaciuto, perché mi piace l'idea che lui in qualche modo senta di essere raccontato ma il fatto che non si capisce dove vede le scritte secondo me stona. Perché non dire che le sente nella testa? O che qualcuno le legge? O che le legge in dei cartelloni? O le sussurrano i passanti? Quest'ultima in particolare la troverei parecchio inquietante e azzeccata.",
                    "Ecco questo è interessante, così come sono interessanti i due anziani all'inizio del racconto.",
                    "Come se gli anziani sapessero qualcosa e non fossero del tutto vittime del meccanismo che sta invece facendo impazzire tutti gli altri. Io ho pensato che facendo parte di un'altra generazione fossero come non contaminati da quello che sta succedendo, che è l'ultima novità virale in stile reality (vedi the truman show).",
                    "Sicuramente è una questione di scelta ma mi sarebbe piaciuto che comparisse qualcosa di più, tipo uno slogan, oppure i pensieri stessi del protagonista che scorrono in sovrimpressione.",
                    "Mi piace il fatto che lui capisca ma noi lettori no. Il protagonista è comunque, che lo voglia o no, immerso in questo mondo quindi di fronte all'evidenza riesce a capire cosa sta succedendo. Noi da esterni invece non possiamo comprendere, anzi, non ci è dato comprendere. Ed è giusto così, forse meglio così per noi. Così questa non spiegazione non viene affatto vissuta come una mancanza (almeno io la vedo così).",
                    "Grande Minuccio, per me un ottimo racconto."
                ]
            ],
            "timestamp": "2019-10-06T20:15:50Z",
            "title": "[MI129] Giochiamo: tu fai la vittima",
            "url": "https://www.writersdream.org/forum/forums/topic/44737-mi129-giochiamo-tu-fai-la-vittima//?do=findComment&comment=791084",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7502,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791357,
            "text": [
                "Ciao",
                "Non ho capito subito che sarebbe stato un racconto storico. L'ho trovato molto ricco di dettagli e di riferimenti, forse troppi per così pochi caratteri.",
                "toglierei mie che appesantisce e si capisce comunque visto che la narrazione è in prima persona",
                "cercherei un'alternativa per lacrime che hai già usato poco più sopra, anche una metafora",
                "ma non degli uomini",
                "ecco, invece qui ce lo metterei un suo prima di sangue. Trovo questa frase così triste, l'ultima cosa che può fare la madre per portare la figlia con sé, la assorbe.",
                "Il finale è terribile, terribile, terribile.",
                "Grazie , gran bel racconto"
            ],
            "timestamp": "2019-10-08T07:54:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44742-mi129-nuova-sion//?do=findComment&comment=791357"
        }
    ],
    "text": [
        "Traccia di mezzanotte: Mia amata vittima",
        "Stringevo delicatamente il suo volto tra le mie mani, con lo stesso gesto con cui si protegge la fiammella di una candela al vento. La appoggiavo contro il mio petto nel tentativo disperato di tenerla con me.",
        "Erano passati molti anni da quando avevo stretto la mia bambina a quel modo: era diventata grande e non ne aveva più avuto bisogno. Ora il bisogno era di entrambe: suo, per consolarsi, mio, per darmi il coraggio di compiere quell'ultimo gesto d'amore disperato.",
        "Le forme sinuose del corpo di donna sembravano aver anticipato quel viso dolce da fanciulla, che conservava ancora i tratti dell'infanzia, rendendola ancor più attraente agli occhi degli uomini.",
        "Stava tremando. Io respiravo profondamente per non trasmetterle la mia agitazione; la sua era sufficiente.",
        "Ricordo quando Bokelson le posò gli occhi addosso la prima volta, aveva lo sguardo di un lupo affamato che fissa la preda con la bava alla bocca. La seguì con lo sguardo e non la perse di vista finché non ebbe svoltato l'angolo.",
        "Bokelson era il nostro re e Münster aveva assunto da diversi mesi ormai il nome di Nuova Sion. Come tutti gli altri, avevo deciso di ricevere il rinnovo del battesimo nel rigido inverno del 1534. Molti l'avevano fatto per paura di essere spogliati di ogni bene e lasciati a morire nella neve oltre le mura della città. Non era il mio caso. Io credevo in quella nuova fede che chiamavano \"anabattismo\", abbracciavo l'idea di una comunità libera dalla politica, dalla violenza, dall'opulenza della chiesa, dalla proprietà privata e basata invece sull'uguaglianza e sulla parola della Bibbia. A Münster sarebbe nata una nuova società modello per tutti i secoli a venire.",
        "Dopo tanti anni di stenti avevo visto in Bokelson una salvezza. Da quando c'era lui non avevo più bisogno di elemosinare il pane per me e mia figlia e accettare di fare le cose più umilianti per sopravvivere. Tutto all'interno della città apparteneva ai fedeli, tutto era condiviso e il bisogno di uno era il bisogno di tutti.",
        "Avevamo creduto in molti a quella favola. Poi era arrivata la violenza.",
        "Quando iniziai a sentire le lacrime calde che scorrevano sulle sua guance, presi a cullare mia figlia come se fosse ancora una bambina, cantando una dolce ninna nanna.",
        "– Non sono pronta, madre.",
        "Sussurrava, appena udibile tra i singhiozzi disperati.",
        "– Lo so, non ti preoccupare, ti proteggerò io.",
        "Smise di piangere, ma le sue mani strinsero più forte la mia veste, bagnata dalle lacrime. Sentiva la menzogna nelle mie parole?",
        "Avevo visto diverse donne essere chieste in sposa: a Nuova Sion essere nubili non era ammesso.",
        "La condivisione dei beni si era estesa ben presto a quella delle donne e la poligamia si diffuse velocemente. Essere chiesta in sposa dal re era considerato il più alto degli onori. Quale piacere poteva essere più dolce per una devota se non quello di sedere al fianco della reincarnazione del Cristo, re del nuovo regno?",
        "La mia fede, salda com'era, non cominciò a vacillare con le prime violenze verso gli infedeli e neanche con l'espulsione di chi non accettava il rinnovo del battesimo. Questi mi sembrarono per lungo tempo atti giustificati da un obiettivo più alto. L'avvento della Nuova Sion richiedeva qualche sacrificio.",
        "Iniziai ad aprire gli occhi sull'orrore che stava nascendo una calda mattina di aprile. Bokelson vantava già dieci mogli, quando sviluppò una nuova passione per una donna sposata del nord. Era giunta fin lì per la rivoluzione anabattista, ma il marito era dovuto partire per un'emergenza prima che chiudessero per porte della città. Quando fu chiesta in sposa si rifiutò con fermezza, spiegando che non si trattava di mancanza di fede, ma semmai della necessità di adempire alla promessa di fedeltà fatta a suo marito.",
        "Il re non accettava rifiuti.",
        "Bokelson stesso si occupò di lei. Come potevo credere giusto che quelle stesse mani che le avevano dolcemente accarezzato il volto chiedendola in sposa, fossero ora macchiate del sangue della donna? La testa di lei rotolò sulle assi del patibolo eretto in piazza, una smorfia di incredulità le segnava il viso per l'eternità. Bokelson fece cadere a terra la lunga spada insanguinata tra le ovazioni dei fedeli che, presi da una furia collettiva, lo avevano aiutato a condurre la donna all'esecuzione.",
        "La giovane donna, che era stata un tempo la mia bambina, si sottrasse per un attimo al mio abbraccio.",
        "– Madre, fuggiamo, ti prego.",
        "– Magari potessimo, mio cuore.",
        "I Lanzichenecchi assediavano da tempo la città: aprire le porte e uscire significava morte certa, la repressione non sarebbe stata caratterizzata dalla pietà. Dentro le mura intanto stava iniziando a regnare il caos: i fedeli venivano sgozzati in piazza, felici di poter raggiungere per primi il regno dei cieli, mentre per le strade la gente moriva di fame o di peste.",
        "Bokelson vantava oramai sedici mogli, ma questo non gli impedì di posare gli occhi sulla mia amata bambina: una vergine fiorente e sana. Non potevo lasciarla nelle mani di quel mostro, l'avrebbe violata per poi convincerla a togliersi la vita nel nome di quella fede nata dall'uguaglianza e sfociata nella violenza e nell'insensatezza.",
        "Mi ero offerta di prendere il suo posto, ma il re mi aveva ricambiato con una risata dicendo che non rispondevo neanche lontanamente agli appetiti del suo spirito.",
        "Sarebbero presto venuti a prenderla e allora non avrei più potuto fare niente per lei.",
        "– Dolce figlia, posati ancora un'ultima volta sul mio seno.",
        "Le dissi dolcemente, mentre la attiravo di nuovo a me.",
        "Mentre con una mano la cingevo accarezzandole il viso, con l'altra frugavo tra le pieghe della mia veste dove avevo nascosto un lungo coltello. La mia vista iniziava ad annebbiarsi a causa delle lacrime che premevano per uscire, cercando di farsi spazio in quel mondo di dolore, come a gridare in silenzio la presenza della mia sofferenza. Ma dovevo trattenerle ancora un po', era il momento della mia bambina e non potevo guastarlo con il mio dolore, l'avrei fatto uscire poi, una volta sola.",
        "– Tesoro mio, non ti preoccupare, presto sarà tutto finito.",
        "Sentii i singhiozzi di lei interrompersi e il suo corpo cercare di contrastare la mia stretta.",
        "– Non sarai la schiava di nessuno.",
        "Pronunciando quelle parole estrassi la lama e con movimento rapido inarcai all'indietro il viso della mia bambina e mentre la fissavo negli occhi rossi dal pianto, feci scorrere il filo sulla sua bianca gola. Credevo vi avrei letto stupore e incredulità, invece vi vidi implorazione e gratitudine, come se sapesse già in che modo intendessi salvarla dall'atroce destino di moglie del mostro re.",
        "La strinsi a me fino a quando tutto il sangue tinse di vermiglio la mia veste, fino a che il calore abbandonò il suo corpo. Le chiusi gli occhi e la stesi per terra. Le dissi addio con un bacio sulla fronte.",
        "Poi, con le mani e il volto incrostati del sangue rappreso della mia bambina, mi recai in strada. Nello stato in cui si trovava la città nessuno faceva caso a me: le vie erano invase da appestati, infestate dagli odori degli escrementi, e interrotte da mattoni caduti dalle case distrutte.",
        "Senza accorgermene mi trovai davanti alla porta principale. L'insensata credenza che quel luogo fosse più pericoloso di altri, in quanto più vicino ai Lanzichenecchi, lo rendeva deserto.",
        "Invece mi non ero sola: un uomo fissava la porta sfiorandola con le mani. Fu un momento: sì girò, mi vide e si porto il dito alle labbra, in segno di non parlare.",
        "Poi inizio a rimuovere i blocchi per consentire l'apertura della porta."
    ],
    "timestamp": "2019-10-06T20:38:50Z",
    "title": "[MI129] Nuova Sion",
    "topic_id": 44742,
    "url": "https://www.writersdream.org/forum/forums/topic/44742-mi129-nuova-sion/"
}