{
    "author": {
        "author_id": 29185,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Alba360",
        "url": "https://www.writersdream.org/forum/profile/29185-alba360/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Un incontro fortuito, Due destini si incrociano nella tragedia; sembra che la disavventura di marco, ragazzino dotato e intelligente, sia, per puro caso, un motivo dettato chissà da quale burattinaio per salvare anche Badu da morte certa. Come dire \" da un male nasce un bene\" Se la canoa di Marco non fosse stata presa dalla corrente i soccorsi non sarebbero stati allertati; nessuno avrebbe visto Badu in mezzo al mare.",
                    "La storia, seppure leggermente inverosimile (nella realtà difficilmente un bambino così piccolo si perde nel mare su una canoa gonfiabile) ispira speranza nell'umanità. Che questi due figli si siano salvati per avvicininare il polpoli? l'avventura vissuta ne farà due adulti migliori?",
                    "Ecco, io nella tua storia ci ho trovato un messaggio importante. Qualcosa che va al di fuori del tessuto del racconto. La trama continua a svilupparsi nel mio cervello e mi faccio delle domande. A prescindere dalla grammatica, lo stile, e l'originalità, quando un racconto mi lascia sensazioni che mi ronzano in testa per giorni per me significa che è un'ottima storia.",
                    "Detto questo, passo a dirti due tre cose che mi sono saltate all'occhio.",
                    "uasare dei sinonimi per non rischiare di essere ripetitivi",
                    "forse anche mezzo in più: i sensi sono cinque, mezzo senso in più mi sembra una immagine strana.",
                    "è improbabile che un ragazzino di undici anni si preoccupi del peso del suo corpo. A quella età si cresce come spighe poi Marco è un tipo sportivo non dovrebbe avere problemi.",
                    "quando aveva iniziato a remare. Stai raccontando un fatto già accaduto.",
                    "Qui mostri l'età di marco formulando un suo pensiero, leggttimo per un bambino di quella età.",
                    "Molto carino il finale; restituisce alla storia un sapore di favola. Quelle favole tipo \"e vissero felici e contenti\" quelle che si raccontano solo per godere del rincuorante lieto fine",
                    "Grazie per aver condiviso il tuo racconto e a presto per una nuova lettura!"
                ]
            ],
            "timestamp": "2019-10-06T10:05:59Z",
            "title": "Mediterraneo!",
            "url": "https://www.writersdream.org/forum/forums/topic/44609-mediterraneo//?do=findComment&comment=790969",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6493,
    "num_commenti": 1,
    "num_posts": 21,
    "post_after": [
        {
            "post_id": 791279,
            "text": [
                "Ai migranti di tutte le epoche e di tutti i popoli",
                "si, un insulso refuso schifoso: li odio peggio delle blatte!",
                "Ha intenzione di ucciderlo si, ma continua a metterlo in guardia. Allontanarsi dalla distruzione dalla fine che non si può arrestare, lui è convinto che la vita non vale la pena né nel suo paese né nei paesi che ancora accolgono profughi.",
                "Ti ringrazio per aver letto, ci si rilegge presto. Buon WD"
            ],
            "timestamp": "2019-10-07T19:44:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44743-mi-129-dallinizio-della-fine-del-mondo//?do=findComment&comment=791279"
        },
        {
            "post_id": 791282,
            "text": [
                "Perfetto hai inteso e riassunto la trama. Grazie"
            ],
            "timestamp": "2019-10-07T19:45:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44743-mi-129-dallinizio-della-fine-del-mondo//?do=findComment&comment=791282"
        },
        {
            "post_id": 791332,
            "text": [
                "Non so come ringraziarti per il tuo bellissimo commento, nel titolo non è che l ho fatto con intenzione. Ho chiesto giusto ieri allo staff di rimediare.",
                "Grazie per la tua gentilezza"
            ],
            "timestamp": "2019-10-08T05:37:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44743-mi-129-dallinizio-della-fine-del-mondo//?do=findComment&comment=791332"
        },
        {
            "post_id": 791501,
            "text": [
                "Avete immaginato l'Africa? I nosri migranti? Non intendevo questo.",
                "I due protagonisti hanno preso una cosa che galleggia e sono partiti.",
                "Non sappiamo da dove e non sappiamo dove pensano di arrivare.",
                "Il viaggio è un simbolo. Non riguarda la preparazione o i soldi spesi.",
                "Forse non era nemmeno certo, il protagonista, che ce l 'avrebbe fatta a portare a termine il suo intento.Che sia partito determinato non posso dirlo, ma che la frase del figlio sulla possibilità che la terra sia scomparsa abbia contribuito a riportare la sua infanzia da profugo a galla, e a preferire proprio lì in mezzo al mare, la morte di entrambi sicuramente si, questo era nella mia intenzione.",
                "Grazie per aver letto"
            ],
            "timestamp": "2019-10-08T16:28:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44743-mi-129-dallinizio-della-fine-del-mondo//?do=findComment&comment=791501"
        },
        {
            "post_id": 791534,
            "text": [
                "Questo non possiamo saperlo comunque ti rispondo come ho risposto a Vincenzo",
                "Mi dispiace di non essere stata chiara: non è della morte che vuole farsi beffe, aspettare una morte dignitosa fino alla vecchiaia insieme a suo figlio, credo no lo avrebbe portato a compiere il gesto. È della condizione di vita, della mancanza di dignità, di quello che gli viene negato, della fine del mondo che lo insegue da quando era un adolescente, del sistema che costringe i popoli a spostarsi, generazione dopo generazione, alla ricerca di un' illusoria vita migliore.",
                "Quello che vuole evitare al figlio è soprattutto la perdita di dignità e delle sue radici.",
                "No, lo priva della vita perché è l'unico modo, secondo lui, di aggirare la fine del mondo e vederla da da dove è iniziata senza aspettare l'inevitabile.",
                "capisco che sia contorta come idea, ma lo dico nel racconto che non è della morte che ha paura ma di una vita che non è vita.",
                "No dai non è un egoista, è senza... senza e basta, gli manca ogni cosa e sa che suo figlio perderà anche il poco che ha. No che io sia d'accordo con lui, anzi io auspico la lotta e e la determinazione degli ultimi. Se penso alle ultime persone che vivono nella foresta Amazzonica e alla vita che si prepara per il loro figli...Io se ne avessi la forza lotterei fino alla morte. Ma quanti hanno già perso tutto, cambiato vita, nome e in che condizioni emotive?",
                "Ti ringrazio per aver scritto le tue impressioni, che tra l'altro mi hanno fatto riflettere su ciò che volevo realmente comunicare."
            ],
            "timestamp": "2019-10-08T18:26:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44743-mi-129-dallinizio-della-fine-del-mondo//?do=findComment&comment=791534"
        },
        {
            "post_id": 791753,
            "text": [
                "Aiuto! Mozzicheno?"
            ],
            "timestamp": "2019-10-09T15:46:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44743-mi-129-dallinizio-della-fine-del-mondo//?do=findComment&comment=791753"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791390,
            "text": [
                "Ciao devo ammettere che ho dovuto rileggere più volte per capire il racconto, ma credo, alla fine, di esserci arrivata.",
                "toglierei dentro. Il vento la suonava (la bottiglia), dentro mi sembra in più",
                "ti è scappato uno spazio prima ndei punti di sospensione",
                "anche qui spazio scappato dopo il punto interrogativo",
                "c'è un le in più",
                "non ho capito da quale parte, dall'altra parte di cosa? Del mare?",
                "terrei retta via o cambierei la frase",
                "questa parte perde il suo senso quando si legge il finale. oppure il padre non aveva ancora intenzione di uccidere il figlio? Non lo credo, mi sembra ben deciso fin dal principio, dice queste parole in modo che il figlio non sospetti di niente?",
                "Il finale non mi convince, credo che sia la seconda persona che mi stona in questa descrizione delle azioni. Ho notato un po' di disordine a livello di punteggiatura e di refusi, mi sa che hai dovuto chiudere in fretta e senza rileggere Per me è stata una lettura complicata, credo che dovrei leggerlo ancora per apprezzarlo in pieno. Sento la tristezza e sento che il padre si è arreso di fronte all'ineluttabilità della fine, anche se non ne comprendo la ragione fino in fondo e non capisco perché questa sua disperazione debba per forza includere il figlio che vede solo speranza. All'inizio del racconto pensavo che il figlio fosse un bambino o un ragazzino, rileggendo, non c'è niente che lo faccia supporre, forse questa frase mi ha ingannata",
                "mi sembra una cosa che un padre potrebbe dire a un bambino",
                "Secondo me, dopo una revisione e una ripulita del testo, ne potrebbe uscire qualcosa di molto interessante"
            ],
            "timestamp": "2019-10-08T09:29:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44743-mi-129-dallinizio-della-fine-del-mondo//?do=findComment&comment=791390"
        }
    ],
    "text": [
        "Traccia di Mezzanotte",
        "Dall'inizio della fine del mondo",
        "« Papà, la terra potrebbe essere scomparsa e noi non avremmo nessun posto dove approdare.»",
        "«Pensi che il mondo possa finire per magia?»",
        "« È solo una sensazione la mia. Vedo solo mare e cielo intorno e … »",
        "“Io, figlio mio, l’ho sentita urlare, la fine intendo. Tuo nonno un giorno non ebbe più un campo da coltivare e tua nonna non una casa dove aspettare il suo ritorno. Ero In piedi, davanti alla casa che stavamo per abbandonare, vicino a quell’uomo piegato guardavo i tetti delle case del villaggio dove sono nato, lui mi prese per mano e mi fece girare verso il deserto «Guarda!» Mi disse. «Funziona così: Dopo le case ci sono sempre altre case che diventeranno deserto, ma dopo il deserto c’è soltanto il deserto. Vai in casa ad aiutare tua madre ora, io vado a sconvolgere il sistema.",
        "Non andai dentro. Restai a guardarlo sparire nell’aria che gli tremava intorno. Nella sabbia che bruciava, una bottiglia giaceva semisepolta vicino allo steccato, il vento la suonava dentro con una nota bassa, sempre la stessa: grave e ossessiva; fu in quel momento che avvertii la verità. La fine è inevitabile e sta sempre dietro di noi.",
        "Mio padre senza aggiungere una parola se n’era andato a morire nel deserto, mentre la bottiglia urlava quelle che a Dio dovevano essere sembrate frasi oscene, perché secondo me, Lui si era tappato la orecchie e così non sentì nemmeno le grida di mia madre. Lei piantò una tenda di stracci nel campo profughi, i miei fratelli si persero sulle strade senza nome. Decisi di andare a cercarli e fu così che mi persi anche io.\"",
        "«La fine del mondo non ti sorprenderà. Non ti prenderà alle spalle come credi. Guarda bene, davanti a te ragazzo; la vedi? Socchiudi gli occhi e aspetta l’onda che ci porta in alto … ecco vedi ? quella linea grigia è la terra che ti aspetta.»",
        "«Dici davvero? Ecco sì, ora la vedo!»",
        "«Che ti avevo detto, la fine del mondo non ti sorprenderà. Lei ci corre appresso inesorabile; non saremmo sopra questa salsiccia di gomma, altrimenti. Sei felice? »",
        "«Oh si, molto, grazie per avermi aiutato ad arrivare fino a qui. Ho temuto fino all’ultimo che non saresti partito con me.»",
        "«Allora è il momento che tu sappia la verità.»",
        "«Quale verità, cosa vuoi dire. »",
        "«Voglio dire che la fine esiste e basta, quando qualcosa ha un inizio è inevitabile che la fine sia più o meno prossima, il nostro viaggio, per esempio, sta per terminare. Io me lo ricordo bene quando me ne resi conto per la prima volta. Tu forse la sentirai che ti morderà le costole, ti mangerà il cuore quando anche tuo figlio ti dirà che è la fine, che è l’ora di emigrare, di allontanarsi ancora da lei, di disseppellire le di nuovo le radici. Se sarai fortunato, te ne accorgerai prima di conquistare la terra che coprirà la tue ossa. Le persone dall’altra parte riescono a vederne i segni, ma non gli danno peso, pensano che tutto si aggiusterà. Non sanno quanto sono in errore.»",
        "«Loro vedono i segni? cosa stai dicendo. Mi vuoi far sentirei in colpa ancor prima di essere arrivati? Pensavo che tu fossi d’accordo con me, speravo avessi compreso, che questa è l’unica soluzione per noi. Se è come dici, perché in quei posti dove stiamo andando, nessuno fugge, perché restano e ci accolgono; alcuni profughi trovano lavoro, casa.»",
        "«Perché loro hanno ancora un campo da coltivare, una casa e una via con il nome all’angolo per non perdersi di vista. Ma arriverà, arriverà e la gente sarà di nuovo in viaggio. Saranno come il vento che urla nel deserto che brucia, si pianteranno ancora tende di stracci e i figli si perderanno sulle strade senza nome. Arriverà, ma non li coglierà di sorpresa, la sentiranno, lei avanza poco alla volta, lo fa piano piano. Esiste un solo modo per non vedere la distruzione che procede, ed è raggirarla. »",
        "«Ma cosa dici, raggirare la fine del mondo? Stai farneticando Papà? Io sto lasciando il mio paese per darne uno ai figli che forse avrò un giorno, io sogno un futuro per me e per te, e tu mi parli di tragedie e distruzione?»",
        "«Non puoi dare a qualcuno, qualcosa che non ti appartiene. Non appena scenderai da questa barca non avrai più nulla. Non la terra dove sei nato, non quella dove poggerai il piede, non avrai nemmeno più il tuo nome; oh si, ti chiameranno e tu lo pronuncerai, ma risuonerà falso nell’aria e nelle bocche straniere.»",
        "«Mi domando ora, perché ci troviamo qui adesso allora. Perché non mi hai detto queste cose quando eravamo in tempo. Oh già, ma tu lo sapevi che io sarei partito lo stesso, con o senza di te, l’ho giurato ricordi?»",
        "«Si, ricordo. Non te ne ho parlato perché ho compreso che era inutile ragionare con te. Noi non abbiamo scampo, tu non hai scampo. La fine non cambierà il suo percorso, ti raggiungerà in qualsiasi paese ti rifugerai. »",
        "«Dirmelo adesso che senso ha. Ho riposto tutti i miei sogni in questo viaggio, mi hai accompagnato fino a qui solo per dirmi in che sto sbagliando? potevi restare in quel buco che ti rifiutava ogni mattina, oppure vuoi che torni indietro con te a mangiare la sabbia? A farmi schiavo, o peggio a combattere e a farmi ammazzare dai potenti che non vedono altro che i loro interessi spacciati per religione. Che padre è quello che mette suo figlio sulla strada sbagliata, un padre deve indicare la via retta, perché mi dici che non avrò scampo e che dovrò rinunciare ai miei sogni prima ancora di arrivare sulla terra che, fin’ora, ho sperato li esaudisse?»",
        "«Non è per questo no, non voglio tornare, voglio solo che tu sappia la verità adesso. »",
        "«Perché proprio adesso?»",
        "“Perché adesso è il momento di agire. Di imbrogliare il destino e fargli una sorpresa.",
        "Uno sberleffo voglio fargli, mentre si accorgerà che noi gli stiamo sfuggendo.",
        "Ho sentito dire che bisogna combattere, opporsi e migliorare, ma migliorare cosa, un’ora di fine in più? un secolo di giorni in più? aspettando che si compia quello che deve inevitabilmente terminare?",
        "No, non risponderò alla tua domanda e non scenderemo su quella striscia di terra grigia. Sei arrabbiato adesso, voltami le spalle e non accorgerti della lama nelle mie mani, farò piano vedrai. Ora non intuire nemmeno, che stiamo scivolando insieme fuoribordo, dalla vita e dalla vigliaccheria. Ce ne andiamo mentre le stelle stanno sorgendo e ci salutano stupite; sorridi figlio, guardale! così belle e ingannevoli; da quelle parti si nasconde linganno, l’inizio della fine del mondo. Senti le onde, che ci portano via? Chiudi gli occhi e riposa, continua pure a sognare i sogni che non avresti mai realizzato.\""
    ],
    "timestamp": "2019-10-06T21:03:22Z",
    "title": "[MI 129] Dall'inizio della fine del mondo",
    "topic_id": 44743,
    "url": "https://www.writersdream.org/forum/forums/topic/44743-mi-129-dallinizio-della-fine-del-mondo/"
}