{
    "author": {
        "author_id": 186,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Joyopi",
        "url": "https://www.writersdream.org/forum/profile/186-joyopi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Tre \"parolacce\" in un solo periodo, per di più quello iniziale. Qualcuno potrebbe dirti che non si fa, ma a me sembra che diano carattere all'incipit, il quale mi ha intrigato e incuriosito.",
                    "E mi parlarono. Mentre fuori Dio la mandava che pareva un nuovo diluvio",
                    "È una sciocchezza, ma aggiungerei \"universale\" per chiarire meglio il concetto (non che non si capisca ovviamente).",
                    "Sì che ricordo! Cazzo se ricordo! I ricordi sono rimasti l’unico companatico dei miei tavoli imbanditi di tempo che fu. I bei ricordi coi quali confeziono medaglie al valore che mi pungo sul petto.",
                    "Due belle immagini, ma forse così è un po' troppo carico?",
                    "Chi succerebbe questa carne incarpatecorita?",
                    "Dovrebbe essere \"succedere a\". Poi in realtà non ho capito molto il senso, perché il condizionale? E poi ancora c'è un refuso: incartapercorita.",
                    "Mostravate sinuose quel che era educato mostrare e, abili cortigiane, nascondevate gli anfratti dove gelosamente custodivate i segreti che vi rendevano preziose creature».",
                    "Molto originale come metafora, mi piace.",
                    "Se dicessi che fu un particolare ad attrarmi più di altri, dovrei dire che altre parti non erano all’altezza.",
                    "Quisquilia: io modificherei leggermente la frase: se dicessi... ciò equivarrebbe a dire che altre parti non furono...",
                    "Oppure ancora: se dicessi... starei dicendo che altre parti...",
                    "È solo gusto personale.",
                    "«Ero giovane, ero stupido, ed ero pazzo d’amare l’amore»,",
                    "No, amare l'amore mi fa pensare ai baci perugina. No.",
                    "mi sono sentito non solo uomo, soprattutto maschio pronto e vigoroso.",
                    "Mettiamoci un \"ma\" dopo uomo.",
                    "Ricordi quando abbiamo preso a calci quel tipo a Formentera?»",
                    "Qui forse si capisce il soggetto/oggetto cui si riferisce l'io narrante.",
                    "EDIT: no, non avevo capito una ceppa!",
                    "Lei era una duchessina asburgica",
                    "Addirittura?",
                    "Andiamo a fare un giro?» chiesero.",
                    "La pioggia disse sì. Il crepuscolo disse sì. Tutto il mondo disse sì, me compreso...",
                    "Bello.",
                    "Uscimmo. ﻿",
                    "La pioggia ci avvolgeva com ﻿ e un’amica sincera. Le pozzanghere diventarono il nostro regno e benedissi quei fori che cantavano a squarciagola la loro canzone sudicia e volgare. Nessun’altra m’avrebbe riempito di più il cuore.",
                    "Pioveva. Cazzo se pioveva.",
                    "Ottimo finale.",
                    "Ciao , sarò breve perché di fretta per pubblicare per il MI (se riesco a finire il mio racconto). Il tuo è un racconto sicuramente particolare nella forma e nella sostanza.",
                    "La forma: scrivi molto bene, assolutamente. Ti ho segnalato praticamente nulla. Forse non ho capito in pieno la scelta di alternare due registri molto diversi, uno alto e tendente al classico, l'altro più di pancia, se mi passi la definizione. In particolare, credevo che avresti dato una spiegazione in qualche modo a questa scelta (nel racconto, magari per una particolare caratteristica del protagonista), e forse visto che me l'aspettavo ci sono rimasto un po' deluso. Comunque vedo che altri hanno approvato la scelta, quindi è semplice gusto personale.",
                    "Personalmente, ho apprezzato il ritmo che, seppur calmo e senza impennate particolari, conduce la lettura senza il minimo inciampo, e anche il modo in cui hai gestito sia lo svelamento finale, sia il \"dialogo\" con una buona alternanza di prima persona e seconda (nelle domande, in pratica).",
                    "Sul contenuto, poco da dire. Originale senza dubbio, sorpresa ben riuscita per quel che mi riguarda!"
                ]
            ],
            "timestamp": "2019-10-06T20:20:17Z",
            "title": "Pioveva",
            "url": "https://www.writersdream.org/forum/forums/topic/44572-pioveva//?do=findComment&comment=791085",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7991,
    "num_commenti": 1,
    "num_posts": 21,
    "post_after": [
        {
            "post_id": 791141,
            "text": [
                "In verità no, ce n'è uno che si chiama proprio \"La notizia\" ed è ambientato proprio in un teatro durante un opera; l'ho citato apposta, una sorta di tributo. Però hai ragione, anche in \"Qualcosa era successo\" c'è qualcosa di vagamente simile (un capolavoro quel racconto).",
                "Grazie !"
            ],
            "timestamp": "2019-10-07T07:32:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44745-mi-129-laccusa//?do=findComment&comment=791141"
        },
        {
            "post_id": 791364,
            "text": [
                "Grazie mille , il tuo apprezzamento vale doppio vista la stima che ho per te (mi stai meritatamente stracciando nel PeS!)"
            ],
            "timestamp": "2019-10-08T08:14:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44745-mi-129-laccusa//?do=findComment&comment=791364"
        },
        {
            "post_id": 791955,
            "text": [
                "Osservazione sacrosanta, e c'avevo pensato. Diciamo che mi serviva per rendere più \"visiva\" la scena (soprattutto con l'espressione dei familiari), e nella piega surreale che prende il racconto ho pensato potesse essere accettato con più facilità.",
                "Infatti, ma non so se è una cosa che si sia percepita completamente, questo racconto è nelle mie intenzioni anche una sorta di allegoria che va oltre la semplice storia di un attore.",
                "Sì, una scelta stilistica (ero addirittura partito con l'idea di confondere man mano nella narrazione pensieri e azione) un po' per esigenze di ritmo, un po' per sottolineare il carattere \"caricaturale\" e allegorico del racconto.",
                "Molto molto bello.",
                "C'è qualcosa in comune tra scrittori e attori...",
                "Sì, sono i due autori ai quali ho pensato mentre scrivevo questo racconto.",
                "Grazie minuccio, passo a breve da te.",
                ", , , , , Iennaco, Tosciri, grazie a tutti voi per i suggerimenti e per l'apprezzamento, troppo gentili!"
            ],
            "timestamp": "2019-10-10T14:34:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44745-mi-129-laccusa//?do=findComment&comment=791955"
        },
        {
            "post_id": 792132,
            "text": [
                ", grazie mille, troppo gentile!"
            ],
            "timestamp": "2019-10-11T14:32:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44745-mi-129-laccusa//?do=findComment&comment=792132"
        },
        {
            "post_id": 792518,
            "text": [
                "Vero, c'è un po' d'atmosfera anche di quel racconto perché in effetti l'ho letto poco tempo fa.",
                "Grazie Edu!",
                ", il tuo commento lo incornicio e lo appendo in camera, mi rende davvero felice.",
                "Non posso che esserne orgoglioso, ovviamente! Grazie mille anche a te !"
            ],
            "timestamp": "2019-10-13T14:28:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44745-mi-129-laccusa//?do=findComment&comment=792518"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791384,
            "text": [
                "forse andasse dilatandosi? C'è qualcosa che non mi torna in questa frase, ma non riesco a coglierlo bene",
                "Davvero un racconto particolare, crescono la tensione e il disagio del protagonista e di riflesso anche quelle del lettore. Si sente bene il suo smarrimento mentre si interroga sul pubblico, sono d'accordo con , mi sarei concentrata di più sul brusio evitando le espressioni, se non forse quelle delle persone in prima fila."
            ],
            "timestamp": "2019-10-08T08:54:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44745-mi-129-laccusa//?do=findComment&comment=791384"
        }
    ],
    "text": [
        "Prompt di mezzogiorno: innocente",
        "L'accusa",
        "Si sistemò la barba posticcia, il cappello ed estrasse un fazzoletto dalla tasca dei pantaloni con il quale si asciugò il sudore sulla fronte. Chiuse gli occhi e trasse un respiro profondo. Le tende si aprirono, liberandogli il passaggio.",
        "“Una bella giornata, nevvero, signor Pavlov?” disse a voce alta e con fare beffardo, camminando verso un uomo che, legato, giaceva in un angolo del palcoscenico. La sua comparsa fu accompagnata da un applauso convinto dal quale Teodorov fu ringalluzzito.",
        "Artista di consumata esperienza e discreta fama, Teodorov sapeva di giocarsi molto in quell’ultimo atto della rappresentazione, la sola cui avesse preso parte che lo vedesse nei panni dell’autore oltre che dell’attore. Per ‘Wolfang’ – così si chiamava la tragedia, dal nome del crudele e meschino protagonista che naturalmente lo stesso Teodorov interpretava e del quale narrava le nefandezze – aveva consumato sei anni di notti insonni e di bozze strappate, e adesso, alla prima tanto attesa, era giunto il momento di raccogliere il seminato.",
        "Il teatro era pieno fino al più oscuro degli anfratti, come da previsione. Alla fine del primo atto, Teodorov era stato felice di ascoltare un forte applauso, segno che il pubblico stava apprezzando. Al termine del secondo, ricco di azione e di pathos, si era sfiorato il tripudio. Eppure, l’attore sapeva che il meglio doveva ancora arrivare: il monologo finale – nel quale aveva riversato ogni goccia del suo sudore creativo – avrebbe fatto venir giù il vecchio edificio con tutte le piccionaie, ne era certo!",
        "Lo spettacolo proseguiva quindi senza intoppi proprio verso il gran finale, quando però l’occhio attento di Teodorov si accorse che una leggera agitazione serpeggiava nelle file più lontane. Grazie alla sua esperienza, l’attore riusciva a percepire gli umori del pubblico pur se impegnato nella recitazione. E con orecchio fino, nel pieno di battute e risposte, colse il brusio che, come nel famoso gioco infantile del telefono, andava di spettatore in spettatore.",
        "“Che succede?” pensò, “che sia successo qualcosa da qualche parte là fuori e se ne stia diffondendo la notizia in questo momento, come nel bel racconto di Buzzati?”. Questa prima idea fu però accantonata, perché a un primo sguardo l’attore capì subito che l’attenzione della parte di platea rumorosa era rivolta solo verso il palcoscenico. Allora pensò: “Che qualcuno abbia sbagliato qualche battuta? Che l’intonazione o l’intensità dei miei compagni più inesperti sia andata scemando in qualche momento senza che me ne accorgessi e potessi rimediare?”. Gettò un’altra occhiata indagatrice tra il pubblico, e gli parve ce l’avessero con lui. “Che forse io stesso, troppo sicuro di me, abbia peccato nell’interpretazione dell’ultima scena o abbia perso un’espressione importante?”. Così si rituffò con animosità nelle battute seguenti.",
        "Ancora una volta, il brusio arrivò alle sue orecchie; rigettò l’occhio in platea. Sì, ne era sicuro, l’oggetto del chiacchiericcio era proprio lui. E stavolta gli sembrò che recasse in sé un tono d’accusa. “Ma cosa volete,” si disse, “se non state zitti come faccio a concentrarmi? Come ci si può calare nel personaggio se tutt’intorno non vige il silenzio? Lasciate che la tensione drammatica vi inchiodi alle vostre poltrone, zitti ad ascoltare. Non sentite la potenza di questo dialogo? Non capite quanto ogni parola e ogni gesto, ogni espressione sia perfetta?”",
        "Tuttavia, per quanto s’impegnasse nell’interpretazione del terribile Wolfang – non solo per non commettere errori, ma per essere ancora più convincente –, non riusciva a zittire quel fastidioso dilagare di parole e di occhiatacce. Anzi, gli pareva, come una bolla d’aria quel sentimento ostile nei suoi confronti andava dilatandosi su tutto il pubblico. Teodorov avvertì la propria agitazione accrescersi insieme a quella della platea. Più guardava verso di loro e più scopriva, con orrore, che le occhiate si facevano sempre più ostili, dapprima diffidenti, poi disprezzanti, e che qualche mano si era alzata adesso non per applaudire ma per scagliare come freccia avvelenata un dito calunnioso su di lui. Il brusio era diventato un vociare vero e proprio, e nell’indefinitezza di quel turpiloquio l’uomo che ormai si sentiva imputato non riusciva a distinguere i capi d’accusa.",
        "“Ma cosa volete?” si chiedeva Teodorov. “Non ho fatto nulla di male, cosa vogliono dire queste accuse che mi rivolgete?” pensava, proprio mentre lo spettacolo stava per entrare nel suo apice, il meraviglioso monologo finale. Proprio nel potere del monologo affidò allora, quasi disperato, le sue residue speranze di zittire finalmente quella paradossale inquisizione.",
        "Cominciò così a declamarlo, con tutto l’ardore che aveva in corpo, tentando con tutte le forze di non farsi condizionare dal clima terribile del teatro, che si andava trasformando in una piazza infuocata e il palcoscenico in una forca; nulla, a nulla serviva lo sforzo del povero Teodorov, nessuno di quei periodi ben congeniati e di quelle parole tanto ben scritte e declamate placò le ingiurie che piovevano inaspettate e insensate su di lui, come bombe di cui si ignora tutto, la sostanza di cui sono fatte, la mano che le ha costruite o la bocca che ha ordinato di lanciarle proprio lì, tranne il mortale effetto che provocano.",
        "Teodorov si sentiva morire. Devastante fu l’attimo in cui gli sfuggì un’occhiata alla prima fila dove, anche se per ultimi, anche moglie, figli e tutti gli altri cari dell’attore erano stati raggiunti da quella febbre da imputazione: le loro espressioni di disgusto e rigetto fisse su di lui erano le più cupe e rabbiose dell’intero teatro, come se gli gridassero: “proprio tu, come ha potuto farci questo, trascinarci in una latrina di empietà e di vergogna!”",
        "D’improvviso, il monologo cessò. Teodorov, appunto nel momento in cui si sentiva ormai perduto e forse proprio spinto da quest’ultima orribile visione, aveva avuto un’illuminazione: “Forse non sono io il vero destinatario di queste calunnie, ma l’empio personaggio che interpreto! Che sia stata proprio la mia straordinaria abilità di attore e l’eccezionale cura con cui ho costruito Wolfang, il più malvagio tra i malvagi, ad avermi causato questa disgrazia?”",
        "Così, un sorriso tornò sul volto dell’attore che s’affrettò a strappar via dal mento la folta barba posticcia e gettò il cappello e cominciò a gridare felice: “Vedete, amici miei, che è tutto un equivoco. Sono innocente di tutto ciò che mi imputate. Guardate, non sono il malvagio Wolfang, ma il vostro amato Teodorov, non fatevi ingannare da qualche trucco di scena, vedete.” Nel frattempo strofinava il fazzoletto sulle guance e sotto gli occhi per eliminare il fondotinta nero che certo non l’aiutava ad apparire meno crudele. “Wolfang, è lui il colpevole di tutto, ma non è più qui, potete star tranq…”.",
        "Un oggetto lo colpì in pieno volto, strozzandogli la frase in gola. Il volto di Teodorov divenne paonazzo. A nulla serviva allora dichiararsi innocente qual era, non bastava mettersi a nudo, mostrarsi così, che era poi com’erano tutti loro, senza alcuna barba di pece o cappello o trucco nero sul volto; forse proprio perché gli aveva mostrato loro stessi sulla gogna li aveva fatti imbestialire ancora di più. “Non è Wolfang che volete processare? C’è allora qualcosa che io, Teodorov, abbia fatto per meritarmi una sciagura simile?”",
        "Un altro oggetto gli sbatté contro la spalla, e un altro lo colpì in petto.",
        "“Maledetti!” gridò. “Maledetti tutti voi! Fermatevi! Sono innoc…”. Ma la pioggia di oggetti non si fermava, e qualcuno dal pubblico stava salendo sul palco. Lo afferrarono.",
        "“Cos’è che volete, per lasciarmi stare, una confessione? Benissimo. Sono colpevole. Colpevole! Di tutto quello che volete! Sono stato io! Ma per l’amor di dio…”",
        "A quelle parole, la folla eruppe definitivamente. La fame di giustizia insorse con una violenza indescrivibile, e si saziò solo dopo, quando la folla defluì e di quelle accuse non rimase più nulla."
    ],
    "timestamp": "2019-10-06T21:42:57Z",
    "title": "[MI 129] L'accusa",
    "topic_id": 44745,
    "url": "https://www.writersdream.org/forum/forums/topic/44745-mi-129-laccusa/"
}