{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. Te lo dico subito, il racconto mi è piaciuto molto. Non è perfetto perchè hai commesso a mio avviso alcuni errori piuttosto evidenti, però lo trovo davvero ottimo e di seguito ti spiego perché. Voglio solo aggiungere che non amo molto questa roba zuccherosa, quindi se ti dico che mi è piaciuto è perché da scrivente ho apprezzato moltissimo alcune idee, alcune frasi davvero ad effetto e in generale tutto l'impianto della storia. Molto calda, molto avvolgente ma soprattutto molto ben fatta. Procediamo.",
                    "Questa frase è approssimativa. A cosa si riferisce? Presumo al fatto che non avesse mai avuto una casa, ma abbiamo appena detto che non era chiaro, come si fa a essere sicuri di qualcosa che non è nemmeno detto che sia così? Mi spiego?",
                    "Andarono subito d’accordo.",
                    "La bambina non aveva fratelli o sorelle, aveva solo una mamma e da pochi giorni aveva anche una nonna.",
                    "Perché ripeti il verbo invece di sfruttare il primo? Rileggilo senza il secondo aveva e poi fai tu.",
                    "Era emersa dall'autostrada come un mammut che emerge da un ghiacciaio. Doveva essere rimasta congelata per anni: era sicuramente quello il motivo per cui non l'aveva mai vista.",
                    "Stupeda questa frase. Molto figurativa. Però autostrada non mi convince. Capisco perché l'hai scritto ma in un certo senso sporca la frase, la rende meno diretta perché non è di immediata comprensione. Cioè, ho capito che hanno fatto l'autostrada per andare dalla nonna, ma...Vabbè, magari poi l'assimilo, eh. E' un'impressione a caldo, come sempre.",
                    "Prima di partire, la mamma l'aveva abbracciata così forte da farle mozzare il respiro.",
                    "- Sono così disperata, - disse, - da averti portata fino a qua. Sono così disperata, - ripeté, - da doverti lasciare alla nonna. Tornerò presto, il prima possibile. Tornerò appena la vita me lo permetterà di nuovo.",
                    "A volte la mamma le parlava come se fosse una piccola adulta. Non sapeva mai cosa rispondere.",
                    "Mi piace questo pezzo, perché da alla favola un aspetto meno idilliaco (come tutte le migliori favole). Mi viene in mente Lemony Snycket, hai presente? Una serie di sfortunati eventi? Ecco, favola ma con un retroterra molto crudo. Potremmo citare anche Willy Wonka, che dici?",
                    "Ebbene, se la mamma era talmente disperata da lasciarla alla nonna, lei poteva essere talmente disperata da prendere Molly con sé,",
                    "Frase ad effetto. Brava",
                    "Il vero problema cominciò quando la bambina dovette tornare a scuola. A scuola non c’erano corridoi intasati e stanze poco raggiungibili, o almeno lei non li conosceva ancora.",
                    "Questa non è immediata, almeno non per me, ma poi ci sono arrivato. Ok",
                    "- Perché volete bene agli animali",
                    "Come rendere plausibile nella narrativa qualcosa che in realtà non lo è. Brava",
                    "- Lei è il mio cuore. Davvero si prenderebbe la responsabilità di vendere il mio cuore?",
                    "Strepitosa. E qui secondo me sta il tuo errore più evidente, a mio avviso, e cioè il titolo. Il titolo è fondamentale in un racconto perché ti dà la possibilità di enfatizzare il valore della sua parte più importante, quella che racchiude l'anima della storia. Ecco, secondo me, il cuore del racconto è questo, e tu l'hai lasciato seppellito in mezzo alle altre parole. Non ti arrabbiare eh, è solo la mia stupida opinione.",
                    "Forse sarebbe potuto continuare così a lungo. Forse sarebbe potuta andare diversamente. Fatto sta che nella vita le disgrazie spuntano dietro agli angoli quando meno te lo aspetti.",
                    "Senza generalizzare, ma in questo caso specifico, equiparare il ritorno della mamma a una disgrazia lo trovo geniale. Sottintende tante cose, ad esempio che nella vita ci si possa creare un equilibrio diverso da quello ufficiale, ad esempio. Che a volte ci si possa trovare addirittura costretti a farlo.",
                    "- Mamma… - disse la mamma, perché così funzionavano le cose: una catena infinita di eventi,",
                    "Un'altra chicca. E le lasci cadere con noncuranza, da professionista. Brava davvero",
                    "- Tu l’hai fatto con il mio. Tanto tempo fa.",
                    "- Lo so.",
                    "Dal vecchio petto uscì un vecchio sospiro, come se fosse rimasto incastrato lì per secoli. Un ingranaggio alla volta, la mano si abbassò per dare una carezza a Molly:",
                    "- Lo so.",
                    "Bellissimo. In poche battute hai attraversato il tempo e triplicato lo spessore del racconto",
                    "Ed è qui che successe una cosa incomprensibile: la bambina scoppiò a piangere, la mamma scoppiò a piangere e scoppiò a piangere pure la nonna.",
                    "Se io non piango è lo stesso, vero? Ahahah",
                    "Fu così che arrivò la sera in cui la nonna smise di essere un mammut e la mamma smise di odiare i cani. Da dietro l’angolo, quando meno te l’aspetti, spunta anche la buona sorte.",
                    "Ottima chiusa. Per una favola, ovviamente",
                    "Per cui sappiate che in un paese freddo e lontano, c’era una volta una bambina e una molletta. Non confondetevi: Molletta era il nome del cane. Della cagnolina, per la precisione.",
                    "A me tutta sta cosa dell'equivoco sul nome non mi ha impressionato per gnente, ma va bene lo stesso.",
                    "Ok. Ho fatto il pignolo, eh, ma solo perché merita. Hai talento, nienta da dire su questo. Ciao."
                ]
            ],
            "timestamp": "2019-10-07T09:03:27Z",
            "title": "Una bambina e una molletta",
            "url": "https://www.writersdream.org/forum/forums/topic/44706-una-bambina-e-una-molletta//?do=findComment&comment=791160",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 15205,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 791305,
            "text": [
                "Ma quale perdono.",
                "1)Bello risentirti",
                "2)Bello rivederti spulciare un mio racconto",
                "3) e soprattutto, bello sapere che hai intenzione di postare qualcosa. Mancavi sul wd. Grande",
                "La maestra, nello specifico, rappresenta il lato ottuso, reazionario e prevenuto dell'America. Soprattutto prevenuto. Per lei un nativo americano non è una persona ma più semplicemente un non-americano. Io lascerei.",
                "Hai ragione. E' un po' come tesoro in certi dialoghi. Finisco di scriverli e mi rendo conto di averlo usato una battuta sì e una no. E in revisione, a quanto pare, non li sento.",
                "Non capisco. A me pare vada bene. Se non si aprono più automaticamente bisogna spingerle con le mani. Mi sembra chiaro.",
                "La virgola ok.",
                "Non è una bambina. E' uno spettro che Junion ha evocato in precedenza (poi lo dice). Però effettivamente manca una frase dell'originale e non capisco perché. Devo averla cancellata rimaneggiandolo. La frase era: ...lo scuolabus giallo non ne vuole sapere di ripartire. Con il tempo è diventato il luogo adatto per le evocazioni .",
                "Se c'era era meglio, chiaro, però il contesto mi pare spiegato abbastanza bene e personalmente lo trovo abbastanza suggestivo. Che l'evocatrice vi incontri gli spiriti lo si può anche dare per assunto dallo svolgimento. Secondo me. Facciamo tutto sto gran dire che non dobbiamo spiegare, non credo che il lettore debba inciampare per così poco. Il saltino dovrebbe venire istintivo, però magari mi sbaglio.",
                "Perché in realtà non parlano, cioè parlano nella mente dell'evocatrice. Un osservatore normale la vedrebbe immobile e silenziosa. Ci sono dei passaggi successivi in cui si coglie la differenza. Soprattutto nella scena a tre della seconda parte in cui Junion alterna pezzi di dialogo con lo spettro e pezzi con Leonard, lo scrittore. Se non avessi usato il corsivo poi lì mi sarei impantanato.",
                "No, perché in realtà, quando i nativi venivano confinati nelle riserve, che erano sempre territori di poco valore in tutti i sensi, scarsamente produttivi e con poca selvaggina, poi in genere veniva proibito loro di oltrepassarne i confini per andare a cacciare altrove. i trattati prevedevano di solito che al loro sostentamento provvedesse il governo americano, cosa che puntualmente non avveniva mai o avveniva con provviste ammalorate, e le riserve si trasformavano a tutti gli effetti in veri e propri campi di concentramento. Ho scelto di illustrare questo nella prima parte proprio perché è un aspetto poco scenografico che nei film non si vede quasi mai.",
                "ok",
                "E' così, c'è una logica e mi fa anche comodo, sinceramente, per non ripetere Papu seimila volte. Anche perché in genere io uso i cognomi nella prosa e i nomi nei dialoghi.",
                "a me sembra normale. Cos'ha che non va?",
                "Ovviamente non lo è, ma anche qui a me pare abbastanza normale.",
                "Sì, mi piace.",
                "giusto.",
                "Ku Klux Klan",
                "Sono abbastanza sicuro che la sua fonte d'ispirazione sia stata Seppellite il mio cuore a Wounded Knee di Dee Dee Brown. Per me lo è stata di sicuro.",
                "Grazie per il super gradito passaggio, Ricuccia. Birra e fiori e ricambio il bacio. Smack!"
            ],
            "timestamp": "2019-10-07T20:52:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44748-god-bless-america//?do=findComment&comment=791305"
        },
        {
            "post_id": 791307,
            "text": [
                "@Lauram. Al secondo commento smette di taggare , mannaggia. Ma se io gli do due martellate poi magari dopo funziona? Mah, chissà.",
                "Ti sento sempre molto emotiva nei commenti e lo reputo un valore aggiunto. Mi piace moltissimo l'immagine che hai illustrato. Trovo che rappresenti molto bene il contenuto del racconto. Molto evocativa, quindi direi che stiamo in tema eh. Grazie mille per la lettura e per il graditissimo passaggio. Ciao Lauretta."
            ],
            "timestamp": "2019-10-07T21:02:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44748-god-bless-america//?do=findComment&comment=791307"
        },
        {
            "post_id": 792063,
            "text": [
                "Provo una grande soddisfazione nel leggere questo, perché ho appena cominciato a riconoscermi io stesso in un certo amalgama di ingredienti ed è stata un'operazione che ha richiesto molto tempo (relativamente parlando. Cioè, a me è sembrato molto, ma se mi volto indietro poi scopro nemmeno esagerato) e fatica. Sicuramente più di quella necessaria a rendere formalmente leggibile la mia prosa. Col senno di poi, credo di riuscire a distinguere abbastanza chiaramente le due fasi, anche se in corso d'opera hanno viaggiato di pari passo. Se prima mi ritrovavo invischiato d'istinto in certe atmosfere, ora mi ci tuffo deliberatamente e anzi le vado pure a cercare, cioè forzo l'idea di base entro la cornice che scelgo io invece di seguire il vento dell'ispirazione. Se prima frenavo la fantasia per rimanere dentro un ambito più verosimilmente realistico, ora lascio andare l'immaginazione e in genere finisco piuttosto lontano da quelli che sono i paradigmi della narrativa più \"seria\", e comunque mi rendo conto di aver preso le distanze persino da quelli che sono stati i miei punti di riferimento di partenza.",
                "E' una cosa bella, io credo, cercare il proprio linguaggio che in genere è la somma delle influenze che abbiamo subito durante il percorso. Il problema (si fa per dire) è che ho un gusto onnivoro che mi spinge a cercare in tutte le direzioni (fuorché quelle più ingessate dalle regole e dai pregiudizi) e alla fine mi ritrovo a raccattare cose molto diverse tra di loro, a patto che siano \"emozionalmente attive\", e a cercare di fonderle in un unico linguaggio. E' sicuramente la cosa che mi diverte di più, anche se poi è tutto da vedere quanto sia possibile collocare certi generi \"ibridi\" sul mercato. Mi piace pensare che ciò che conta alla fine sia sempre la serietà dell'impegno che un autore ci mette, ma ho appena cominciato a guardarmi in giro e a mandare in giro la mia roba e quindi non posso dire un granché in proposito. Speriamo soltanto che l'Italia non sia, letteralmente parlando, il paese per vecchi di cui si dice in giro .",
                "E anche questo non è poco. Grazie infinite del passaggio e del commento lusinghiero, Del. A presto. Il bar qui ha solo birra, niente Boulevardier, ma ci accontentiamo, no?",
                "Ah, il tag Ciao."
            ],
            "timestamp": "2019-10-10T21:46:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44748-god-bless-america//?do=findComment&comment=792063"
        },
        {
            "post_id": 792657,
            "text": [
                "Il titolo originale era in effetti un po' più lungo, Evocazione di un olocausto a stelle e strisce , poi mi è sembrato troppo altisonante, retorico, e ho optato per questo più dimesso. Meglio un'ironia triste, rassegnata, per tutti gli olocausti passati e presenti.",
                "Sì, è la stessa sensazione.",
                "Sono contento che ti sia piaciuto, Adelaide! Ciao."
            ],
            "timestamp": "2019-10-14T09:15:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44748-god-bless-america//?do=findComment&comment=792657"
        },
        {
            "post_id": 794585,
            "text": [
                "Eh be', dimmi un po' tu se questo non mi deve catturare. Lo fa, eccome. Grazie.",
                "Bè, in parole o in immagini, comunque qualcosa, sono d'accordo. E aggiungerei, qualcosa che sia significativo non solo per l'autore, anche se nel momento in cui viene apprezzato diventa una cosa ovvia (stiamo parlando in generale, mica di me).",
                "Più che documentato mi ci sono imbattuto, nei libri che mi hanno ispirato, come credo sia successo a De Andrè. Il problema della cultura mediatica, è che quando cessa di propinarti un modello poi comincia a propinartene un altro, senza mai entrare nel merito, senza mai mostrare la realtà nella sua complessità. E andiamo avanti così, sempre per partito preso, sempre per scontro ideologico, senza mai conoscere veramente le cose. Per questo, a livello di contenuti, non ho mai imparato niente dalla televisione o dal cinema (soltanto a usare l'immaginazione), perché la cultura visiva, per forza di cose, vive di semplificazione. E su questo bisognerebbe riflettere perché ormai le ultime generazioni ci si sono formate sopra.",
                "Il parallelismo di quel genocidio americano con l'olocausto è a mio avviso evidente, lampante, ma la realtà delle riserve\\lager non è mai emersa nei film del periodo, nemmeno dopo che Soldato blu (che tra l'altro era anche un film realizzato piuttosto male, se ben ricordo) aveva aperto la strada al nuovo immaginario che prendeva le parti dei nativi americani. Vabbè, che possiamo pretendere. Conoscere è faticoso, si sa (a volte anche doloroso), e non sempre si ha voglia di faticare (o di soffrire). Detto questo ci tengo a citare al riguardo, e lo faccio perché non ha mai avuto la risonanza che meritava,una perla del fumetto italiano che è stata la serie Ken Parker, scritta da Giancarlo Berardi e illustrata da Ivo Milazzo (e poi da altri bravi disegnatori, ma lui era quello di punta). Io comprai il primo giornaletto nel 1977 e fu...wow. Che bell'amarcord. Scusami, mi asciugo una lacrimuccia, ahahah. Comunque ho trovato sull'argomento ben poche altre cose altrettanto esaurienti e obbiettive.",
                "Ah, leggo ora. Scusa, ma rispondo passo passo, come ormai sono abituato. Come ho detto sopra, Soldato blu era a mio avviso un pessimo film (se fosse stato un racconto diremmo che era scritto piuttosto male) ma ebbe un'importanza colossale. Un atto politico, direi, se mi passi il paragone. Piccolo grande uomo, un capolavoro (anche di obbiettività e di umorismo), Balla coi lupi, invece è esattamente il cambio di clichè di cui parlavo, e che ho odiato. Fammene citare qualche altro capolavoro, perché quando comincio su questa linea poi chi mi ferma più eh. Corvo rosso non avrai il mio scalpo, Geronimo (film minore ma bello e onesto), e per chiudere lo shakespiriano Buffalo Bill e gli indiani del mitico Altman.",
                "Una delle tante, sì. vero, purtroppo",
                "Condivido anche questo, e a volte ho come l'impressione che ci si sia tutti rassegnati, soprattutto i giovani che per certi versi sono più ingenui e per certi altri più cinici di noi. Come se il mondo fosse diventato un affare talmente complicato da non poter far altro che sopravviverci. Che ci possiamo fare? sembra il motto di questi anni (magari accompagnato da una bella scrollata di spalle). E questo a proposito di tutto, genocidi, collassi ambientali, estinzioni animali, delitti disumani.",
                "Ecco, appunto. Concordo.",
                "Ti ringrazio e per quel che riguarda la noia, bè, se sei stato noioso tu allora lo sono anch'io eh. Mal comune mezzo gaudio.",
                "Wow, uno splendido aneddoto. Qualcuno dovrebbe proporlo a Tarantino.",
                "Grazie sempre per i tuoi emozionanti commenti (per nulla noiosi). Ciao, Alberto."
            ],
            "timestamp": "2019-10-21T19:43:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44748-god-bless-america//?do=findComment&comment=794585"
        }
    ],
    "post_staff": [],
    "text": [
        "God Bless America",
        "Il piccolo Falco ha fatto un disegno a scuola, la scorsa settimana. La maestra ha chiesto alla classe di raffigurare, ognuno a suo modo, la bandiera americana. Bush ha appena avallato l’invasione dell’Irak e lei ha pensato probabilmente che infondere un po’ di sano patriottismo nei giovani virgulti non potesse certo far male. I disegni sono stati tutti esposti nel corridoio. Be’, quasi tutti. Quello del piccolo Falco è finito nel cestino. La maestra non ne è rimasta poi tanto sorpresa. Falco è un nativo americano, un nwagee. Dicono di sua sorella che sia un’evocatrice, che parli con i morti, e che il piccolo Falco un giorno diventerà a sua volta un grande uomo di medicina. Cosa ti puoi aspettare da gente simile?",
        "Un tempo la porta dello scuolabus si apriva e chiudeva automaticamente, ora bisogna spingerla con le mani. Callen, il fratello maggiore di Junion è un bravo meccanico, persino meglio di suo padre; l’amministrazione cittadina, dopo aver ratificato l’acquisto di un nuovo mezzo di trasporto, ha disposto affinché quello vecchio fosse portato lì, nella sua officina, per rimetterlo in sesto. Callen ci ha già trafficato diverse volte, e tuttavia lo scuolabus giallo sta ancora nell’erba, non ne vuole sapere di ripartire.",
        "L’interno del veicolo è buio. Junion avanza nel corridoio guardando a destra e a sinistra, nel timore che possa esservi seduta qualche entità non desiderata. Della ragazzina in fondo distingue soltanto la sagoma scura della testa e delle spalle, e il lieve lucore sulla sommità del cranio, dove la luce lunare che piove dall’alto si riflette sulla scriminatura dei capelli. Le si avvicina con circospezione e, prima di sedersi, accende i ceri. Per un momento ha un brivido immaginandosi di veder apparire nella luce tremula un volto feroce, invece quello che emerge dall’oscurità è il bel viso paffuto che ha già visto nel corso della prima evocazione.",
        "Ciao, Sheshebens.",
        "Mi chiamavano tutti Papu.",
        "Il naso camuso, le guance piene, le braccia e le gambe ben tornite, il seno già abbondante per la sua età le conferiscono un aspetto solido, attaccato alla terra. Se qualcun altro potesse vederla, oltre alla donna di medicina, giurerebbe sulla sua consistenza in carne e ossa.",
        "Ricordi qualcosa della tua vita?",
        "Sheshebens scuote la testa in segno di assenso. Non tutto. Soltanto fino al giorno in cui il figlio del temporale venne nel nostro villaggio.",
        "Intendi il generale Harlan R. Cooper?",
        "Non conosco il suo nome. Era il capo delle giacche blu, a Nogarita.",
        "Figlio del temporale , ripete Junion, come per valutarne il suono. Chi lo chiamava in quel modo, Papu?",
        "Mio padre.",
        "Quindi lo avevate già visto, prima di Nogarita?",
        "Sì, a Fort Le Grange, quando ci siamo andati per le provviste.",
        "C’erano problemi con gli approvvigionamenti, alla riserva?",
        "Non c’era da mangiare. Avevamo fame. Barba e stelle aveva proibito agli uomini della tribù di uscire dalla riserva per cacciare.",
        "Barba e stelle. Ovvero il colonnello Benson, l’ufficiale più alto in grado a Fort Le Grange. Le stelle erano quelle delle medaglie appuntate sulla divisa. Cooper era stato mandato a prenderne il posto, perché il vecchio sarebbe andato in pensione di lì a qualche mese.",
        "Queste informazioni gliele ha passate Leonard Oaks, lo scrittore con cui Junion collabora alla stesura di un saggio sulla persecuzione dei nativi americani. Il libro avrà per titolo \"L’olocausto americano\". In cambio, lei gli fornisce questo genere di testimonianze, che lui certo non potrà citare nella bibliografia.",
        "Per questo siete andati al forte? Per protestare?",
        "Sì, mio padre portò con sé donne e bambini.",
        "Il vecchio Orso Nero voleva impietosire i bianchi, che lo costringevano a umiliarsi per avere quanto previsto dal trattato: gli approvvigionamenti promessi agli indiani per avere ceduto i loro migliori territori di caccia. La donna di medicina maledice tra sé l’esercito americano, per l’ennesima volta, e gli interessi che ha sempre difeso. L’agente indiano, Donald J. Parker era una brava persona, ma non poteva far nulla per aiutarli. Le provviste erano nei magazzini del forte e il colonnello Benson non se ne voleva privare, sostenendo che anche i suoi soldati dovevano mangiare. In realtà, le rivendeva all’emporio della città più vicina.",
        "Cooper era là?",
        "Sì, stava sul cavallo, accanto a barba e stelle, e ci guardava come se gli facessimo schifo.",
        "Lo avevi già visto prima?",
        "No. Era arrivato al forte da poco.",
        "Che impressione ti ha fatto?",
        "Non sorrideva mai, nemmeno con la sua gente, e quando guardava fisso faceva paura. Anche Parker aveva paura. Anche barba e stelle.",
        "Così quel giorno tornaste al campo a mani vuote?",
        "No, successe una cosa.",
        "Che cosa?",
        "Uno dei bambini, annoiato, fece una boccaccia rivolta agli ufficiali. Il generale venne avanti con il cavallo, e si fermò di fronte a mio padre. Gli porse un frustino, ordinò di tirare giù i pantaloni al bambino e di colpirlo fino a che non gli avesse detto di smettere.",
        "Sheshebens racconta l’episodio con tranquillità, ma Junion stringe i denti senza accorgersene. La ragazzina è testimone di una quantità di atrocità tali da toglierle il sonno. L’episodio in questione non è nulla a paragone degli orrori di Nogarita, ciò nonostante è abbastanza per farle ribollire il sangue. In cuor suo, spera soltanto di poter sopportare anche il resto.",
        "Tuo padre cosa fece?",
        "Quando Parker gli ebbe tradotto la richiesta del generale, lui guardò l’ufficiale per qualche secondo, dal basso in alto, poi chinò la testa ed eseguì l’ordine.",
        "Quanto ci mise Cooper a fermarlo?",
        "Non saprei dire, però ricordo che quando il generale disse basta, le natiche del bambino erano rosse come le strisce della bandiera appesa a sventolare sopra il forte.",
        "«Che tu possa essere maledetto, Cooper» mormora Junion.",
        "Mentre le donne cercavano di calmare il bambino e gli tiravano su i pantaloni con delicatezza, il giovane capo dei soldati parlò con quello vecchio e poi ordinò a Parker di organizzarsi per la distribuzione di metà della roba che ci spettava. Barba e stelle era arrabbiato perché lui non voleva darci niente. Il figlio del temporale si mise a ridere e io pensai che i suoi occhi erano davvero pieni di fuoco, come fulmini.",
        "La sciamana e lo spettro della ragazzina parlano tutta la notte.",
        "Quando si sveglia, la mattina seguente, Junion sa di essere sola, sull’autobus, ancora prima di guardarsi intorno. Gli spiriti non rimangono mai troppo a lungo nello stesso posto, a meno che non abbiano motivo di farlo. Il sole sta sorgendo e lei ha gli occhi gonfi, il naso chiuso. Rannicchiata in posizione fetale, sui sedili in fondo, aspetta di ritrovare la forza di alzarsi, ma non sa dire quando sarà.",
        "Quella stessa mattina, Junion, Sheshebens e Leonard Oaks sono in piedi all’angolo dell’incrocio tra Lake Bridget Street e Groovenhor, nella luce invadente di mezzogiorno. La ragazzina osserva incuriosita il centro commerciale, un edificio basso e largo senza nessuna pretesa eleganza, un cubo di cemento verniciato di rosso a segnalare l’ingresso principale, tra altri due parallelepipedi blu e bianco. Una manciata di stelle appuntate a caso su ognuno dei blocchi. Vetrate scure agghindate di offerte pubblicitarie. Un’ampia zona ristoro all’ombra del parcheggio sopraelevato, due piste semi ellittiche a senso unico, una che sale e l’altra che scende, sorrette da robusti piloni di cemento.",
        "Una serie di lettere fissata sul cubo di mezzo, in alto, sopra le porte scorrevoli. \"American Diesel\". Un curioso binomio che crea un azzardato connubio tra il nazionalismo imperante degli americani e una discutibile idea di progresso. Due lettere parzialmente staccate penzolano capovolte in coda alle altre ma più in basso nella riga, come un’astrusa nota a piè di pagina. Ciò che resta della scritta assume un involontario e sinistro significato. \"American Dies\". Altri edifici sorgono intorno, altrettanto squadrati e banali, altri parcheggi, fili da un palo all’altro. Il fiume scorre torbido nell’alveo artificiale, a cinquecento metri di distanza.",
        "Oaks ha voluto far tappa in qualche bar, lungo il tragitto fin lì. Ora ha bevuto qualche birra di troppo e si è intristito. Guarda la gente passare così concentrato che sembra voler entrare nella testa di ognuno di loro, anche se nessuno gli presta la minima attenzione.",
        "Dove sorgeva esattamente il villaggio, Papu? chiede Junion.",
        "La ragazzina indica il centro commerciale, senza nessuna esitazione, come se davanti ai suoi occhi si ergessero ancora i teepee in cui viveva la sua gente.",
        "Oaks non può sentire la conversazione, ma Junion lo ha già messo al corrente della presenza di Sheshebens. Anche lui sta cercando di raffigurarsi come si presentasse quel luogo più di cento anni prima. «È qui che è vissuta, la ragazzina?»",
        "«Sì, ed è qui che è morta» lo informa Junion.",
        "Lo scrittore immagina, affascinato, una vita senza altri termini di paragone all’infuori della terra e del cielo. Senza le continue, sempre più sottili, sollecitazioni commerciali da cui doversi difendere. Senza lo straniante caleidoscopio esistenziale della globalizzazione. Senza i sensi di colpa indotti da serrati ritmi di produzione per i quali chi vi si sottrae, anche temporaneamente, debba sentirsi un fallito. D’altra parte, Oaks non sembra aver voglia di produrre alcunché e, allo stesso tempo, pare immune da qualsiasi tipo di senso di colpa.",
        "Com’era la tua vita, Papu? Ti piaceva?",
        "La ragazzina la guarda come se non capisse la domanda, poi la liquida con un’alzata di spalle. Il cielo è limpido, ma quasi bianco. La strada è popolata di persone intabarrate che sopportano stoicamente il primo freddo e la faticosa routine, e perseguono ciecamente i propri interessi.",
        "I soldati scesero dall’altipiano, laggiù, dice Papu indicando un punto a est dove ora sorge un palazzo di vetro di cinque piani, sede di una grande compagnia di assicurazioni, di una grande banca, e altre blasonate istituzioni. Molti di noi dormivano ancora. C’era un vecchio che viveva solo, e la notte rimaneva sveglio. Si alzava quando fuori era ancora buio e andava a passeggiare lungo il fiume. Fu lui a dare l’allarme. Ricordo che quando aprii gli occhi, la paura già attraversava il villaggio come un serpente. Il sole sorse di lì a poco. Li vedemmo arrivare al galoppo e, dalla furia con cui cavalcavano, fu subito chiaro che venivano per ucciderci. Se qualcuno di noi ancora sperava di salvarsi, era soltanto perché sapeva di non avere possibilità di scampo e non ci voleva credere.",
        "In piedi accanto alla ragazzina, Junion si sente stringere la gola, e lo stomaco.",
        "Oaks si sforza di decifrare le emozioni che l’attraversano. «È la piccola indiana, vero? Ti sta raccontando qualcosa di terribile.»",
        "«Questo luogo è intriso di sangue, e nessuno lo sa. La terra ne è piena e loro…» prosegue indicando con un cenno le persone che si muovono ignare, «ci camminano sopra come se niente fosse.»",
        "«Non puoi pretendere che vedano quello che vedi tu» dice lo scrittore, corrugando le sopracciglia e tirando fuori una fiaschetta piatta, studiata per stare nella tasca interna del giubbotto. «E nemmeno quello che vedo io, se è per questo» aggiunge in un tono più basso, rivolto a sé stesso.",
        "Sheshebens, intanto, continua a raccontare. Sbirciai mio padre da dentro la tenda, mentre andava incontro a piedi alla linea dei soldati, sempre più vicina. Mia madre tremava accanto a me e credo confidasse ancora nella sua forza di carattere, nella sua capacità di far fronte a ogni problema. Lui si fermò e allargò le braccia. Io non capivo se con quel gesto volesse fermarli o accoglierli, ma alle giacche blu non importava. Le prime fucilate risuonarono secche nell’aria pulita di quel mattino. Aveva piovuto, durante la notte. Non successe niente. Mio padre rimase immobile mentre sparavano. Sembrava che fosse lui a fermare le pallottole, poi una donna che correva lì vicino ebbe un sussulto, la testa le girò di scatto e io vidi che aveva un gran buco al posto dell’occhio. Cadde a terra e il bambino che teneva fra le braccia ruzzolò nel fango. Da una delle mani di mio padre le dita si staccarono e sembrarono prendere il volo. Una nuvola rossa gli uscì dalla testa e lui vacillò, poi cadde all’indietro con le braccia ancora aperte, rigido e dritto come un totem. Mia madre si riscosse, mi afferrò la mano e mi trascinò fuori dalla tenda.",
        "Junion prende il fazzoletto, si soffia il naso e si asciuga le prime lacrime sulle guance. Il distacco con cui la ragazzina narra gli eventi che hanno portato alla fine di tutto il suo mondo, la sconvolge. Anche l’idea delle ossa sepolte sotto il cemento dei marciapiedi e delle fondazioni degli edifici che la circondano, la sconvolge. Anche l’indifferenza di un tizio in attesa fuori da un negozio di scarpe - chiuso in un fuoristrada con il motore acceso per l’aria condizionata, che costringe due vecchiette ad allontanarsi dalla panchina su cui chiacchieravano per il fastidio dei fumi di scarico -, anche questo la sconvolge.",
        "I soldati entrarono nel campo mentre noi cercavamo di uscirne, anche se non c’era nessun luogo ove rifugiarsi. Soltanto il fiume e la pianura. Speravamo non perdessero tempo a seguirci, ma erano venuti per sterminarci e avevano tutto il tempo che volevano.",
        "Il sole raggiunge lo zenit e passa oltre. Le ombre ricominciano ad allungarsi, un poco alla volta. I passanti intorno a loro diventano sempre più numerosi, uscendo da bar e ristoranti e riprendendo il turno lavorativo. Il sottofondo sonoro della città, a quell’ora, assume una tonalità complessa e rumorosa, l’euforia della pausa pranzo che piano si estingue nell’operosità degli uffici e negli studi dei professionisti che si riattivano. Alcuni negozi, pochi, osservano una pausa più lunga.",
        "I primi a morire furono i più fortunati. Per la maggior parte se ne andarono con un colpo di pistola alla testa, sparato dall’alto delle cavalcature. Altri caddero a terra a dissanguarsi per i colpi di sciabola, e per loro fu più doloroso, ma agli ultimi rimasti andò anche peggio.",
        "Non è difficile da credere, pensa Junion con gli occhi ancora lucidi: quando i soldati ebbero sbrigato il grosso del lavoro e assolto a quello che era il loro dovere, gli fu concesso il piacere. E il loro piacere significava dolore per chiunque fosse chiamato a soddisfarlo.",
        "Oaks la guarda costernato e affascinato allo stesso tempo. Anche lui convive con i suoi fantasmi, certo, ma non sono così loquaci e concreti. Vorrebbe poter ascoltare a sua volta il racconto della giovane Sheshebens. La sua scrittura si nutre di storie, in fondo, e quelle dei morti sono di certo le più interessanti perché, a differenza dei vivi, non hanno ragione di mentire.",
        "Junion ha fatto un casino, a scuola. Se li è mangiati vivi, prima la maestra, poi il preside e infine anche il bidello, che dicono sia affiliato al KKK. Hanno cercato di metterla a tacere, ma quando ha minacciato di far finire la storia prima sui giornali e poi su You Tube, il disegno di Falco è magicamente ricomparso, anche se un po’ stropicciato, e ora fa bella mostra di sé insieme agli altri, in corridoio. Le polemiche non sono finite, ovviamente. Diversi genitori, bianchi, si sono lamentati del fatto che i loro figli avessero chiesto loro perché il riquadro in alto a sinistra della bandiera fosse vuoto e tutte le stelle ammucchiate per terra, ai piedi dell’asta."
    ],
    "timestamp": "2019-10-07T09:36:13Z",
    "title": "God Bless America",
    "topic_id": 44748,
    "url": "https://www.writersdream.org/forum/forums/topic/44748-god-bless-america/"
}