{
    "author": {
        "author_id": 15766,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ghigo",
        "url": "https://www.writersdream.org/forum/profile/15766-ghigo/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Bellissimo inizio. Questo passo però lo sfoltirei. Finirei il paragrafo a individuale. Il resto non aggiunge niente e allunga un periodo che invece ti faceva stare in quel terzo piano.",
                    "Anche qui secondo me avresti potuto interrompere a \"bracciale\". Il resto non mi è chiaro e mi ha confuso. Poi da dove riprendi è perfetto. Anche questo passaggio molto riuscito, con poche pennellate ci hai descritto Agata e di rimando le amiche, una sorta di Amici miei al femminile.",
                    "Se il paragrafo precedente era stato ottimo, qui secondo me ti perdi troppo in discorsi fini a se stessi. Mi è piaciuto meno. Proverei a sfoltirlo e andare dritta al sodo.",
                    "SEconda parte del paragrafo invece perfetta. Vai dritta al sodo, dici direttamente quello che vuoi dire senza tanti fronzoli. Ottimo passaggio.",
                    "I caratteri che avresti risparmiato prima, ti sarebbero serviti qui per magari farlo meno freddo. Questo passaggio risulta freddo rispetto al contesto. Mi piacerebbe una descrizione, il nervosismo dell'amica chiedendo lo zucchero. Qui c'è voglia di una descrizione rispetto alle parole.",
                    "Devo dire che non ti leggevo da tanto tempo e scrivi molto meglio rispetto alle prime volte, dove spesso i racconti sembravano tronchi e senza un finale (almeno dal mio punto di vista). Il mio consiglio maggiore è di usare meno caratteri all'inizio per poi poterli sfruttare alla fine. Il finale sembra un po' troppo tirato via rispetto alla prima parte, vedrei meglio un buon equilibrio. Però il racconto è davvero dolce e il finale mi è piaciuto."
                ]
            ],
            "timestamp": "2019-10-06T21:11:18Z",
            "title": "[MI 129]  Per scaldare i gerani",
            "url": "https://www.writersdream.org/forum/forums/topic/44741-mi-129-per-scaldare-i-gerani//?do=findComment&comment=791102",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6736,
    "num_commenti": 1,
    "num_posts": 16,
    "post_after": [
        {
            "post_id": 791322,
            "text": [
                "Grazie del commento e del passaggio. Sai che quando ho scelto il nome non ho pensato a Don Giovanni. La battuta sul nome l'ho aggiunta in fase di rilettura quando ho visto il nome Don Giovanni. Inconsciamente. Pensa che l'ho scritto a mezzanotte e venti ora russa con la testa altrove",
                "Serviva per far capire che alla prima occasione che non era in compagnia della moglie (che era a casa perché la figlia aveva la varicella), lui ne ha approfittato. Credo che vada fatto capire meglio",
                "Ho tagliato un pezzettino, non per lunghezza ma per spiegazioni, in cui lui diceva a Igor. Prova con le buone, se non firma allora vai come sai fare tu. Sii molto convincente. Ho pensato che il sii convincente da solo sarebbe bastato. Spero con le buone, visto che la molestia l'aveva subita davvero.",
                "Di solito prima di entrare in uno studio cinematografico si firma all'entrata e all'uscita. Con le firme avrebbero visto che loro erano usciti prima che la ragazza entrasse. In Russia è così, ci sono andato per tradurre dei sottotitoli e ho dovuto sempre firmare in entrata e in uscita. Hai ragione che sono nozioni superflue (tanto ho usato 6800 caratteri, di solito arrivo a 8000 col fiatone), le avevo messe solo per dare veridicità al racconto. Però riconosco che potrei toglierle e magari dire qualcosa ancora.",
                "Grazie dei consigli, penso di rimetterci mano quindi mi saranno molto utili.",
                "Posso immaginare quali",
                "Hai perfettamente ragione. Ci ho pensato dopo e in rilettura mi è sembrato molto forzato. Sarebbe bastato che FAbrizio chiedesse a Luca \"E sai che ne è stato di Don Giovanni? E' morto\"",
                "\"Morto?\"",
                "\"Sì, lo hanno preso a bastonate...\"",
                "Così potrebbe essere più reale.",
                "Grazie del consiglio e della lettura.",
                "Grazie dei complimenti, colombella scherzo. Sai che ho intenzione di far leggere il tuo racconto a un mio amico russo che studia italiano. Posso?",
                "ps. secondo te? Penso dal racconto si capisca chiaramente.",
                "Grazie, carissima.",
                "Davvero, ne esce fuori quasi uno al giorno. Grazie del passaggio e del commento."
            ],
            "timestamp": "2019-10-07T22:38:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44744-mi-129-metoo//?do=findComment&comment=791322"
        },
        {
            "post_id": 791588,
            "text": [
                "Mi sa che hai ragione mi sembrava una frase fatta che usavano spesso nei TG quando parlavano di queste cose: gli sono state contestati due capi d'accusa (o era una parola simile e io la capivo così)",
                "Grazie del dubbio (cambierò sicuramente) e del commento.",
                "Grazie. Devo dire che scrivere sceneggiature mi ha aiutato tanto con i dialoghi (in particolare nelle commedie, anche se in russo) che prima erano il mio grosso punto debole. Ora cerco di scrivere come ascolto la gente parlare.",
                "Grazie anche a te!"
            ],
            "timestamp": "2019-10-08T20:57:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44744-mi-129-metoo//?do=findComment&comment=791588"
        },
        {
            "post_id": 792040,
            "text": [
                "Ragionissima. Non so perché ma \"ti è stata contestata un'accusa o ti sono stati contestati sei capi d'accusa\" mi sembrava una frase ricorrente, ma evidentemente mi sbaglio (perché anche su google non ho trovato nulla)",
                "Forse hai ragione",
                "Ancora meglio E io che c'entro?!",
                "Grazie mille del dettagliato commento e dei consigli di cui farò tesoro",
                "O il contrario, ingenua la ragazza a entrare da sola con un regista. Non sappiamo fino in fondo se lui abbia o non abbia fatto la molestia. Io so cosa avevo in testa, però vedo che i commenti sono divisi ed è proprio quello che volevo ottenere: uno spaccato reale, dove non si sa mai dove sta la verità.",
                "Complimento migliore non potevo ricevere. Grazie mille! (era quasi impossibile lasciare i dialoghi per dare spazio all'introspezione che avrebbe rivelato subito la natura di Luca: colpevole o innocente).",
                "Grazie mille, Joyopi!"
            ],
            "timestamp": "2019-10-10T20:22:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44744-mi-129-metoo//?do=findComment&comment=792040"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791351,
            "text": [
                "non capisco tanto questo, perché contestata e non rivolta? Se contesto qualcosa dico che quella cosa non è vera o giusta, invece qui qualcuno rivolge al tuo protagonista delle accuse, che gli accusatori ritengono vere, e non per la prima volta. Nel caso è il protagonista che può contestare le accuse, no? Forse mi sfugge qualcosa, scusa.",
                "Mi sono molto piaciuti i dialoghi che sento veri e reali, in generale è un racconto molto divertente. Si legge con piacere fino in fondo senza intoppi e il tuo protagonista è una persona in carne e ossa con tutte le sue contraddizioni.",
                "Mi piace anche il finale che rimane a discrezione del lettore, come il suo giudizio sul protagonista.",
                "Bel racconto , mi è piaciuto"
            ],
            "timestamp": "2019-10-08T07:32:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44744-mi-129-metoo//?do=findComment&comment=791351"
        }
    ],
    "text": [
        "Traccia di mezzogiorno",
        "#metoo",
        "«Credo tu sia nella merda fino al collo» gli disse Fabrizio.",
        "Luca guardò la foto della moglie con le due figlie e scosse la testa.",
        "«Ma io ti giuro che quella lì non l’ho neppure toccata!»",
        "Fabrizio camminava in su e in giù, nervoso. Prese in mano il David di Donatello al miglior regista.",
        "«Sai che una voce del genere, dopo l’affare #metoo, può avere davvero gravi ripercussioni sulla tua carriera, nonostante questo» aggiunse rigirandosi la preziosa statuetta tra le mani.",
        "A quel punto Luca si alzò in piedi, paonazzo in volto.",
        "«Ma spiegami come faccio a discolparmi di qualcosa che non ho commesso! Quella era una cagna di attrice, è arrivata quando il provino era già chiuso, le ho chiesto di recitarmi un pezzo dell’Amleto e lo ha letto come mia nonna mi detta la lista della spesa al telefono ogni giovedì!»",
        "Fabrizio sorrise. Posò la statuetta sul mobiletto e si rivolse di nuovo a Luca: «Dice che te lo sei tirato fuori durante il vostro colloquio. Non è la prima accusa che ti viene contestata».",
        "Luca sprofondò di nuovo nella poltrona, le mani sul volto: «Ma tutte hanno ritirato le accuse, se non sbaglio».",
        "«No, non sbagli» replicò Fabrizio. «Però devi ammettere che certe voci danno fastidio, soprattutto di questi tempi. Guarda quello in America, nessuno vuole più avere contatti con lui, oppure Kevin, anche se hanno ritirato tutte le accuse la gente lo ricorda come finocchio che adescava e drogava i ragazzetti».",
        "Luca si alzò di nuovo e andò verso la finestra del suo grande ufficio. Fuori pioveva, era iniziato l’autunno. Le foglie si staccavano, adagiandosi pian piano sul manto stradale, rendendolo come un sentiero di mattoni gialli.",
        "«Di sicuro vuole dei soldi. O vuole un contratto. Ma non posso mettere sotto contratto una del genere. Poi magari domani se ne viene fuori con altre cazzate simili. Come lo spiego a mia moglie? Le mie figlie non mi guarderebbero più in faccia».",
        "«Per questo devi dimostrare di essere innocente».",
        "«Siamo punto e a capo. Se io ti chiedo di dimostrarmi che tu non hai un’amante, puoi farlo?»",
        "Fabrizio sorrise sarcastico: «Non hanno accusato me».",
        "«Cosa vogliono? Una confessione? Devo dire che l’ho tirato fuori anche se non l’ho fatto? Perché non le chiediamo da che parte mi pende? Destra o sinistra? Avrà il cinquanta percento di azzeccarci».",
        "«Il trentatré».",
        "«Come?»",
        "«Il trentatré. A me sta centrale, per esempio».",
        "«Vuol dire che lo hai piccolo. Ecco, potremmo puntare su quello, chiedere la forma, qualche caratteristica del mio pene, cosa ne pensi?»",
        "Fabrizio storse la bocca, scosse la testa e sospirò.",
        "«Non credo sia così facile, può dire di aver chiuso subito gli occhi o di aver distolto lo sguardo. E poi comunque ci sarà la voce e arriverà alle orecchie della tua famiglia».",
        "Luca colpì violentemente il pugno sul tavolo.",
        "«Con il #metoo ogni attricetta scartata si sente in diritto di dire che è stata molestata, lo trovi giusto?»",
        "«No, non è giusto» concordò Fabrizio. «Voglio raccontarti una storia. Nel mio paesino c’era un prete. Don Giovanni si chiamava. Era un prete giovane, aitante. Si dava molto da fare. Una sedicenne si era innamorata di lui e una volta provò a baciarlo nel giardino dell'oratorio. Lui la respinse. Lei si inventò che lui l’aveva molestata. E sono sicuro che erano fandonie. Conoscevo bene Don Giovanni. Come conosco bene te. La comunità iniziò a non andare più in chiesa, lo minacciarono. Sai come finì?»",
        "«No».",
        "«Che lo spostarono. Non aveva fatto nulla a quella ragazzina, ma il tarlo della pedofilia si era insinuato tra la gente e tutti lo scansavano come fosse un lebbroso».",
        "«E ora che ne è di Don Giovanni? Non è che il nome aiutasse, comunque...»",
        "«È morto. A bastonate. Nell’altra città molestò una bambina di sette anni, non di sedici come nel mio paesino. Di sette. Fu colto in flagrante. In quel caso Dio non lo salvò, a giusta ragione, credo».",
        "«E cosa c’entra con me?»",
        "«La prima volta era stato accusato ingiustamente. Questo non vuol dire che non facesse certe cose».",
        "«Non mi puoi far pesare in eterno un errore. Non sapevo che fosse la tua ragazza. Poi era lei a flirtare con me, tanto ora non state più insieme».",
        "Fabrizio si avvicinò a Luca e picchiettò col dito sulla foto della moglie e delle figlie: «Il fatto che lei flirtasse con te, non vuol dire che te la dovevi scopare. Loro erano a casa perché la piccola aveva la varicella, ricordi?»",
        "«Ricordo, ricordo. Ma c’è un abisso tra il flirtare con una e andarci a letto per un'avventura e molestare un’attrice sfruttando la mia posizione».",
        "Fabrizio alzò le mani in segno di resa.",
        "«Lo so, lo so. Infatti sta a te ora decidere. Io curo soltanto la tua immagine e cerco di farlo nel migliore dei modi. Forse dobbiamo provare a pagarla, anche se questo incoraggerebbe altre a comportarsi allo stesso modo».",
        "«E non potremmo dire che c’erano altre persone con me nella stanza?»",
        "«Sai che sia Gina che Alfredo hanno firmato giù quando sono andati via, e la ragazza è arrivata dopo. E non so quanto sarebbero disposti a difenderti, visto che la ragazza ha detto di avere dei filmati con il telefonino».",
        "«Scazza. Se avesse avuto dei filmati li avrebbe già venduti alla stampa».",
        "«Vero».",
        "Luca si sedette sul bordo della scrivania. Sua moglie gli aveva già perdonato due scappatelle. Fortunatamente altre accuse non le erano arrivate alle orecchie.",
        "«Vedo che hai ripreso a mangiarti le unghie» commentò Fabrizio, osservandolo.",
        "«Sì, vizio del cazzo» poi si alzò e allungò la mano verso il collaboratore. «Lasciami pensare un po’, poi ti richiamo. Speriamo che nel frattempo ci ripensi. E pensare che durante il provino è stata lei a allargare le gambe tipo Sharon Stone in Basic Instinct sperando di far colpo. Forse proprio perché non l’ho cagata si è offesa».",
        "«Forse. Domani proviamo a chiamarla e vedere se ritratta. Proviamo a dirle che c'erano le telecamere nel tuo ufficio. Il tuo nome non è ancora uscito fuori».",
        "«E speriamo resti tale». Appena Fabrizio fu uscito, Luca prese il telefono. Dopo tre squilli rispose la moglie.",
        "«Amore, tutto a posto?» chiese lei.",
        "«Sì, sono io. Tra poco vengo a casa, ho avuto degli imprevisti lavorativi. Una tizia è venuta all’ultimo per fare un provino quando stavamo già chiudendo».",
        "«Sì, iniziavo già a preoccuparmi. Nina ha fatto una torta, non è venuta il massimo, ma tu devi dire che è deliziosa, altrimenti chiedo il divorzio!»",
        "«Sarà deliziosa, vi amo».",
        "Luca mise giù e guardò di nuovo la foto. Poi si diresse allo schedario e tirò fuori la scheda della ragazza che lo aveva accusato. Dal cassetto tirò fuori un cellulare.",
        "Al terzo squillo rispose la voce di un uomo: «Sì?»",
        "«Ciao, Igor. Ho bisogno di un favore. Sii convincente».",
        "Due giorni dopo.",
        "Qualcuno bussò alla porta.",
        "«Avanti!» disse Luca.",
        "Fabrizio entrò trionfante.",
        "«Ti devo le mie scuse. La ragazza ha ritirato tutte le accuse»."
    ],
    "timestamp": "2019-10-06T21:35:39Z",
    "title": "[MI 129] #metoo",
    "topic_id": 44744,
    "url": "https://www.writersdream.org/forum/forums/topic/44744-mi-129-metoo/"
}