{
    "author": {
        "author_id": 28841,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Mariner P",
        "url": "https://www.writersdream.org/forum/profile/28841-mariner-p/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.6166666666666667,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.6166666666666667
            },
            "text": [
                [
                    "Ciao",
                    "Il pezzo non è male, anche se rammento di aver già letto qualcosa del genere nelle scorribande di fantascenza. Un ciclo che continua senza fine.",
                    "Sei molto ottimista. Come se la violenza non fosse intimamente connessa alla natura umana. O forse, sono io pessimista.",
                    "Per fortuna c'è sempre l'interrogativa di fondo della vita con una sola parola: perché?",
                    "Qui sei tu un pochino pessimista. L'istinto di sopravvivenza che fine ha fatto?",
                    "Insomma un pezzo con luci ed ombre. Forse hai condensato in poche righe una storia complessa che meriterebbe ben più spazio e tempo.",
                    "Lettura comunque piacevole, che mostra buona dimestichezza con la scrittura.",
                    "Alla prossima."
                ]
            ],
            "timestamp": "2019-10-06T21:48:31Z",
            "title": "Inizio di una nuova fine",
            "url": "https://www.writersdream.org/forum/forums/topic/44738-inizio-di-una-nuova-fine//?do=findComment&comment=791115",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7905,
    "num_commenti": 1,
    "num_posts": 16,
    "post_after": [
        {
            "post_id": 791118,
            "text": [
                "Chiedo scusa. Forse l'orario.",
                "Traccia di mezzanotte."
            ],
            "timestamp": "2019-10-06T21:55:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44747-mi-129-il-sicario//?do=findComment&comment=791118"
        },
        {
            "post_id": 791579,
            "text": [
                "Grazie a tutti, , , , , , , , , e .",
                "E scusate il grosso ritardo nella risposta. Troppo preso da altre cose.",
                "Devo a tutti un chiarimento. Ho dovuto fare corse contro il tempo e ho postato il pezzo pochi minuti prima di mezzanotte. Il finale poteva essere più chiaro, volevo essere un tantino vago per lasciare al lettore il gusto di riempire il vuoto, ed ho esagerato.",
                "Albo nel ricevere la telefonata col nome e l'indirizzo della madre, designata sua vittima, comprende molte cose. 1) l'agenzia sa chi è; 2) l'agenzia vuole ucciderlo e se non riuscisse ad ucciderlo si vendicherebbe sulla madre, che non ha vie di fuga; 3) ovunque lui potesse andare, prima o poi l'agenzia lo troverebbe.",
                "Da qui la decisione di uccidere la madre e di farsi uccidere. Se non uccidesse la madre, lei assisterebbe alla propria esecuzione e lui non vuole darle questo dolore. Da qui la scelta estrema. Purtroppo non ho avuto né il tempo, né lo spazio di far capire tutte queste cose al lettore, e chiedo ancora scusa.",
                "Un grazie particolare a che ha voluto darci alcune interessanti e dettagliate considerazioni.",
                "Una sola domanda. Dopo aver letto questo:",
                "I casi sono due, o sei un anatomo-patologo o un killer. Quale dei due? ? ?"
            ],
            "timestamp": "2019-10-08T20:27:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44747-mi-129-il-sicario//?do=findComment&comment=791579"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791170,
            "text": [
                "Nel finale lui ritrova i sentimenti? Comincia con un sorriso incerto e finisce con l'amore per la madre. Va incontro alla sua morte in maniera consapevole, vuole farla finita o e ' solo la sua maniera con distanza di affrontare tutta la vita? Sei rimasto anche tu a distanza, sia dal protagonista che dal lettore. Mi e' piaciuto molto"
            ],
            "timestamp": "2019-10-07T09:54:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44747-mi-129-il-sicario//?do=findComment&comment=791170"
        }
    ],
    "text": [
        "Per dirla corta, era un sicario. Non quelli da film: attrezzati con diavolerie varie. Era un sicario con una vita vera, in bianco e nero, a volte a colori. Se potesse esistere un “sicario della porta accanto”, sarebbe il suo clone.",
        "L’incontro che gli aveva cambiato la vita - solo gli stupidi non hanno incontri che cambino loro la vita... no, gli incontri li hanno, quel che latita è l’intelligenza per cambiare - quell’incontro, dunque, avvenne la notte del 7 maggio, due giorni dopo aver raggiunto la meta dei 18 anni. Divenne maggiorenne e all’ombra della maggiore età cominciò a vedere il mondo come se lui non ne facesse parte.",
        "La sera prima del compleanno tornava a casa, camminando solitario sulla provinciale deserta, quando un’auto quasi lo aveva travolto. Alle sue proteste, il tipo alla guida aveva frenato ed era sceso pretendendo di avere ragione. Ciò che accadde dopo fu come una eclissi di luna: inarrestabile, senza una apparente ragione e, soprattutto, con la luce del firmamento che si spegne. Albo lasciò avvicinare l’uomo e quando gli fu a una spanna, gli strinse al collo la corda di chitarra che aveva in tasca e lo strangolò. Senza provare emozione o paura o rabbia, continuò a stringere e continuò a fissarlo. Il cuore continuava a battergli tranquillo in petto, come se stesse bevendo una gassosa, mentre stringeva e l’altro diventava rosso e il suo collo sembrava esplodere. Quando il corpo del tipo crollò a terra, Albo ebbe un solo, nitido, sereno pensiero: era la cosa giusta da fare, e l’aveva fatta. C’era una specie di pacata soddisfazione in lui. Nulla di più.",
        "Se avesse avuto una mente più sofisticata, o avesse studiato filofosia, avrebbe forse pensato che non aveva spento una vita, che quella lampadina era già fulminata, e lui si era limitato a svitarla dal lampadario dell’esistenza abbassatosi al suo livello, senza neppure dargli il disturbo di salire su una sedia. Ma non pensò a nulla, tranne che a rimettere la corda di chitarra in tasca e riprendere il cammino.",
        "Non venne mai identificato come l’assassino.",
        "Dalle autorità.",
        "Ma il Boss del paese tre giorni dopo volle vederlo e gli parlò a quattr’occhi, testimoni poche stelle inseguite da brutte nuvole fangose.",
        "«Suoni la chitarra, no?» chiese.",
        "Albo accennò un sì.",
        "«Suoni anche ai funerali?»",
        "«Ai funerali chiamano la banda, non vogliono uno che suona la chitarra», rispose.",
        "Si fissarono a lungo e il Boss lesse l’anima di Albo. Lesse che quel ragazzo non aveva rimorso, non sapeva cosa fosse il rimorso, cosa fosse la coscienza di aver cessato la vita a qualcuno. Non era una bestia selvatica, Albo, neppure un selvaggio o un sadico. Non aveva provato piacere nell’uccidere, né lo aveva fatto con la furia di quelli che sbranano scuotendo la testa drogati dall’odore del sangue. Era rimasto calmo, tranquillo, aveva continuato a tirare la corda della chitarra mentre quello si dibatteva. Come se stesse accordando lo strumento. Il suo strumento preferito.",
        "Quando la lettura finì, il Boss tornò a parlare.",
        "«Se avrò bisogno ti manderò a chiamare».",
        "«Non sono uno dei suoi», Albo replicò.",
        "«Quello mi doveva dei soldi, ma mi stava anche sui coglioni e non avercelo in giro è una bella cosa», aggiunse, poi indicò un fagotto appoggiato sul ceppo di un albero vicino, «lì c’è un po’ di piccioli, serviti».",
        "Lui girò il capo lentamente e non si mosse.",
        "«Posso andare?» chiese. Non voleva mancare di rispetto al Boss. Per educazione, non per timore.",
        "Il Boss fece un debole cenno e lui si allontanò, certo di avere buone carte da giocare in quella strana partita.",
        "Sì, fu l’incontro che gli cambiò la vita.",
        "Diventò un sicario.",
        "Viveva un’apparente esistenza tranquilla. Guardava le partite di pallone, ogni tanto andava al bar, e non faticava a lavorare perché i suoi avevano delle proprietà con fittavoli e viveva di rendita. Non da ricco, non da povero.",
        "La sua attività cambiò la vita a molti, la cambiò da così a così, da sopra a sotto terra. A lui non la cambiò più di tanto. Non si montò la testa e non fece mai sogni, né a occhi aperti né a occhi chiusi. Aveva un solo debole: aveva scoperto che nuotare in mezzo agli squali gli dava un brivido di piacere. Erano silenziosi e micidiali come lui. Si sentiva in famiglia, li guardava con rispetto e quelli ricambiavano. Fra certi animali, dotati dalla natura di particolari talenti, dev’esserci un patto di non aggressione reciproca, come se non avessero bisogno di partecipare alla selezione per il più forte.",
        "Al principio, solo il Boss sapeva cosa facesse, poi condivise il suo dono con altri e, visto che era diventato un professionista, lo raccomandò a una agenzia svizzera che faceva da intermediaria, assicurandolo che non aveva rivelato chi fosse, perché quelle erano le regole.",
        "Quando il Boss saltò in aria con auto e guardie del corpo, Albo non si sorprese e rimase il solo depositario del proprio segreto. Per prudenza, lasciò il paese e si trasferì in una città del nord con un nome nuovo. Era figlio unico, suo padre era morto da un po’ e sua madre aveva il Parkinson. La mise in una casa di cura e lasciò a un notaio una bella somma per pagare le rette.",
        "Con l’agenzia svizzera il rapporto continuò come prima. Lui non sapeva chi o cosa fosse dietro quella struttura, né gli interessava saperlo. Comunicavano tramite annunci su un giornale. Quando c’era un lavoro, in qualche annuncio c’erano alcune parole chiave e un numero di telefono. Lui chiamava e riceveva le istruzioni. Poi richiamava per dire se accettava l’incarico o no. In caso affermativo, sul suo conto in Svizzera veniva accreditata la metà del compenso. A faccenda sbrigata, arrivava il saldo.",
        "Albo non sapeva chi fosse il committente, questi ignorava chi facesse il lavoro. Non era affar suo sapere il motivo per cui qualcuno era diventato destinatario delle sue attenzioni. Non era affar suo giudicare. Forse il chirurgo si chiede se quello a cui sta facendo il by-pass meriti di vivere o è sempre stato un gran bastardo?",
        "Se decideva di meritarsi una vacanza, metteva un annuncio per avvertire l’agenzia, con altre parole chiave. Insomma un signor travet del mestiere più antico del mondo, che non è far la puttana, ma ammazzare il prossimo, come ha scoperto, a sue spese, Abele.",
        "La sua ditta era prospera, non risentiva delle altalene del petrolio o dell’oro, delle guerre commerciali o degli indici di borsa. Quanto vale la vita di un uomo? Non si sentiva Dio",
        "quando stabiliva il compenso. Troppo? Troppo poco? Valutava i rischi, le spese, il tempo e faceva la somma. Una sola volta gli era venuto in mente di fissare il prezzo in base alla",
        "ricchezza del soggetto. Stava quasi per cadere nel tranello. Se lo avesse fatto avrebbe perso la sua libera verginità. Si sarebbe prostituito a un valore di mercato. Non cedette e",
        "fece come sempre.",
        "Una mattina di primavera compose il numero dell’annuncio e una voce di donna gli comunicò nome e indirizzo dell’obiettivo. Il nome di sua madre e l’indirizzo di dove viveva.",
        "Per la prima volta, dopo 84 lavori portati a termine, ebbe un’emozione. Capì che le loro vite, la sua e quella di sua madre, erano arrivate nel punto dove il sole tramonta e tramonta per sempre. Non c’erano vie di fuga. C’era solo la scelta del come.",
        "Il messaggio era chiaro, era il modo di ringraziarlo per tutta l’attività svolta. E quando scavò fino in fondo nel suo cuore non fu sorpreso di quel che scoprì.",
        "Fece solo una specie di sorriso, Albo, lui che non sorrideva mai.",
        "Non indugiò. Il viaggio non fu lungo. Arrivò e la vide da lontano, più piccina di quanto ricordasse, con un vestito a fiori che spiccava sulla carnagione pallida. Mentre si avvicinava si guardò attorno e capì da dove sarebbe partito il colpo che lo avrebbe ucciso. Si mosse lentamente e finalmente la abbracciò con tutto l’amore del mondo, pungendole il collo con un ago avvelenato e baciandola per l’ultima volta. Mentre la stringeva sentì un gran colpo in testa. Caddero abbracciati per l’eternità, legati come non erano mai stati."
    ],
    "timestamp": "2019-10-06T21:53:59Z",
    "title": "[MI 129] Il sicario",
    "topic_id": 44747,
    "url": "https://www.writersdream.org/forum/forums/topic/44747-mi-129-il-sicario/"
}