{
    "author": {
        "author_id": 30259,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Garrula",
        "url": "https://www.writersdream.org/forum/profile/30259-garrula/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao! Ti lascio alcune impressioni, personali e quindi discutibili 😊",
                    "Ho trovato nel testo una profonda amarezza, che mi ha ricordato uno di quei fumetti d’autore quasi senza dialoghi, dalle tinte ingiallite. Non hai perso tempo in giudizi di valore sulle azioni del personaggio, cosa che ho apprezzato, ma nel finale la sua trasformazione non mi ha convinta del tutto.",
                    "Mi sembra sbrigativo, un po’ impersonale.",
                    "Anche la descrizione della sirena è fisicamente percepibile (la lingua e le mani umide, la pelle liscia) ma ha un qualcosa di stereotipato che non mi convince appieno. Un racconto muto, anche se teoricamente pieno di voci: difficile che le sirene cantino per me come per il tuo ragazzo.",
                    "Non capisco se il testo debba essere interpretato come una sorta di allegoria o se invece sia la storia solo del tuo protagonista: mentre nel primo caso le descrizioni mi sembra funzionino, nel secondo cercherei di comunicare qualcosa di più, come di che cosa parla il canto delle sirene per il personaggio, perché a mio parere -personale, come ho già detto, e quindi discutibile- ho trovato tante impressioni e sensazioni che potrebbero andar bene per chiunque, ma che non aiutano a dare spessore ai personaggi.",
                    "Unica pulce, che potrebbe benissimo non essere tale:",
                    "La sirena è nel presente, e le voci che la riguardano resistono al tempo; cambierei l’impostazione della consecutio, scrivendo",
                    "“Secondo le leggende, il canto delle sirene è in grado di ammaliare chiunque lo ascolti”.",
                    "Spero di esserti stata utile in qualche modo, a rileggerti! 😊"
                ]
            ],
            "timestamp": "2019-10-06T15:40:54Z",
            "title": "Il Canto della Sirena",
            "url": "https://www.writersdream.org/forum/forums/topic/44693-il-canto-della-sirena//?do=findComment&comment=791026",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5862,
    "num_commenti": 1,
    "num_posts": 12,
    "post_after": [
        {
            "post_id": 791577,
            "text": [
                "Grazie , , , , , , , per la lettura! ☺️",
                "Così però mi sembra di fare l’appello, sapevo io che non dovevo lasciar accumulare le risposte 😂 😬"
            ],
            "timestamp": "2019-10-08T20:25:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44740-mi-129-effetto-farfalla//?do=findComment&comment=791577"
        },
        {
            "post_id": 792065,
            "text": [
                "Ciao , grazie per la lettura e per i complimenti! 🙏🏻"
            ],
            "timestamp": "2019-10-10T22:17:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44740-mi-129-effetto-farfalla//?do=findComment&comment=792065"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 791151,
            "text": [
                "Bellissimo mi e'proprio piaciuto, sia la trama che la maniera in cui l'hai sviluppata. Mi e' sembrato fresco e agile. Ci sono alcune imperfezioni qua e la', ma niente che comprometta la lettura del racconto che ho davvero apprezzato. Una bella prova per me"
            ],
            "timestamp": "2019-10-07T07:59:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44740-mi-129-effetto-farfalla//?do=findComment&comment=791151"
        }
    ],
    "text": [
        "Traccia di mezzogiorno",
        "«Bel modo questo di lavarsi la coscienza!»",
        "La voce della farfalla è acuta, anche se i presenti devono tendere le orecchie per sentirla bene. Si è fatta largo fino al leggio principale a passetti piccini, stando ben attenta a non lasciarsi sfuggire neanche un minuscolo frullio d’ali. No, neanche un battito, nossignore.",
        "«Mia cara, nessuno l’ha accusata di nulla, lo sa bene. È solo un modo di dire, una metafora dell’esistenza, una summa di tutti gli intrecci di causa-effetto che costellano il nostro universo.» A parlare è un grosso rospo bitorzoluto, seduto con le potenti zampe posteriori accavallate, la destra a penzoloni, sulla sedia del moderatore.",
        "«Già il fatto che lei abbia sentito l’impellente necessità di presenziare al nostro convegno e di difendersi da un’accusa che nessuno le ha rivolto è, sa, come si suol dire… excusatio non petita … La sua potrebbe suonare quasi come una confessione…»",
        "La farfalla trema d’indignazione, facendo scattare la sottile proboscide in su e in giù: questo è l’ultimo affronto.",
        "«Ho solo detto che non trovo carino intitolarmi uno dei fenomeni più catastrofici mai studiati. Effetto farfalla? Ma scherziamo? Sono nata da appena dieci giorni e già non riesco più a fare un voletto senza dover pensare alle sue tragiche conseguenze!»",
        "Il rospo tace, la larga bocca sollevata da un lato in un sorrisetto accondiscendente. Lancia occhiate laterali a tutti gli animali presenti, riunitisi per l’annuale Convegno di Filosofia Animale Metaforica. I polli sono raccolti sugli spalti, pronti a chiocciare compiaciuti ad ogni occasione, mentre le civette occhieggiano ammiccanti in cerca di qualche bel giovinastro, guardate a loro volta con cupidigia dai porci in platea.",
        "Ma la farfalla non è tranquilla, no. Lei ha l’ansia.",
        "«Non credo sia giusto darmi tutte le colpe, tutto qui. Non ho il fisico per sopportarlo: la notte non dormo, non riesco a mangiare, a trovarmi un compagno… figurarsi a volare! Per questo vorrei chiedere che la mia innocenza venisse riconosciuta dai più, sostituendo quella mia citazione antipatica nella classificazione del fenomeno. Il mio posto può prenderlo il Capro, visto che lui ci è abituato. Fenomeno del Capro, vi piace?»",
        "Un accenno rassegnato da parte dell’amico caprino sembrerebbe chiudere la questione, se non fosse che, qualche minuto prima, dall’altra parte del pianeta, una mosca avesse deciso di saltare al naso di un uomo qualsiasi, mandandolo in bestia.",
        "Diciamo anche che l’uomo qualsiasi in realtà tanto qualsiasi non era, e che occupava invece una posizione di tutto rispetto ai vertici della sua azienda di comunicazioni internazionali e interspecifiche, e che nel suo moto d’ira il nostro uomo avesse rovesciato una capientissima tazza di caffè sui controlli generali delle trasmissioni, mandando inevitabilmente in crash l’intero sistema e portando dunque la diretta streaming del Convegno di Filosofia Animale Metaforica su tutti gli schermi del pianeta.",
        "In pochi istanti, appena la farfalla ebbe finito di parlare, in tutta la sala si sentirono dei trilli, dei cinguettii ben diversi da quelli che di norma producevano i pennuti presenti: tweet. Migliaia, milioni di tweet stavano invadendo l’etere e la sala congressi, battendosi in sostegno o dando contro alla proposta di deresponsabilizzazione della farfalla.",
        "«Credo sia opportuno che ognuno si prenda le proprie responsabilità, farfalla compresa» dichiarava @Giuristaimparziale42.",
        "«Col ca**o che il tornado l’ho causato io, brutta farfalla emigrata», asseriva con diplomaticità @Cucitileali68.",
        "La farfalla, poveretta, era paralizzata: gli occhioni sgranati, la proboscide afflosciata, la peluria sul corpo sbiadita e spelacchiata; persino le ali, ancora ben chiuse, sembravano giù di tono.",
        "«Silenzio… SILENZIO!” Il rospo si sbracciava, intimando ai presenti di silenziare gli aggeggi e di invitare, visto il riscontro a livello mondiale della questione, un rappresentante del genere umano a partecipare alla discussione.",
        "Venne scelto un uomo qualsiasi, questa volta sul serio, sulla solida base dell’estrazione casuale.",
        "Gianni, uomo umano, della cui umanità non si poteva certo discutere, fece dopo qualche ora il suo ingresso in sala. Avanzò a grandi passi verso il piccolo leggio - piccolo per lui, perché per i precedenti oratori era perfetto - e, scacciando con la mano una mai così ammosciata farfalla, prese la parola.",
        "«Io non ci credo.»",
        "Il rospo disaccavallò le zampe posteriori, puntandosi con le anteriori sulle minuscole ginocchia.",
        "«Come dice?»",
        "«Io non ci credo. Non ci credo a questa storia qui della farfalla e dei tornado, non sono mica stupido.» Silenzio, imbarazzato, della platea. Solo i grilli frinivano con poca convinzione.",
        "«L’ho googlata, questa cosa dell’effetto farfalla, e su wikipedia dicono che è tipo una roba che c’entra con la matematica e la fisica, più tante parole difficili da professoroni. La mia sentenza è una, e una sola: che sono tutte baggianate. Fino ad ora il sistema e i poteri forti ci hanno rotto le palle con i sensi di colpa, ma di cos’altro abbiamo bisogno se non della professione d’innocenza di una creaturina come questa? Guardate com’è carina, e piccina. Il battito d’ali di una bestiolina così non può scatenare un tornado dall’altra parte del mondo, così come non sarà certo il mio lasciare il rubinetto aperto quando mi lavo i denti a causare la siccità. E piantiamola anche con la retorica delle tartarughe ammazzate dal mio sacchetto di plastica, ché io faccio pure la differenziata, ogni tanto. Quindi, farfallina bella, stai pure tranquilla: non c’è niente di cui preoccuparsi.”",
        "Il rospo mediatore viene metaforicamente inghiottito, digerito e finalmente eliminato dalla gola della farfalla. Davanti a tutti i presenti dispiega le ali; l’uomo ha ragione, pensa, a non farsi problemi: che sarà mai un piccolo voletto, a confronto con tutto quello che combinano loro?"
    ],
    "timestamp": "2019-10-06T20:29:25Z",
    "title": "[MI 129] Effetto farfalla",
    "topic_id": 44740,
    "url": "https://www.writersdream.org/forum/forums/topic/44740-mi-129-effetto-farfalla/"
}