{
    "author": {
        "author_id": 31185,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "dyskolos",
        "url": "https://www.writersdream.org/forum/profile/31185-dyskolos/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , molto divertente l'episodio biografico che ci hai raccontato",
                    "Purtroppo, ci sono diversi errori che lo rendono come una donna attraente, \"una gran bella gnocca\" (non russa, questa volta ), ma vestita così male che non si può guardare.",
                    "Alcuni refusi mi sembrano dovuti a problemi di vista: ti capisco.",
                    "Nello spirito del WD, ti segnalo qualche punto e spero che non mi sputerai in faccia vedendomi",
                    "Come mai la maiuscola dopo i due punti? Io farei: Arcangelo è il porto all'estremo nord dell'Unione Sovietica . Oppure (con ellissi del verbo): Arcangelo: il porto all'estremo nord dell'Unione Sovietica .",
                    "Qui ci sono due periodi (1.\"Nelle serate d'inverno meglio non avventurarsi nelle sue vie\" e 2,\"la temperatura scende fino a trentacinque, quaranta gradi sotto lo zero\", anche se il confine non è netto). Lo dovresti segnalare e poi aggiungerei i due punti. Farei così: Nelle serate d'inverno , meglio non avventurarsi nelle sue vie : la temperatura scende fino a trentacinque, quaranta gradi sotto lo zero.",
                    "Qui c'è un po' di ridondanza. Farei così: Durante le pause, mi mostrava i suoi indumenti intimi. Preferiva quelli di marca italiana — mi aveva detto. Così io, essendo a parte di questa preferenza, per entrare nelle sue grazie…",
                    "Metterei la virgola al posto del punto. Le, non gli . Po' , non po . Farei: Le promisi che gliene avrei portati alcuni .",
                    "Metterei i due punti al posto della virgola prima di durante.",
                    "Altra ridondanza, Io farei così: Come diavolo potevo farglieli avere? Oppure : Come potevo farglieli avere? Che diavolo!. O simili .",
                    "Non ho mai capito come si slacciano quei reggiseni con la chiusura dietro",
                    "Al posto del percui io metterei ragion per cui.",
                    "Mi fermo qui per non rendermi troppo antipatico, perdonami!",
                    "Il seguito contiene tanti errori, nulla di insormontabile, eh!",
                    "La trama è essenziale, come è giusto che sia in un racconto così piccolo. Lo stile, tolti gli errori, scorre bene. Il personaggio principale (cioè tu) è ben caratterizzato. La grammatica non è perfetta, la sintassi va un po' meglio. Ma niente di grave. Solo un mio parere da \"scrivente\" in erba.",
                    "Tutto sommato, è un bel racconto. Mi è piaciuto"
                ]
            ],
            "timestamp": "2019-10-07T13:31:02Z",
            "title": "\" Porto di Arcangelo Glaciale\"",
            "url": "https://www.writersdream.org/forum/forums/topic/44749-porto-di-arcangelo-glaciale//?do=findComment&comment=791213",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 2983,
    "num_commenti": 1,
    "num_posts": 16,
    "post_after": [
        {
            "post_id": 791353,
            "text": [
                "Brava, ma non so se sono tutti. C'eri anche tu tra i quattro?"
            ],
            "timestamp": "2019-10-08T07:36:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44755-intanto-nascondo-i-nomi-e-poi%E2%80%A6//?do=findComment&comment=791353"
        },
        {
            "post_id": 791356,
            "text": [
                "Infatti l'ho messo proprio come omaggio a te",
                "Vediamo se qualcun altro si scopre nel testo. Riuscirò a trattenermi dallo spifferare tutto? Ci provo, dai…"
            ],
            "timestamp": "2019-10-08T07:46:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44755-intanto-nascondo-i-nomi-e-poi%E2%80%A6//?do=findComment&comment=791356"
        },
        {
            "post_id": 791360,
            "text": [
                "Attenta che ti bacchetto sulle nocche"
            ],
            "timestamp": "2019-10-08T08:00:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44755-intanto-nascondo-i-nomi-e-poi%E2%80%A6//?do=findComment&comment=791360"
        },
        {
            "post_id": 791815,
            "text": [
                "Li troverai sicuramente. Sono più di due (non posso dire quanti al momento )",
                "Poco fa ho scritto un altro frammento con due nick. Domani lo manderò. Mentre scrivevo, ragionavo su come \"incastonare\" il tuo nick e mi sono venute due mezze idee. Ci ragionerò ancora, comunque",
                "Sono felice che questo l'hai ritenuto migliore dell'altro. In fondo migliorare è il mio scopo.",
                "Alla prossima !"
            ],
            "timestamp": "2019-10-09T20:14:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44755-intanto-nascondo-i-nomi-e-poi%E2%80%A6//?do=findComment&comment=791815"
        },
        {
            "post_id": 792043,
            "text": [
                "Posso disvelare l'arcano.",
                "I quattro nick nascosti non quelli di…"
            ],
            "timestamp": "2019-10-10T20:37:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44755-intanto-nascondo-i-nomi-e-poi%E2%80%A6//?do=findComment&comment=792043"
        },
        {
            "post_id": 792047,
            "text": [
                "Hai vinto un… ehm… Così mi provochi"
            ],
            "timestamp": "2019-10-10T20:42:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44755-intanto-nascondo-i-nomi-e-poi%E2%80%A6//?do=findComment&comment=792047"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 792049,
            "text": [],
            "timestamp": "2019-10-10T20:46:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44755-intanto-nascondo-i-nomi-e-poi%E2%80%A6//?do=findComment&comment=792049"
        },
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 795954,
            "text": [
                "In effetti abbiamo trovato diversi post in officina contenenti dei punti reputazione. Ricordo a tutti che non si possono in questa sezione."
            ],
            "timestamp": "2019-10-27T20:09:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44755-intanto-nascondo-i-nomi-e-poi%E2%80%A6//?do=findComment&comment=795954"
        }
    ],
    "text": [
        "Il soffitto è ancora là.",
        "Oggi voglio mandare il racconto al WD. L'ho salvato nel file \"capolavoro.txt\", quindi devo solo fare copia-e-incolla. Mi sono appena svegliato con un dolorino al naso. Ahi! Secondo la medicina — ho letto in un libro — di certi, ben poco noti, popoli precolombiani, quando hai un dolore devi disegnare delle U intorno all'area colpita. Basta con l'omeopatia e l'ayurveda: tutte cavolate col botto! Le U posso scarabocchiarmele io stesso sugli zigomi con la biro: ne tengo sempre un paio nel cassetto del comodino insieme a uno specchietto, che adesso fa proprio al caso mio. Mi sento Giotto mentre mi faccio i disegnini sul faccione. Poi con il naso fra U, dolente com'è, mi avvicino alla scrivania.",
        "Sopra c'è una vaso di vetro con un giglio candido al centro: delizioso. E rifulge come il sole che lo irraggia, ma purtroppo devo renderlo alla vicina che me l'ha gentilmente prestato con un «ci puoi decorare la tua stanza». Sono le otto e un quarto. Quella picchia alla porta ogni santa mattina a quest'ora: dice che è la mia «sveglia umana». Oh, non sbaglia mai un colpo.",
        "Anche oggi scende dal secondo piano, col fiatone…",
        "Toc! toc! e io apro.",
        "«Che cosa sono quegli sgorbi sulla faccia?» fa lei con meraviglia.",
        "«Eh, medicina precolombiana.»",
        "«Preco… che⁈»",
        "«Dopo aver provato con l'ayurveda…»",
        "«Giuse', ma ti sei ammattito?» e intanto si sventola la mano davanti al viso. «Ti ricordi la pianta che ti ho prestato avantieri? Quella pianta restituiscimela subito, prima che vengano a portarti via con la camicia di forza.»",
        "Mi fa le linguacce; le do la pianta e chiudo.",
        "Strascico le pantofole fino alla mia stanza, ridotta a un forno ormai. È sempre così in estate: la calura entra senza chiedere permesso. La vicina almeno bussa, e per questo la stimo. In estate, sia chiaro; poi in inverno non la soffro più di due minuti di fila, ché si lamenta sempre di sentire freddo.\"E per forza, siamo a gennaio” penso io.",
        "Accendo il computer per prendere il \"capolavoro.txt\". C'è il browser aperto alla pagina di ieri sera con una bella veduta di Lloret de Mar: i palazzoni a ridosso della spiaggia e l'azzurro del cielo. Ci sono stato alcuni anni fa in vacanza e mi sono innamorato della città. Ricordo l'aria carica di sale, ricordo i sapori vividi dei dolci. Fasciati in fogli di cellofan bluastri, li vendevano nei bar della piazza. Com'erano gustosi i dolci di Lloret de Mar cellofanati in quel modo curioso!",
        "Un bar di quelli, mi dissero, era molto rinomato. Non ho mai capito perché: forse per il solo motivo che il proprietario, un italiano, aveva tappezzato le pareti di frasi nella sua lingua madre. C'era anche lo scioglilingua \" sopra la panca la capra campa, sotto la panca la capra crepa \". Sbaglio sempre la seconda frase, mentre dico bene la parte che fa: \" Sopra la panca la capra campa \". Rinomato solo per questo? Ma è ridicolo! Se invece fosse per l'avvenenza delle giovani cameriere, allora lo capirei senza fatica.",
        "Il racconto lo metto sul WD più tardi, sempre che…"
    ],
    "timestamp": "2019-10-07T19:46:02Z",
    "title": "Intanto nascondo i nomi e poi…",
    "topic_id": 44755,
    "url": "https://www.writersdream.org/forum/forums/topic/44755-intanto-nascondo-i-nomi-e-poi%E2%80%A6/"
}