{
    "author": {
        "author_id": 33896,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kasimiro",
        "url": "https://www.writersdream.org/forum/profile/33896-kasimiro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , provo a dare miei personalissimi commenti.",
                    "Il titolo del racconto abbinato all'incipit iniziale proiettano il lettore verso il tema suggerito. Senza troppe sorprese si arriva al momento clou, anche se analizzando il testo, si aprono diverse interpretazioni. Forse avrei dato un altro titolo per spiazzare un pò il lettore e creare più attesa o sorpresa.",
                    "Rende bene il disagio e l'esclusione dalla società del ragazzo, evidenziato dai particolari, volutamente forzati del \"colletto ingiallito\" e \"finestrino annerito dalla sporcizia\", come se solo il suo fosse in quelle condizioni, mentre gli altri erano lindi e trasparenti.",
                    "I tempi sono cambiati: quando ero giovane i posti in fondo al bus erano i più ambiti e occupati di conseguenza dai bulletti, i più \"sfigati\" stavano davanti vicino all'autista e ai prof.",
                    "Metterei \"...e ascolto le onde e i gabbiani...rende meglio il momento onirico che si appresta a vivere il ragazzo",
                    "\"...se sto impazzendo..\" forse è un verbo troppo forte, considerando la piacevole sensazione data dal canto e il dubbio dell'aver immaginato tutto. Lo sostituirei con un sinonimo più dolce: sognando, fantasticando, delirando",
                    "Mi sembra un passaggio molto interessante ed enigmatico: pur non nominandola mai lascia intendere che si tratti di una sirena. Ma stando all'iconologia classica, non ci sono dubbi che non possa trattarsi di questa. Le cosce morbide e lisce lascerebbero il posto ad una lucente pelle squamosa. Quindi di cosa si tratta?",
                    "Pur entrando in particolari molto tattili, ho la sensazione che ci si trovi di fronte ad una presenza indefinita, un desiderio irreale e molto reale allo stesso tempo.",
                    "Questo momento segnerà la vita del ragazzo cresciuto, che pur tornando alla \"normalità\", non potrà fare a meno di resistere a quell'impulso che lo ha fatto sentire come nessun altro è mai riuscito.",
                    "Un finale dolce amaro, forse più amaro.",
                    "Bello!"
                ]
            ],
            "timestamp": "2019-10-07T22:18:40Z",
            "title": "Il Canto della Sirena",
            "url": "https://www.writersdream.org/forum/forums/topic/44693-il-canto-della-sirena//?do=findComment&comment=791319",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 2004,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 791576,
            "text": [
                "Grazie per il tuo commento. Il senso che ho voluto trasmettere, che hai colto, è che la loro presenza nella stessa inquadratura, rappresenti l'importanza di un forte legame e la fiducia nell'altro, nonostante le diverse visioni."
            ],
            "timestamp": "2019-10-08T20:23:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44759-click//?do=findComment&comment=791576"
        }
    ],
    "post_staff": [],
    "text": [
        "CLICK",
        "“Mi ricordo di quando sono nato e nuotavo nella pancia come un pesce.”",
        "“Come un pesce?”",
        "“Certo, sguazzavo nel liquido amniotico, protetto, caldo, coccolato nel dolce brodo; fosse per me sarei rimasto sempre lì. Invece...”",
        "“Invece?”",
        "“Mi è toccato uscire e fare i compiti, il bagno, mangiare i piselli e i broccoletti!”",
        "“C'è di peggio!”",
        "“E' vero! Morire di fame e malattie e non raggiungere il primo anno di vita.”",
        "“Esatto! E poi c'è l'universo che sta in mezzo: avere tutto e star male o al contrario, non avere niente ed essere felici.”",
        "“O non avere niente ed essere disperati: come me.”",
        "“Ma come? Hai tutto quello che vuoi!”",
        "“Stavo così bene al caldo...perché son dovuto uscire...”",
        "“Perché è la vita! E bisogna godersela!”",
        "“Hai ragione! Ti fermi a cena?”",
        "“Volentieri.”",
        "“Avanza sempre una zuppa di cavolo.”",
        "“Ah! Veramente... mi son ricordato che stasera partecipo ad un'uscita con il circolo fotografico, per degli scatti al tramonto alla chiesa di San Frediano.”",
        "“Non sapevo che fossi appassionato di fotografia.”",
        "“Eh sì! È nato tutto per caso, da una fototessera.”",
        "“In che senso?”",
        "“Ero andato in una cabina per fare delle foto per un documento e mi è scattato qualcosa: osservavo la mia immagine in quel piccolo formato e mi è venuta voglia di fare fototessere ai miei ricordi.”",
        "“Eh?”",
        "“Sì! Documentare passaggi importanti della mia vita: il gatto, l'ultimo libro, la rosa in giardino, la scatola di mais, il pesce rosso, la chitarra, il ragno nella stanza, i calzini con le palme, il panino al formaggio, la luna, un frame del mio film preferito, il gufetto di peluche.”",
        "“Io fotograferei l'ecografia della pancia di mia mamma, e basta!”",
        "“Senti, ti ho detto una bugia... alla chiesa al tramonto, ci andiamo domani.”",
        "“Lo so.”",
        "“E non mi dici niente!”",
        "“No, e in realtà, stasera, non c'è la zuppa di cavolo.”",
        "“E me lo dici così! Ti cucino io qualcosa di speciale da farti passare la voglia di ritornare nella placenta.”",
        "“Se lo dici tu.”",
        "“Vieni, è arrivato il momento della prossima fototessera, mettiamoci vicini...”",
        "1, 2, 3...",
        "CLICK"
    ],
    "timestamp": "2019-10-07T22:48:35Z",
    "title": "Click",
    "topic_id": 44759,
    "url": "https://www.writersdream.org/forum/forums/topic/44759-click/"
}