{
    "author": {
        "author_id": 33571,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "lidiacar",
        "url": "https://www.writersdream.org/forum/profile/33571-lidiacar/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "cara , quante riflessioni sul tuo racconto! Ogni frase porta un messaggio e anch'io sono colpita dalla ricchezza di spunti! Mi piace la passione con cui scrivi e il pensiero attento e partecipato verso il percorso delle donne. Ho letto i commenti precedenti e mi permetto di dissentire sul fatto che serva la virgola dopo \"le guerre\": anche amministrare e gestire il regno, occuparsi dei deboli, ecc. garantisce il benessere, non solo il portare ricchezze; penso a un benessere \"globale\" del popolo, che è il benessere delle singole persone",
                    "qui avrei tolto le virgole",
                    "non sono d'accordo sull'entusiasmo per il termine cazzuta, perché il mio cuore femminista sobbalza al pensare che si sia forti solo se dotati di... e concordo sul fatto che erano i popolani maschi a dirlo",
                    "non sono d'accordo sulla Madonna terrena, perché una donna saggia non deve essere per forza una santa",
                    "un punto a favore invece per la guida illuminata!",
                    "Veramente anche amministrare la giustizia, occuparsi delle persone, ecc. è un lavoro, e da questo si dovrebbe trarre di che vivere (tasse e gabelle ai sudditi, rendite, o tariffe per le prestazioni assistenziali, a seconda dell'attività che di volta in volta svolge). Non potrebbe esserci il rischio di pensare che le donne svolgono quasi tutte le incombenze solo per amore, spirito di sacrificio, indole, attitudine \"naturale\", e non per lavoro? Inoltre vedo un paragone molto reale quando le regine tornano a casa esauste e iniziano a gestire il loro \"regno\" domestico.",
                    "Mi viene in mente qualche trascurabile numero di commenti violenti e misogini contro le donne che hanno qualche forma di potere legale e legittimo e che si permettono di esercitarlo...",
                    "Aggiungo che mi trovo un po' spiazzata sull'apparente stridore fra il contesto medioevale (guerre a cavallo, regni, ecc.) e il razzo che va nello spazio.",
                    "In ogni caso, grazie per questo racconto così denso, che vorrei veder continuare per capire se la favola triste è davvero finita!"
                ]
            ],
            "timestamp": "2019-10-07T21:02:26Z",
            "title": "La favola è finita",
            "url": "https://www.writersdream.org/forum/forums/topic/44633-la-favola-%C3%A8-finita//?do=findComment&comment=791308",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7927,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 792178,
            "text": [
                "grazie ! In effetti il titolo è piuttosto anonimo. Ci penserò su. Questo è uno dei racconti che ho scritto intorno a un tema un po' insolito. Nel prossimo racconto che sottoporrò agli amici/amiche di WD ne inserirò il nome. Ancora grazie!"
            ],
            "timestamp": "2019-10-12T06:51:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44758-una-birra//?do=findComment&comment=792178"
        },
        {
            "post_id": 792180,
            "text": [
                "che dire, ? vedo che sei un'attenta e generosa lettrice dei racconti di WD, e che di nuovo hai dedicato attenzione al mio. Ora non vedo l'ora di leggere le tue creazioni E grazie, davvero!"
            ],
            "timestamp": "2019-10-12T06:55:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44758-una-birra//?do=findComment&comment=792180"
        },
        {
            "post_id": 792764,
            "text": [
                "cara , rispetto alla tua giusta osservazione sui titoli \"anonimi\", ti volevo dire che questi due sono parte di una serie di racconti che hanno come filo conduttore... le stazioni di servizio, cioè le storie dei personaggi che ci lavorano, ci passano, ci si rilassano, ecc."
            ],
            "timestamp": "2019-10-14T13:56:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44758-una-birra//?do=findComment&comment=792764"
        },
        {
            "post_id": 792783,
            "text": [
                "caro , le parole non sono mai troppe, secondo me, se arrivano da una persona attenta e disponibile come te. Grazie per il tempo che hai dedicato al mio racconto, e grazie per le giuste osservazioni sulle virgole, la cui distribuzione è proprio da rivedere. Mi rendo conto di quante riletture dovrò ancora fare sui miei racconti che, come ho anticipato a , fanno parte di una serie dedicata alle stazioni di servizio. Sì, proprio quelle dove ci si ferma e ci si incrocia con strade e pensieri di tanti altri viaggiatori."
            ],
            "timestamp": "2019-10-14T15:45:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44758-una-birra//?do=findComment&comment=792783"
        },
        {
            "post_id": 794374,
            "text": [
                "cara , grazie per la tua rilettura così attenta! provo a rispondere per le parti che necessitano di spiegazione, mentre non obietto nulla in materia di punteggiatura, virgolette, ecc. su cui sono d'accordo.",
                "Il protagonista ha un cellulare con due suonerie: una per le donne e gli affetti, diciamo così: tant'è che quando ha sentito quella con la melodia della canzone pensava fosse di Mariana, e invece era sua madre. L'altra suoneria è una canzone di Ligabue che il protagonista ha riservato agli uomini, nella fattispecie il suo collega Costel",
                "Trovandosi in un autogrill, ho ritenuto che il protagonista abbia visto il peluche negli scaffali del locale",
                "l'ho verificato sul dizionario: parlare velocemente e senza interruzione. Probabilmente le due ragazze avevano molte cose da dirsi",
                "a che cosa ha detto sì? Alla domanda della ragazza bruna che chiedeva un passaggio per sè e per l'amica",
                "L'ho inserito per rimarcare la differenza fra la rudezza del fratello maggiore che urla alla ragazza di rientrare e il comportamento fuori controllo di Florin, che sembra più un animale arrabbiato che un essere umano contrariato",
                "hai ragione!",
                "riguardo al finale, mi sono interrogata sulla sua chiarezza. Per me il dilemma del protagonista era quello di tornare alla sua branda presso il collega Costel, nascondere la testa sotto al cuscino e non pensare all'ipotesi del fratello incestuoso, o prendere coraggio e farsi i 5000 km che lo separano dalla sua Mariana per portarla via da quella turpe situazione",
                "Anch'io leggerò molto volentieri i tuoi scritti, e una differenza di stile non può che far bene al confronto e alla crescita"
            ],
            "timestamp": "2019-10-21T11:07:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44758-una-birra//?do=findComment&comment=794374"
        }
    ],
    "post_staff": [],
    "text": [
        "Una birra",
        "Gambe e piedi non li sento più, e anche la testa va un po’ dove vuole; non so se ho più sonno, fame o voglia di una birra gelata. Mi fermo sempre qui alla stazione di Colle Vallino dove c’è Elisa, che mi conosce e mi dice sempre cose gentili; se le chiedo una birra, sa che non esagero e che mi fermo abbastanza per smaltirla prima di risalire sul camion.",
        "L’ultimo controllo me l’hanno fatto a Bologna: “motrice, rimorchio e documenti tutto a posto, può andare”. Mentre sto per scendere dalla cabina parte il rock di Ligabue: è il mio collega Costel che mi informa che almeno fino a Milano è tutto tranquillo.",
        "Troppo tranquillo: Mariana non mi chiama da tre giorni! Ogni volta che sento la musica di Noi due per sempre mi si ferma il respiro: sarà lei, sarà riuscita a trovare un posto tranquillo per chiamarmi, senza qualche fratello a spiarla?",
        "L’ultima volta che ha squillato con quel suono, ho fatto una frenata che solo il buon Dio sa come sia riuscito a non sfondare il guardrail. E tutto ‘sto cuore in gola per sentire mia madre che mi chiedeva quando le mando dell’altro caffè italiano: mannaggia al telefono che ha solo due suonerie! Non ho avuto il coraggio di chiederle se ha visto Mariana e se suo padre e i suoi fratelli si sono convinti che non sono un delinquente.",
        "Adesso che sono fermo, approfitto per fare una foto della mia cabina, così vedono che non ho donne nude appese qua e là. Costel mi prende in giro per questo, dice che sono l'unico, e anche un po' scemo, ma io penso solo a Mariana, e a quando avrò i soldi per portarla in Italia. Ancora un anno di ‘sta vita da scapolo randagio, e poi, con in mano il contratto della casa e quello della ditta, gli faccio vedere che buon marito sarò!",
        "Ora scendo, metto il telefono silenzioso e mi faccio due passi nell’aiuola spelacchiata dietro al bar. Una birra, qualcosa per tappare il buco nello stomaco, due chiacchiere con Elisa, e via!",
        "Speriamo che sia di turno, perché lei riesce sempre a farmi ridere, e mi passano i pensieri tristi. Meno male, c’è! Era nel retro a preparare i panini, ma l'ho sentita cantare quella canzone di Elisa che piace tanto anche a me. Voglio mandarla a Mariana, con la traduzione, perché le parole sono proprio, ecco, proprio quello che le direi mentre le accarezzo i capelli, seduto con lei su una panchina del parco di Sibiu.",
        "Mentre aspetto il panino, chiedo a Elisa se secondo lei quel gatto di peluche con gli occhi grandi è un regalo giusto per una ragazza. Volevo già comprarlo l’ultima volta che sono stato qui, ma c’era Costel, e non sopporto quando mi dà consigli da esperto di donne: “Prendile piuttosto un bel completino di pizzo nero, vedrai come lo sa usare una donna!”. Lui dice “donna” in un modo che non mi piace. Invece la mia Mariana è quella che voglio vedere in chiesa con il velo, i fiori, e tutto il resto che lei ha sognato e mi ha raccontato sulla cerimonia che faremo quel giorno.",
        "Quando penso a Mariana e ai suoi, mi sale un nodo in gola, mi passa la fame; niente panino allora, solo una birra per rinfrescarmi le idee. Il telefono si illumina e vibra, non voglio guardare, non potrei sopportare che fosse qualcuno che non è lei. Finisco in un fiato la birra, ma non resisto: è Florin, sempre lui, il più odioso dei suoi fratelli, che urla e mi sputa addosso i suoi insulti. Mi fa più male sapere che lei lavora con lui tutti i giorni, che non l'ascoltare per la centesima volta le sue minacce.",
        "Lo avevano chiamato in quella fabbrica vicino a Bucarest, perché non se ne è andato? Perché non lascia le pecore, i maiali e il grano e va a comandare da un’altra parte? Riempie la testa di suo padre con un mucchio di bugie su di me: dice che mi piace bere, che gioco i soldi che dovrei risparmiare per mettere su casa, e chissà quante donne faccio salire nella mia cabina quando viaggio su e giù per l’Europa!",
        "Mariana non dice niente, non può dire niente, perché i suoi genitori non la ascoltano; se si azzarda a fare qualcosa che secondo Florin non va bene, deve essere tanto veloce da scappare da quelle sue manone e dagli schiaffi che si permette di darle ancora adesso, che è donna fatta.",
        "Quando l’ho vista per la prima volta ero imbambolato: era così bella e preziosa che a me sembra già un miracolo essere riuscito a parlarle. Pelle di pesca, capelli biondi e uno sguardo così dolce e triste che quasi svenivo. Era estate, e il capo mi aveva dato un mese di ferie per tornare qui a dare una mano a mio padre per i lavori in campagna. Ero sul trattore, e l’ho vista davanti alla fermata dell’autobus con un’altra ragazza, di sicuro una sua amica. Parlavano fitto fitto e, quando sono arrivato, hanno smesso: la ragazza bruna, senza dar retta all’amica che voleva trattenerla, si è avvicinata e mi ha chiesto se potevano salire, visto che dell’autobus se ne sarebbe parlato fra due ore.",
        "Io ho detto subito di si, ma solo con la testa, perché mi ero perso a guardare quella ragazza con i capelli d’oro che stava seduta rigida e seria dietro di me. Dopo due chilometri la ragazza mora è scesa, e io avrei voluto che quel trattore prendesse direttamente la strada per l’Italia, per portarla via con me, farle vedere i bei palazzi, i negozi pieni di luci e di cose colorate che avevo trovato lì.",
        "Due parole, sguardi lunghi e la promessa che Il giorno dopo avrei potuto accompagnarla fin davanti a casa, e dopo qualche giorno, entrare per conoscere i suoi genitori. Brave persone, hanno capito che sono un ragazzo con buone intenzioni, ma con poco tempo, perché le mie ferie stavano per finire e io volevo ripartire con la speranza, anzi la sicurezza che Mariana un giorno sarebbe venuta via con me.",
        "“Vedremo, vedremo, è così giovane, è la nostra figlia più piccola”. Poi hanno aggiunto, rivolti a lei, che una ragazza per bene non può dar confidenza così al primo venuto, e che comunque prima di pensare a certe cose c’è da dare una mano in casa, in campagna, con gli animali, ecc.",
        "Io li ascoltavo in silenzio, ma già sapevo che dopo qualche ora, con la scusa di innaffiare l’orto, lei sarebbe uscita e ci saremmo trovati un angolino per parlare dei nostri progetti. Stefan, suo fratello maggiore, ci ha visti da lontano, ma le ha solo urlato di rientrare in casa, mentre Florin, il fratello di mezzo, è venuto a dieci centimetri dalla mia faccia e mi ha abbaiato di non fare il cretino con sua sorella. Il suo alito faceva capire che tipo di baldoria avesse fatto per festeggiare la sua partenza per Bucarest, dove l’avevano chiamato per fare il capo-operaio in una fabbrica.",
        "In questi mesi abbiamo comunque trovato il modo di parlarci, usando il telefono della sua amica. Mariana mi ha fatto capire che, tutto sommato, per i suoi genitori un genero con un lavoro sicuro in Italia è comunque una buona cosa, ma Florin…",
        "Florin con quest'ultima telefonata ha proprio esagerato, sembra quasi… no, non può essere vero e soprattutto non è possibile che neanche padre Nicolae, che è sempre a casa loro, non si sia accorto di nulla.",
        "Forse non dovevo bere quella birra senza mangiare un panino, sento la testa girare a vuoto e il cuore pompare a mille; in questo momento riesco solo a chiudere il telefono e a stringerlo in mano come se volessi spaccarlo, e spaccare quella voce schifosa.",
        "Dalla cassa Elisa mi guarda strano, mi chiede se sto bene. Bene, sì, no problema; glielo dico sempre per scherzo perché le prime volte che ci parlavamo erano le sole parole di italiano che sapevo. Non è vero: adesso sì che c’è problema: sento una morsa nello stomaco e la testa che gira più forte. “Una cosa fresca, Elisa, una vodka con ghiaccio”",
        "Non sento nessun fresco, solo fuoco su fuoco, la prima vodka scende, e anche la seconda, ma non spegne le onde di rabbia che sento nello stomaco.",
        "Non può essere, non deve essere: quelle erano le parole di un uomo geloso, non di un fratello ficcanaso.",
        "Mancano 500 km. alla mia branda a casa di Costel, con un’altra vodka e il cuscino sulla testa per non pensare, o 5000 km. per andare, subito."
    ],
    "timestamp": "2019-10-07T21:19:54Z",
    "title": "Una birra",
    "topic_id": 44758,
    "url": "https://www.writersdream.org/forum/forums/topic/44758-una-birra/"
}