{
    "author": {
        "author_id": 18170,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ospite",
        "url": "https://www.writersdream.org/forum/profile/18170-ospite/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Direi che è un buon frammento. Si percepisce il punto di vista, abbiamo commenti sul mondo che ci circonda, sappiamo dove siamo, ci sono sensazioni e la storia fila e prosegue senza perdersi in chiacchiere inutili. E forse anche meglio ti lascia la voglia di continuare la lettura. E lo commento insieme all'altro frammento tuo:",
                    "Questo perché sono veramente corti, e per uno avrei poco da dire, e perché in coppia dimostrano per me una buonissima capacità di prosa. M ricordano nella loro velocità e precisione come fossero pagine strappate ai libri della Christie. Sono in una parola: concreti. E quindi esempio per me di come si dovrebbe scrivere, l'uso del tell per introdurre la scena, e lo show per suscitare curiosità e fare così avanzare la narrazione.",
                    "E mi piace anche di più che non spieghi al lettore il perché delle cose, ma lasci che sia lui ad arrivarci, a immaginare il perché il nano sorride soddisfatto, o che forse a Francesca non dispiaceva che il vento le alzasse il vestito davanti a quel ragazzo. Son cose piccole che però mettono in moto la mente del lettore e lo spingono a farsi domande e cercare nel testo successivo la risposta per sapere se le sue congetture erano giuste.",
                    "Complimenti."
                ]
            ],
            "timestamp": "2019-10-08T13:39:19Z",
            "title": "Il circense",
            "url": "https://www.writersdream.org/forum/forums/topic/44532-il-circense//?do=findComment&comment=791455",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 2711,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 791937,
            "text": [
                "Grazie.",
                "Sì come hai fatto notare al pezzo, ma anche a tutto il libro, servirà un editing importante per aggiustarlo e far risaltare le qualità. Inoltre diverse cose dal frammento restano un po' senza spiegazione proprio perché è un frammento e intorno ha il resto del capitolo. Per non dire il resto del libro.",
                "Ad esempio... sono due ragazze"
            ],
            "timestamp": "2019-10-10T13:55:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44767-yuri-capitolo-28//?do=findComment&comment=791937"
        },
        {
            "post_id": 791993,
            "text": [
                "Bisogna vedere le altre 400 pagine del libro XD"
            ],
            "timestamp": "2019-10-10T17:23:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44767-yuri-capitolo-28//?do=findComment&comment=791993"
        },
        {
            "post_id": 792099,
            "text": [
                "Tutto quello che scrivete mi è utile. Spero di iniziare l'editing questo mese e magari pubblicare qui altri spezzoni. Ho grandi aspettative per questo libro. Non di vendite, quanto di crescita personale come scrittore. Diciamo che tutto il libro è un grosso esercizio di stile su come implementare lo slice of life nei miei testi, tenere il linguaggio semplice, ma rendere il libro complesso manipolando l'intreccio.",
                "E poi, mi ero stancato di farmi dire dalle malelingue che copio dagli americani. Quindi ho deciso che per par condicio questa volta giro il mondo e copio dai giapponesi."
            ],
            "timestamp": "2019-10-11T09:50:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44767-yuri-capitolo-28//?do=findComment&comment=792099"
        }
    ],
    "post_staff": [],
    "text": [
        "«Non hai nemmeno un po' di pudore?» chiede Eve.",
        "«Nemmeno un briciolo,» rispondo felice riservandole il medesimo trattamento che sua madre ha tenuto con me. Getto nel lavandino il resto del latte ormai freddo e mi faccio guidare da Eve per navigare la cucina. A differenza mia prende del tè, biscotti con gocciole di cioccolata e una mela, che mi premuro di sbucciarle e tagliare a fettine. Poi mentre è intenta a mangiare raccolgo il pettine abbandonato sul tavolo.",
        "«Ma che fai?» chiede appena le appoggio le mani sul collo.",
        "Non rispondo. Le accarezzo le orecchie e raccolgo i capelli, lisci al tatto, il pettine vi passa attraverso come fossero fatti di acqua. Una ciocca dopo l'altra districo i nodi, acquieto i ciuffi ribelli, li rendo morbidi e soffici dopo la notte turbolenta. Più di una volta mi ritrovo le narici piene dell'odore di Eve, lo stesso che riempie ogni angolo della sua cameretta. Solo più forte, e ogni volta che passo il pettine tra i capelli mi assicuro di inspirare per non perdermi niente di questa fragranza che a me ricorda tanto, ma davvero tanto, l'odore di un ananas.",
        "Aveva così tanta paura di quello che mi avrebbe chiesto sua madre da scendere di corsa senza nemmeno passare dal bagno a rinfrescarsi. Chissà se anche i miei capelli profumano in questo modo.",
        "«Se hai finito di annusarmi,» dice cogliendomi alla sprovvista, «che ne dici di metterti a sedere?»",
        "Le giro attorno fino a trovare gli occhi verdi. «Mi leggi nel pensiero?»",
        "«Il tuo fiato,» dice. «Mi batteva sul collo come dopo un respiro profondo. Ti sembra una cosa da fare?»",
        "«Non lo so,» rispondo. «Anche quelli di Hiromi profumano di buono. I tuoi sanno di ananas.»",
        "Scuote la testa battendosi una mano sulla fronte. «Ed è una cosa bella?»",
        "«A me piace l'ananas. E' il frutto più tsundere che ci sia. Ti rappresenta alla perfezione. Con le spine fuori, ma dolce e brillante dentro.»",
        "«E tu in questa metafora che parte faresti?»",
        "«Non lo so,» rispondo portandomi al naso una ciocca dei miei capelli. «Per me non profumano di nulla. Tu che cosa ne dici?»",
        "Borbotta qualcosa di incomprensibile.",
        "«Ripeti un po'?»",
        "«Non è importante.»",
        "«E dai, non farti pregare.»",
        "«Funghi,» dice. «Mi ricorda l'odore dei funghi.»",
        "«Ma che schifo!» sbotto. «E' un modo subdolo per dirmi che devo lavarmi?»",
        "«No! No, no, no,» esclama mettendo le mani avanti. «Volevo dire che profumano di funghi.»",
        "«E dovrebbe essere meglio, perché?»",
        "«Profumano di autunno,» risponde in un soffio, «di terra bagnata dopo la pioggia, del vento fresco finita la calura estiva. Quando mi sei vicina è come stare in bosco, le foglie di mille colori sopra la testa, e l'orizzonte coperto di nuvole temporalesche.»",
        "E in un attimo in una strana euforia che mi prende le budella. «Ora ragioniamo.»"
    ],
    "timestamp": "2019-10-08T13:55:32Z",
    "title": "Yuri (Capitolo 28)",
    "topic_id": 44767,
    "url": "https://www.writersdream.org/forum/forums/topic/44767-yuri-capitolo-28/"
}