{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno",
                    "Vedo che il tuo prologo è lievitato dall'ultima volta che l'ho letto. Ho letto anche la prima parte e vedo che hai aggiunto molte informazioni, ma senza troppe descrizioni. Essendo un prologo, si tratta, in sostanza, della presentazione del mondo in cui si svilupperà la tua storia. Presenti un antefatto per fare capire al lettore i perché e i percome del mondo in cui si immergerà cominciando il primo capitolo e la storia.",
                    "In generale credo dovresti fare più attenzione alla punteggiattura e alla costruzione delle frasi che, ogni tanto, sono confuse e soggetti e verbi non hanno un collegamento tra loro.",
                    "completare il dungeon mi fa pensare a un gioco, a un video game o a un gioco di ruolo",
                    "modificherei questa frase, ti faccio un esempio: Ora che era stato dimostrato che entrare nella torre e uscirne vivi era possibile, e attirati dalle ricchezze, i mercanti più ricchi e gli uomini che sapevano combattere si precipitarono alla conquista dei dungeon.",
                    "ti faccio un altro esempio: Con il passare del tempo i dungeon vennero classificati in base alla loro difficoltà. Il re decise di istituire delle basi in prossimità di ogni torre e agli avventurieri venne attribuito un grado a seconda della loro forza, analizzata dalla stessa magia che aveva mostrato a tutti il primo conquistatore.",
                    "Questo termine, il primo conquistatore, immagino sia quello a cui prima ti riferisci come cavaliere. Aggiungi l'informazione nella frase seguente, in modo che il lettore sappia di cosa stai parlando senza dover tornare indietro a cercare.",
                    "che cosa significa mana?",
                    "le magie originali quali sono? In questo mondo gli elementi sono gli stessi che valgono anche qui sulla Terra?",
                    "prosperità e pace",
                    "mi sembra che sia la prima volta che veniamo a sapere il nome del regno. Forse mi sbaglio e sono io che l'ho scordato. Nel caso non mi sbagliassi e questa fosse davvero la prima volta che lo dici, metterei questa informazione in principio, la prima volta che parli di regno.",
                    "questi altri regno non hanno nome? I numeri è meglio scriverli in lettere",
                    "non capisco a quale situazione ti riferisci",
                    "cosa sarebbe il tempo di spawn dei mostri?",
                    "via gli",
                    "Allora, secondo me devi dare una riordinata a tutte le informazioni che vuoi dare al lettore. Fatti proprio uno schema e decidi cosa è fondamentale sapere per poter continuare a leggere e cosa no. Le cose non basilari toglile, il resto lascialo. Cerca anche di pensare che vuoi scrivere un romanzo, non un manuale di istruzioni per giocare a un gioco di ruolo. Questo significa che ci saranno lettori totalmente all'oscuro di regole e terminologie abituali nei giochi di ruolo e che non capiranno nessuno dei tuoi riferimenti. Non vedo il lato positivo dell'essere così attinente ai giochi di ruolo. Questa è la tua storia, scrivila tu, inventati i tuoi mostri, magie e ambientazioni. Certo, nulla toglie che tu possa prendere ispirazione e anche molto altro, da ambientazioni che già conosci e che ti piacciono, ma deve solo trattarsi di ispirazione secondo me.",
                    "Buon lavoro"
                ]
            ],
            "timestamp": "2019-10-10T06:45:41Z",
            "title": "The lifeless guy - Prologo 2/2",
            "url": "https://www.writersdream.org/forum/forums/topic/44781-the-lifeless-guy-prologo-22//?do=findComment&comment=791855",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5357,
    "num_commenti": 1,
    "num_posts": 16,
    "post_after": [
        {
            "post_id": 792393,
            "text": [
                "Buongiorno",
                "refuso!",
                "come mai ti sembra improvvisa? La riunione precedente e tutta la situazione di Roberto non sono abbastanza come motivazione per sentirsi così secondo te? Mi sembrava giustificato, dici che devo spingerci di più?",
                "bisogna che ci pensi. Forse tutto questo deve essere sottolineato meglio anche nei capitoli precedenti fino ad arrivare alla resa finale. Forse dovrei spingere sulla delusione di Roberto dal momento della denuncia in poi.",
                "La cosa strana è che le parti che mi segnalate come poco credibili o più deboli insomma nella trama sono tutte accadute davvero! La trovo una cosa incredibile, non può essere una coincidenza, forse mi ci impegno meno perché non devo fare lo sforzo di inventare, ma solo di raccontare.",
                "Grazie mille come sempre mi fai sempre fare delle riflessioni utili"
            ],
            "timestamp": "2019-10-13T05:40:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44787-le-ragazze-capitolo-17-33//?do=findComment&comment=792393"
        },
        {
            "post_id": 793226,
            "text": [
                "Eccoti anche di qua",
                "la colpevolezza di Roberto. Questo dimostra che è innocente perché Adriana ce l'ha sempre avuta con lui e farebbe qualsiasi cosa per vendicarsi",
                "è un'espressione venuta male forse, rileggendola non mi piace affatto. Intendevo dire che Erika non ci pensa nemmeno in questo momento a essere diplomatica",
                "questo è bene, ne sono felice!",
                "Ti ringrazio tanto Flo per i tuoi commenti, un abbraccio anche a te"
            ],
            "timestamp": "2019-10-16T06:31:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44787-le-ragazze-capitolo-17-33//?do=findComment&comment=793226"
        },
        {
            "post_id": 793520,
            "text": [
                "Ciao grazie del commento e per aver letto la mia storia.",
                "su questo siamo d'accordo tutti",
                "mi sembra un po' strana la tua scelta di cominciare a commentare una storia al capitolo 17 senza aver letto quelli precedenti, in questo modo ti sei persa tutti i legami tra i vari personaggi e le diverse interazioni",
                "Non ti preoccupare, succede all'inizio, ma ci si fa l'abitudine In ogni caso, per citare una piccola parte, basta che la selezioni e poi clicchi \"quota testo selezionato\" che compare a fianco appunto del testo selezionato. In un unico post inserisci tutto quello che hai da dire sul testo che stai commentando, questo per questioni di spazio e di ordine. Basta che dopo il primo pezzo di testo selezionato e il tuo commento, spingi invio normalmente e torni sul testo del racconto e selezioni la frase o le parole su cui hai qualcosa da dire. Scritto così sembra complicatissimo anche a me, spero che tu capisca!",
                "Alla prossima"
            ],
            "timestamp": "2019-10-17T11:35:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44787-le-ragazze-capitolo-17-33//?do=findComment&comment=793520"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 792393,
            "text": [
                "Buongiorno",
                "refuso!",
                "come mai ti sembra improvvisa? La riunione precedente e tutta la situazione di Roberto non sono abbastanza come motivazione per sentirsi così secondo te? Mi sembrava giustificato, dici che devo spingerci di più?",
                "bisogna che ci pensi. Forse tutto questo deve essere sottolineato meglio anche nei capitoli precedenti fino ad arrivare alla resa finale. Forse dovrei spingere sulla delusione di Roberto dal momento della denuncia in poi.",
                "La cosa strana è che le parti che mi segnalate come poco credibili o più deboli insomma nella trama sono tutte accadute davvero! La trovo una cosa incredibile, non può essere una coincidenza, forse mi ci impegno meno perché non devo fare lo sforzo di inventare, ma solo di raccontare.",
                "Grazie mille come sempre mi fai sempre fare delle riflessioni utili"
            ],
            "timestamp": "2019-10-13T05:40:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44787-le-ragazze-capitolo-17-33//?do=findComment&comment=792393"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 793226,
            "text": [
                "Eccoti anche di qua",
                "la colpevolezza di Roberto. Questo dimostra che è innocente perché Adriana ce l'ha sempre avuta con lui e farebbe qualsiasi cosa per vendicarsi",
                "è un'espressione venuta male forse, rileggendola non mi piace affatto. Intendevo dire che Erika non ci pensa nemmeno in questo momento a essere diplomatica",
                "questo è bene, ne sono felice!",
                "Ti ringrazio tanto Flo per i tuoi commenti, un abbraccio anche a te"
            ],
            "timestamp": "2019-10-16T06:31:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44787-le-ragazze-capitolo-17-33//?do=findComment&comment=793226"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 793520,
            "text": [
                "Ciao grazie del commento e per aver letto la mia storia.",
                "su questo siamo d'accordo tutti",
                "mi sembra un po' strana la tua scelta di cominciare a commentare una storia al capitolo 17 senza aver letto quelli precedenti, in questo modo ti sei persa tutti i legami tra i vari personaggi e le diverse interazioni",
                "Non ti preoccupare, succede all'inizio, ma ci si fa l'abitudine In ogni caso, per citare una piccola parte, basta che la selezioni e poi clicchi \"quota testo selezionato\" che compare a fianco appunto del testo selezionato. In un unico post inserisci tutto quello che hai da dire sul testo che stai commentando, questo per questioni di spazio e di ordine. Basta che dopo il primo pezzo di testo selezionato e il tuo commento, spingi invio normalmente e torni sul testo del racconto e selezioni la frase o le parole su cui hai qualcosa da dire. Scritto così sembra complicatissimo anche a me, spero che tu capisca!",
                "Alla prossima"
            ],
            "timestamp": "2019-10-17T11:35:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44787-le-ragazze-capitolo-17-33//?do=findComment&comment=793520"
        },
        {
            "author": {
                "author_id": 6051,
                "name": "qfwfq",
                "url": "https://www.writersdream.org/forum/profile/6051-qfwfq/"
            },
            "post_id": 793523,
            "text": [
                "Ti prego di non inviare ogni singola nota che fai nei tuoi commenti. Clicca su \"Invia Risposta\" quando hai terminato, in modo da commentare in un singolo post, se possibile.",
                "Grazie."
            ],
            "timestamp": "2019-10-17T11:45:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44787-le-ragazze-capitolo-17-33//?do=findComment&comment=793523"
        }
    ],
    "text": [
        "«E Kamelia?» mi scappa prima di riuscire a formulare un qualsiasi altro pensiero.",
        "«Di lei non so niente, non figura nella denuncia e nessuno l’ha nominata».",
        "«Questo elimina ogni dubbio», esclama Davide. «Dovranno ricredersi anche gli altri e tornare. Sappiamo tutti che Adriana ce l’aveva con i volontari e soprattutto con te per qualche ragione...»",
        "«Per quale ragione ce l’ha tanto con te?» chiedo.",
        "«Perché quando è scappata sono stato io a proibirle di tornare. Sono stato io anche a dire a Kamelia che Adriana voleva iniziare un percorso con noi… e non me lo perdonerò mai».",
        "«Non è stata colpa tua; il momento sembrava buono e Kamelia pareva davvero disposta a cambiare vita, non potevi sapere...» dice Davide.",
        "«Non era una questione di sapere o non sapere: non è stato professionale, non è una questione di opinione. Hanno ragione le altre associazioni quando dicono che non sappiamo quello che stiamo facendo. Ci siamo improvvisati operatori di strada senza avere una base concreta a sostenerci. Mi rendo conto ora dei rischi che abbiamo corso tutti noi e della leggerezza con cui abbiamo trattato l’argomento».",
        "Questo mi indispone e mi mette a disagio.",
        "«Possiamo imparare, però, seguire dei corsi, lavorare con altri. Ci sono davvero tanti aspetti che possiamo curare. Torino è stato un buon primo passo. Possiamo cercare la collaborazione di figure professionali».",
        "Roberto scuote la testa mentre parlo.",
        "«No, finisce qui, ragazzi. Io non posso continuare; Marzia e le altre hanno ragione: tutte queste voci, la denuncia, gli articoli di giornale. Niente di tutto questo ci favorisce. Io vi comprometto; se volete continuare, fatelo con le altre».",
        "«Niente di tutto questo aiuta le ragazze. L’ha detto anche Simone e ha ragione», dice Davide.",
        "«Ma scusate, e Maddalena cosa c’entra in questa storia? Mi sembrava che aveste un bel rapporto», intervengo.",
        "«Che importa, Erika, il rapporto che avevano lei e Roberto o lei e tutti i volontari? Evidentemente è scattato qualcosa che le ha fatto cogliere l’occasione». Davide rimane silenzioso, come se riflettesse su qualcosa. «Secondo me è successo qualcosa di brutto a Kamelia dopo che Kabim è stato arrestato e Maddalena forse si è ritrovata libera di pensare solo a se stessa».",
        "«E salvarsi il culo a spese di Roberto? Non riesco affatto a collegare la sua faccia sorridente a una cosa del genere».",
        "«Non guardare alle cose col tuo metro di misura. Pensa alla fatica che ha fatto Maddalena per sopravvivere fino qui e per proteggere sua sorella e sua madre nel frattempo».",
        "«Lo capisco; non pensare che non mi renda conto della forza che ci vuole. La vedo bene». Sono dispiaciuta e ferita da questa giornata che si sta rivelando più pesante del previsto. Credo di averne abbastanza e non vedo l’ora di ritrovarmi tra gli scaffali da riempire. «Solo che mi fa pensare che siamo tutti soli. Ognuno fa solo quello che gli conviene e basta».",
        "«È la vita, Erika», dice Roberto. «Maddalena è sempre stata gentile con noi, ma questo non vuol dire che lei abbia sempre avuto a cuore solo i suoi interessi e quelli di Kamelia».",
        "«Esatto», conclude Davide. «In questo modo si sta creando una possibilità di cominciare una vita e di ricevere supporto. Non rimanerci male, lo scopo di Maddalena non è di fregare qualcuno, ma di sopravvivere. È la vita, ha ragione Roberto».",
        "«Ma che vuol dire, è la vita? Allora, anche quello che succede alle ragazze è la vita». Non sono brava a essere diplomatica e ora non mi sfiora nemmeno il cervello, voglio solo buttare fuori tutta la mia delusione. «Dovremmo accettare anche quello? Che cos’è che stavamo facendo fino adesso? A me non va bene così, non mi va affatto di pensare che ognuno è solo sulla sua barca e che siamo tutti contro tutti e anche stronzate del genere. Da soli non andiamo da nessuna parte, bisogna smetterla di pensare che siamo soli e che possiamo prenderci cura solo del nostro piccolo angoletto».",
        "«Dai, Erika, non credo che Roberto intendesse questo. Lo sa anche lui, se no non avrebbe mai aperto questa associazione».",
        "«No, ha ragione lei: ma io non ne ho più voglia. Non posso più combattere, non trovo la forza. Sarà da egoisti o da quello che vuoi, ma ho bisogno di pensare solo a me. Me ne tiro fuori». Roberto mi guarda dritto in faccia, proteso in avanti con il corpo appoggiato alla parete per metà. «E credo che sia la cosa migliore per tutti. Anche per le ragazze».",
        "«Cosa vuoi che facciamo quindi? Le pattuglie devono interrompersi? Come funziona in pratica?» chiede Davide.",
        "«Finiamo la settimana se ne avete voglia, salutiamo le ragazze, le informiamo di quello che sta succedendo e poi chiudiamo», dice Roberto. «Mi dispiace davvero, sai, Erika. Questa associazione è stata tutta la mia vita per molto tempo, capisco come ti senti, ma è davvero ora che io mi dedichi ad altro».",
        "«Lo so», ammetto dopo un po’. «È solo una giornata di merda e io sono stanca e delusa e anche ferita. Mi passerà».",
        "Trascorro le ore seguenti a cercare di svuotare la mente concentrandomi sui prodotti da riordinare negli scaffali. Non ho successo perché continuo a pensare che voglio fare qualcosa. Non posso unirmi a questo nuovo progetto di Simona e delle altre, c’è troppa acredine, troppo astio tra di noi, non ne verrebbe fuori niente di positivo. Ma qualcosa devo fare, forse attraverso gli articoli di giornale.",
        "Smetto di fingere di non pensare solo a questo e mi immergo nelle possibilità."
    ],
    "timestamp": "2019-10-10T06:49:45Z",
    "title": "Le ragazze - Capitolo 17 - 3/3",
    "topic_id": 44787,
    "url": "https://www.writersdream.org/forum/forums/topic/44787-le-ragazze-capitolo-17-33/"
}