{
    "author": {
        "author_id": 34172,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Alessandro Trocini",
        "url": "https://www.writersdream.org/forum/profile/34172-alessandro-trocini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.24333333333333335,
        "weight": true
    },
    "closed": true,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.24333333333333335
            },
            "text": [
                [
                    "Mi piace l’atmosfera autenticamente fiabesca, è assolutamente ben scritto. Forse un po’ stereotipati i personaggi tanto il protagonista nella sua parabola ascendente sfigato-maschio di successo quanto la sirena: avrei forse preferito una caratterizzazione meno umana e più animalesca, una roba alla Del Toro.",
                    "Complimenti"
                ]
            ],
            "timestamp": "2019-10-10T14:47:34Z",
            "title": "Il Canto della Sirena",
            "url": "https://www.writersdream.org/forum/forums/topic/44693-il-canto-della-sirena//?do=findComment&comment=791961",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6303,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 791973,
            "text": [
                "ho inserito il tuo commento all'inizio del racconto solo per farti vedere come si fa.",
                "In realtà però è di tre righe scarse e quindi sono costretto a chiudere la discussione.",
                "Quando avrai fatto un commento adeguato (segui le linee guida che trovi nel regolamento per aiutarti) manda il link via messaggio privato a un qualsiasi staffer che vedi online in quel momento e lui provvederà a riaprire la discussione.",
                "Se hai altre difficoltà, nelle F.A.Q. in alto nella barra arancione troverai le risposte a quasi tutte le domande che ti potrebbero venire in mente.",
                "Ti saremmo grati anche se tu ti presentassi alla comunità in Ingresso, grazie."
            ],
            "timestamp": "2019-10-10T15:25:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44792-la-lunga-strada-di-polvere//?do=findComment&comment=791973"
        }
    ],
    "text": [
        "La superficie ruvida e tagliente delle pietre graffia i suoi piedi mentre avanza rigido nella lunga strada di polvere schiacciata dalla notte. Il sudore sul palmo rende poco solida la presa della mano di sua madre, a ritmi regolari lei è costretta a rinnovare il legame strattonandolo un po’. Non lo fa apposta. Avanza svelta ma non sicura inciampando ogni tanto negli orli lisi della lunga veste. Nell’altra mano ha un sacco di cuoio grezzo di medie dimensioni, lo preme così forte sul petto che quasi sembra volerlo incastrare tra la seconda e la terza costola, o usarlo per soffocare i battiti del suo cuore. Tutto sarebbe più facile se di colpo stramazzasse a terra con l’espressione stravolta e le vene del collo gonfie fino a scoppiare, stecchita com’era accaduto a sua nonna anni or sono.",
        "Inutile cercare di evitarli: i pensieri di morte lastricano la strada che si svolge ai suoi piedi. Ogni suo senso è assediato da un pesante alito di pericolo. Gli occhi abbagliati da esplosioni a tratti distanti a tratti così vicine da farle perdere l’equilibrio, mentre l’urlo degli scoppi le fa girare la testa almeno quanto l’onnipresente puzzo di bruciato. Sente tremare la manina del figlio e così cerca di non guardarlo; ha il timore che il suo sguardo colmo di orrore spaventi il suo piccolo gettandolo tra le lacrime. Lui non capisce perché la madre lo ha strappato dal sonno e trascinato via di casa. Non sa dove siano suo padre i suoi fratelli, o l’anziana nonna. In lontananza file di grossi fuoristrada si dirigono in città. Nel buio sembrano sagome di grossi animali cornuti intenti a scappare. Eppure a scappare sono loro due. Questo pensiero disperato si è fatto largo anche nella sua mente di bambino e d’improvviso il vento freddo sembra sfondare la parete dei suoi muscoli e avventarsi sulle ossa rosicchiandole. Ora si stringe forte al fianco della madre che lo abbraccia sempre spingendolo in avanti, senza fermarsi o rallentare.",
        "Avrebbe ricordato per tutta la vita i pochi minuti successivi. Lo avrebbero formato come uomo senza mai abbandonarlo, influenzando ogni sua scelta da adulto e distorcendo senza rimedio la sua percezione del prossimo. La fine della sua infanzia è annunciata dalla violenta luce di un faro che d’improvviso li investe, lo stridere dei grossi pneumatici tassellati, le grida degli uomini asserragliati sui sedili fuse con lo sparo dei loro fucili. La madre azzarda una fuga sottraendosi alla strada e lanciandosi in mezzo ai campi aridi e disseminati da alte erbacce. Inutile, nello spazio di un sospiro li hanno affiancati e già uno degli occupanti le rifila un calcione alla schiena. Cade di faccia sulla terra dura trascinando il bambino con sé. Ancora prima di pulirsi la bocca dal sangue cha ha iniziato a colare dalle narici schiacciate si muove per afferrarlo, ma già altre mani più forti e avide ne hanno fatto tesoro e lo trascinano via senza sforzo. Vorrebbe gridare, ma i pestoni ricevuti le serrano il petto e nemmeno riesce a opporsi mentre la sollevano di forza e le strappano le vesti.",
        "L’ultima immagine che il fanciullo avrebbe avuto della madre, prima della prigionia e l’incubo, sarebbe stata l’affresco agghiacciante di una povera donna minuta battuta senza pieta, nuda e schiacciata con il ventre sul cofano della gip, mentre a turno quel manipolo di bestie la violentava riempiendola di sputi e pugni sui reni.",
        "Caricato su un’altra vettura arrivata chissà quando, una spessa benda gli viene calata sugli occhi mentre i polsi sono stretti da una cordicina di cuoio. Non ripartono subito. Fa in tempo a sentire gli esultanti latrati delle iene scemare pian piano, lasciando spazio al gemito flebile e sconfitto di sua madre. Due colpi di fucile segnano la fine del banchetto, si può ripartire.",
        "Paralizzato, sconvolto da singhiozzi e tremori, non fa caso alle mani golose che si spostano sul suo corpicino come se fosse niente di più che un bambolotto di pezza. Nel buio fa finta di non essere sveglio, si finge appena coricato sul morbido giaciglio, gli occhi disposti ad accogliere il balsamo del buio, l’attesa per il sonno e poco oltre il domani pieno di colore.",
        "Quando accompagnava la madre e i fratelli lungo le vie del mercato rimaneva frastornato dalle grida e dal violento miasma delle spezie più disparate. Certi ceffi che gli sorridevano di sottecchi lo spaventavano e spesso rimaneva impressionato dalle stravaganti forme di alcuni manufatti esposti sulle bancarelle. Questo spettacolo per lui in buona parte incomprensibile dopo poco travolgeva la sua personalità appena germogliata ed ecco che smarriva l’orientamento, cominciava a trascinare i piedi e scatenava il nervosismo dei suoi parenti.",
        "Per fortuna, nel primo vicolo a sinistra superate le botteghe degli orafi, l’immancabile Abdullah sedeva sul suo tappeto come un grasso re felice, simile alla divinità dell’estremo oriente di cui gli aveva parlato il fratello maggiore mostrandogli i disegni nei suoi libri. Ormai si conoscevano, il vecchio giocattolaio lo aveva preso in simpatia e dopo qualche insistenza aveva ottenuto dalla madre il permesso di allontanarsi per trascorrere qualche minuto con lui. Abdullah stesso ne era entusiasta, era divertito dallo sguardo stupefatto del bambino mentre gli mostrava una trottola di recente fabbricazione o una piccola scimitarra in legno tempestata con cura di pietre finte. “Tu, piccola scimmietta” gli ripeteva spesso “diventerai un ricco mercante, e siederai tanto vicino al sultano da sentirne la puzza dei piedi” e rideva di gusto stropicciandogli i capelli mentre lo salutava.",
        "Fino a quel momento, la vita risuonava nella sua testa come la paciosa risata di Abdullah, e lui si trovava a sorridere fissando un vecchio gatto immobile su un balconcino o il lento passaggio dei carri trainati dai muli mentre il sole tingeva di rosso il nylon dei sacchi pieni di legumi. Una volta riemerso dalla tenebra e cresciuto, quando di notte fissava il soffitto della sua camera nell’attesa del sonno che pareva averlo dimenticarlo, quella risata ancora gli risuonava nelle orecchie, ma per lui aveva ben altro significato. Gli pareva di sentire oltre il muro della sua camera la vita prendere in giro lui e le sue illusioni di fanciullo, ridere di gusto come una vecchia matrona ubriaca dimentica di ciò che è giusto e ciò che è sbagliato."
    ],
    "timestamp": "2019-10-10T14:54:32Z",
    "title": "La lunga strada di polvere",
    "topic_id": 44792,
    "url": "https://www.writersdream.org/forum/forums/topic/44792-la-lunga-strada-di-polvere/"
}