{
    "author": {
        "author_id": 29175,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Rica",
        "url": "https://www.writersdream.org/forum/profile/29175-rica/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "«La prima volta era stato accusato ingiustamente. Questo non vuol dire che non facesse certe cose».",
                    "«Non mi puoi far pesare in eterno un errore. Non sapevo che fosse la tua ragazza. Poi era lei a flirtare con me, tanto ora non state più insieme».",
                    "Da qui in poi, crei una situazione di enorme ambiguità, e in questo senso sono d'accordo con sulla colpa e l'innocenza. Operi, però, uno zoom che da una situazione più estesa e lontana, si avvicina al punto da rendere loro due protagonisti di un antico rancore. Con un salto improvviso e repentino. Bravo.",
                    "– Qui c'è una serie di battute molto ben gestite. Ripeto, i dialoghi mi sono piaciuti molto. Li ho trovati veloci, schietti, giustamente piccati e rancorosi. Mi è piaciuta la parabola che si snoda, all'inizio Fabrizio si preoccupa per Luca, poi diventano ai miei occhi due personaggi diversi.",
                    "«Sì, sono io. Tra poco vengo a casa, ho avuto degli imprevisti lavorativi. Una tizia è venuta all’ultimo per fare un provino quando stavamo già chiudendo».",
                    "«Sì, iniziavo già a preoccuparmi. Nina ha fatto una torta, non è venuta il massimo, ma tu devi dire che è deliziosa, altrimenti chiedo il divorzio!»",
                    "«Sarà deliziosa, vi amo».",
                    "Luca mise giù e guardò di nuovo la foto. Poi si diresse allo schedario e tirò fuori la scheda della ragazza che lo aveva accusato. Dal cassetto tirò fuori un cellulare.",
                    "Al terzo squillo rispose la voce di un uomo: «Sì?»",
                    "«Ciao, Igor. Ho bisogno di un favore. Sii convincente».",
                    "– E, riallacciandomi a quanto sopra, scopro anche questo Luca.",
                    "Due giorni dopo.",
                    "Qualcuno bussò alla porta.",
                    "«Avanti!» disse Luca.",
                    "Fabrizio entrò trionfante.",
                    "«Ti devo le mie scuse. La ragazza ha ritirato tutte le accuse».",
                    "Mi è piaciuto il finale, mantiene l'ambiguità e la rafforza. Non sappiamo chi è Igor e non conosciamo i suoi mezzi di persuasione. Alla luce dello svolgimento degli eventi, l'ultima battuta sembra esilarante se Luca ha commesso il fatto. Ma in fondo, non sappiamo neanche questo.",
                    "Un racconto molto veloce, questo è uno dei motivi per cui l'ho apprezzato. Non \"sbrigativo\", eh! Rapido. Fulmineo. Bravo."
                ]
            ],
            "timestamp": "2019-10-10T06:25:50Z",
            "title": "[MI 129] #metoo",
            "url": "https://www.writersdream.org/forum/forums/topic/44744-mi-129-metoo//?do=findComment&comment=791851",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "tu sei troppo Buona con me. Ti ho cercato al MI, ti ho letta in Poesia.",
                    "grazie per il passaggio e le indicazioni.",
                    "Hai ragione sul POV del bambino in quei passaggi, e anche in altri ci sono forme astruse per un undicenne, ma la storia la racconta il portgonista settantenne. Per ora è arrivato a ricordare infanzia e adolescenza. Forse si districa più avanti la voce narrante, ma non è un bambino.",
                    "Che dire... mi fai sempre tanti complimenti. Io ti ringrazio, sono contenta ti piaccia leggemi.",
                    "E ringrazio anche Adelaide, mi hai fatto un commento bello bello. Contenta di aver danzato con te.",
                    "Fiori e grazie per il vostro tempo!"
                ],
                [
                    "Sono un'egoista, e anche un'avara!",
                    "Dai, forse lo capisci dopo. Ho provato a spezzare la linearità dei ricordi, ma anche a far combaciare i pezzi nello svolgimento. Se non sarà così, avrò sbagliato sicuramente qualcosa. Non è detto io non abbia già sbagliato qui.",
                    "Ti ringrazio per i complimenti, stai diventando melenso, eh! Ahhhhhh! Quel bel Roberto che spulcia... Bei tempi!",
                    "È tutto pensato in funzione di quello. Per la sezione, vedo che è passato a dirti che mi ero posta il problema, e che prorpio per come è il testo si è pensato andasse meglio qui. In effetti, non è un racconto a capitoli.",
                    "Rob, grazie mille del passaggio, dei fiori e anche della birra, che io non bevo!"
                ],
                [],
                [
                    "Mi autocito: non si capisce cosa volevo dirti.",
                    "L'emporio è accanto alla chiesa, sulla piazza. Passandoci davanti, lui vede i ragazzi giocare. Non dico che entra, compra le sigarette ed esce. Ma non mi sembrava importante. Che la piazza fosse un luogo di giochi, l'avevo detto prima. Ho pensato fosse chiaro. Ma forse era chiaro solo a me."
                ],
                [
                    "Occhei. Ci sta. Intervengo.",
                    "L'intenzione era di avvicinare ulteriormente un luogo. Parli di zoom, ed è ciò che mi ha mossa, un ingresso graduale nei luoghi. Pensavo di continuare quello zoom presentando la piazza, e lui che ci giocava da bambino.",
                    "Spostarlo prima, però, non so... Forse interverrò in un altro modo, proprio perché, secondo me, è proprio lo zoom che continua... Boh! Ci penso!",
                    "Qui dissento!",
                    "Te la ricordi la carta pane? Oggi si usa ancora, ma a differenza di quella di allora è una sfoglia. Prima la carta pane era spessa e ruvida. Non esistevano mica gli ivolucri delle merendine del Mulino Bianco, di plastica, trasparenti, leggeri. Quel tonfo me lo ricordo anche io con i miei panini!",
                    "Altra considerazione: a sei anni mi sembra un'età un po' prematura affinché il nanismo possa procurare derisione. Sia perché la differenza con gli altri ragazzi non sarà eccessiva (e poi l'altezza media era inferiore. Io sono 1.79 e venti anni fa venivo considerati tra quelli alti. oggi i calciatori di 1.76 vengo considerati bassi).",
                    "E poi a quell'età quelli più piccolini, che io ricordi, venivano chiamati \"scugnizzi\", o anche \"nanetti\" ma non in senso dispregiativo perché alla fine, un bambino più basso è anche più sgusciante, quindi finisce per essere quasi un pregio. Credo che i veri problemi, in questo caso, comincino alle medie, o quantomeno dai 10 anni in su.",
                    "Hai ragione. Ho corretto sostituendo \"a sei anni\" con \"quinta elementare\". Non avevo pensato a questa cosa. Grazie per averla notata.",
                    "Qui non so che dirti. Nel senso che la tua considerazione è giusta, ma ci sono quelle cose inspiegabili nella realtà che accadono nonostante tutto. Questo isolamento è importante sia per la formazione del protagonista sia per dire, senza dirlo, che anche la famiglia era abbastanza indifferente e si accorgeva poco di lui. Capisco quello che vuoi dire, ma non posso intervenire in nessun modo. Però lui non vive in un paesino, vive in una città, per quanto la realtà rionale di allora possa essere paragonata alla vita paesana in ogni sua sfaccettatura. Comunque mi riservo di tornare su questo e vedere se e come ammorbidire la cosa.",
                    ", risposto ai tuoi dubbi, non posso che ringraziarti per le indicazioni che mi hai dato. Note importanti per me che mi hanno aiutato a correggere alcune cose.",
                    "Inutile dirti lo stupore nel trovare il tuo commento.",
                    "Un'incursione graditissima.",
                    "Ti ringrazio per il tuo tempo."
                ],
                [
                    "Ma io la penso come te, te l'ho detto prima quando dicevo che vive in città, per quanto la realtà rionale di allora possa essere paragonata alla vita paesana in ogni sua sfaccettatura.",
                    "E penso che tu abbia talmente ragione, che ho modificato a riguardo.",
                    "Quindi, ancora grazie!",
                    "Sulla questione dell'involucro delle merendine temo di non conoscere quello di cui parli. Sarà che in casa mia le merendine sono arrivate abbastanza tardi, a fine anni '80, e a quei tempi le confezioni erano piuttosto simili a quelle attuali.",
                    "Non ci credo! La conosci di sicuro.",
                    "Esiste ancora, solo che adesso è leggerissima. Prima era molto spessa, durissima, rigida. E altamente assorbente. Si incartavano con quella gli alimentari, mica c'era la carta plastificata che usano ora nei negozi. Come non c'erano le merendine.",
                    "Mamma mia la metteva da parte e la usava quando friggeva, la metteva sotto ai fritti."
                ],
                [
                    "Sì.",
                    "Questa parte è molto bella e evocativa, ma mi sembra leggermente secca. Io qui metterei qualcosa in più. forse unirei agli abitanti del borgo durante i bombardamenti del '44. E la frase dopo è secca, vorrei una descrizione ulteriore.",
                    "Non saprei cosa dirti! Mi serve per una collocazione temporale, ma la guerra è passata, è finita, e non c'entra con la storia. La troverei una digressione inutile...",
                    "MOlte parole lunghe rendono questa frase difficile in fase di lettura. Prova a leggerla a voce alta. Non so come aiutarti però, perché le parole usate sono molto belle.",
                    "Piace a pochi, questa frase. Anche a me non mi convince del tutto, ma è il meglio che sono riuscita a fare per quel mastodontico edificio che volevo far vedere. Allora, ho aggiunto lo stile su suggerimento di una amico architetto.",
                    "La leggerò ad alta voce e ci penserò. Grazie.",
                    "Parlo in prima persona perché sono 164 cm e sono sempre stato basso (anche se non bersaglio di nessuno per questo, per fortuna) Perché ragno? IL ragno lo vedo con le zampe lunghe. Da ragno secondo me non regge molto, almeno io non mi ci sono mai sentito. Basso e corto non sono uguali? Basso e tozzo (ma non si dice se sia pienotto o meno). Poi taglierei la frase Se fossi spuntato da me (non ne capisco bene il significato in questo contesto) e allontana dal concetto. Secondo me qui è più diretta se metti Lontano da tutti. Covavo un senso di inadeguatezza...",
                    "Non so, ora che lo dici forse hai ragione sul ragno. Forse è perché da noi si usa dire ragnetto a chi è piccolino...",
                    "Basso e corto: sì. Meglio tozzo.",
                    "Bello",
                    "Prima parte introduci il paese e poi passi a presentare il protagonista. SEconda parte in cui lui inizia, per orgoglio, la sua fase sportiva. Bella la parentesi del papà, molto toccante mi ha ricordato tutte le sfortune di Pantani.",
                    "E Adolfo Leoni c'era davvero. Sai?",
                    "Il padre faceva il ferroviere e si era trasferito per lavoro nella nostra città. Non era originario delle mie parti.",
                    "E vinse davvero. E davvero andò a Copenaghen...",
                    "Io avevo capito che la piazza era il posto dei giochi, perché lo era sempre nei piccoli paesi (almeno in Toscana). Il racconto invoglia nella lettura delle parti successive.",
                    "Le sto scrivendo...",
                    "Ho scoperto che scrivere di sport è una cosa ardua. Difficilissima. Devi calibrare i tecnicismi al pathos. È tostissima, ma ho un particolare interesse personale a mettermi ala prova. E un piccolo scopo...",
                    "Grazie!"
                ],
                [
                    "Fa parte di qualcosa di più ampio che mi sta dando filo da torcere. Ultimamente sono uscita un po' dagli 8000, e mi accorgo che la mia scrittura cambia. Come se i caratteri ridotti mi aiutassero ad asciugare, asciugare, asciugare, invece nei lunghi non mi sento a mio agio. Questo, tra l'altro, è lunghissimo. E non ho provato a scrivere tre corpi, o quattro, incastrati tra loro, ma in sequenza. Mmm, mica mi riesce facile, eh! Tu che hai scritto un romanzo sai sicuramente di cosa sto parlando.",
                    "L'incipit, però, non mi serve per il dopo , mi serve per il durante , che alla fine del racconto sarà solo il passato. Oltre alla parte da te selezionata, avevo bisogno di posizionare i luoghi: casa, palestra, porta antica, stazione, parco. Perché si vedessero vicini e facilmente raggiungibili anche da un bambino a piedi. In questo senso, non preannuncia nessun sviluppo futuro. È, come hai detto tu, una cornice dove far muovere il protagonista.",
                    "Grazie del gradito passaggio, non ti vedevo da un po' nei miei testi e ti ringrazio per questo commento.",
                    "Tra k'altro, adesso che sei anche un autore, posso dire di venire commentata da scrittori.",
                    "Mi vanto.",
                    "A presto",
                    "Due fiori"
                ],
                [
                    "Credo di non essermi mai divertita tanto a un commento.",
                    "Devo rientrare a scuola, ora, e ti risponderò dopo.",
                    "Passaggi esilaranti durante la lettura. Con risate spruzzate sul monitor, mannaggia a te!",
                    "Pensavo di aver finito, e invece ho chiuso in bellezza:",
                    "grazie del tuo tempo.",
                    "A dopo!",
                    "Rido."
                ],
                [
                    "Ciao ciao, bello! Ma grassssssie!",
                    "Cambiato cose, riflettuto su altre, riserve per qualcosina da rivedere nell'insieme del tutto.",
                    "Grazie (corretto tag) per il tuo commento. Mi fa tanto piacere ricevere il tuo punto di vista, questo racconto per me è difficilissimo. Tu dici che devo aggiungere, io mi sento lunga e a volte lontano da me. Soprattutto in questa prima parte: diluita e lunga, nei contenuti e nella forma.",
                    "Aspetto la lettura finale. Ho inserito asterischi nel testo per ricordare... E per intervenire.",
                    "Abbraccio. Grazie del tuo tempo prezioso.",
                    "Due fiori"
                ],
                [
                    "Credo però che manchi qualcosa in fatto di “padronanza espressiva”. Ho trovato, ad esempio, un po’ “legnosi” parecchi passaggi, sia in fatto di punteggiatura che di altro. Uno per tutti, l’incipit: “… La mia città era incastonata tra le montagne come una pietra preziosa nella sua montatura …” che non trovo abbastanza scorrevole e di cui giustifico la cattiva impressione con una certa mia antipatia per i possessivi. Secondo me, in un lavoro narrativo, i possessivi danno la sensazione di un autore che parli a sé stesso e non, semmai, di sé stesso; specialmente in un incipit, poi, proprio non posso vederli. In cotanto esordio, però, prende il volo anche l’effetto “spiegone” che sta nell’illustrare pedestremente il senso della parola “incastonata” con “ come una pietra preziosa nella sua montatura ”: c’era proprio bisogno di illustrare l’analogia? non credo e non credo nemmeno che, a pensarci bene, occorra spiegare perché.",
                    "Come questo, anche altri passaggi mi hanno dato la sensazione di trovarmi al cospetto di un lavoro incompiuto, e anche se punti, virgole e minuterie potrebbero cambiare in una successiva revisione, intendo comunque mettere al centro il problema dell’approccio alla redazione, che richiede, secondo me, un lavoro di “post produzione” fatto di “smontaggio” della propria scrittura attraverso il metodo e la pazienza piuttosto che la reiterazione dell’intuizione e della creatività (queste, semmai, vengono prima).",
                    "Ma sai che non riesco a chiudere il racconto perché smonto in continuazione quanto scritto? Hai ragione.",
                    "Mi trovo di fronte a questo problema: il lungo.",
                    "C'è stato un momento in cui ho penato che La cura fosse la cosa più difficile che io abbia scritto, poi lo diventata la triade. Scrivere tre testi, però, mi ha aiutato a gestire il contenuto. Ora credo sia questa sia la cosa più difficile che abbia mai scritto. Anzi, che sto scrivendo, visto che è inconclusa.",
                    "Sai cosa mi succede qui? Che il respiro da \"romanzo\" di questo testo, mi porta a un allungamento che non mi appartiene.",
                    "Nel mio computer il testo è su un unico file in cui separo con stacco grafico alcuni passaggi: cambi scena, salti temporali...",
                    "Quando ho spezzato, ho inventato sottotitoli e ho postato queste due parti in WD, ho visto cose che non mi saltavano all'occhio prima, oltre alle indicazioni preziose ricevute nei commenti di molti utenti.",
                    "Asciugo da quando li ho pubblicati, una cosa che ho notato, per esempio, è l'infodump in molti passaggi.",
                    "Come se il corpo unico di un testo molto lungo mi imponesse uno stile diverso tendente a una diluizione. Non mi so spiegare.",
                    "Ora ho spezzato il testo rimanente e sto facendo su questo il lavoro che con quelli pubblicati ho fatto solo dopo.",
                    "E ora mi sembra di essere più me, ma resto invischiata in una serie di difficoltà.",
                    "Una prova ambiziosa, sì, hai ragione. Ma io vorrei potermi testare oltre i 16000, perché non sono così sicura di reggere e gestire trama e intreccio. Qui sto sui 70000.",
                    "Quindi, non posso che essere d'accordo con te.",
                    "Grazie per il tuo tempo.",
                    "Due fiori.",
                    "anche qualcun altro ti perdonerà per questo. Io l'ho già fatto."
                ]
            ],
            "timestamp": "2019-10-09T10:59:17Z",
            "title": "Il ginnasta. Giochi umilianti e giochi spopolati",
            "url": "https://www.writersdream.org/forum/forums/topic/44756-il-ginnasta-giochi-umilianti-e-giochi-spopolati//?do=findComment&comment=791682",
            "weight": 2
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Leggo: capitolo 28.",
                    "Quindi non posso esprimermi su continuità, agganci, trama, coerenza... Non conosco il testo. Mi scuso.",
                    "Però mi è piaciuta l'atmosfera di questo frammento e anche la forma. Scrivi bene, a mio avviso.",
                    "Difficile scovare qualcosa per un commento più approfondito (considera che deve valermi per pubblicare un testo).",
                    "Però condivido con te alcune cose che ho notato. Per alcune cose concordo con , (che ho letto solo ora, io ti avevo commentato stamattina, ma non ho inviato per errore) anche se a me il navigare in cucina era piaciuto. Però, essendo più che chiaro che questo è parte di molto altro, è possibile che alcuni miei dubbi spariscano alla lettura delle altre pagine.",
                    "Mi è piaciuto l'odore di ananas.",
                    "Aveva così tanta paura di quello che mi avrebbe chiesto sua madre qui metterei una virgola da scendere di corsa senza nemmeno passare dal bagno a rinfrescarsi. Chissà se anche i miei capelli profumano in questo modo.",
                    "«Se hai finito di annusarmi,» dice cogliendomi alla sprovvista, «che ne dici di metterti a sedere?»",
                    "Le giro attorno fino a trovare gli occhi verdi. «Mi leggi nel pensiero?»",
                    "«Il tuo fiato,» dice. «Mi batteva sul collo come dopo un respiro profondo. Ti sembra una cosa da fare?»",
                    "«Non lo so,» rispondo. «Anche quelli di Hiromi profumano di buono. I tuoi sanno di ananas.»",
                    "Scuote la testa battendosi una mano sulla fronte. «Ed è una cosa bella?»",
                    "«A me piace l'ananas. E' il frutto più tsundere che ci sia. Ti rappresenta alla perfezione. Con le spine fuori, ma dolce e brillante dentro.»",
                    "Brillante. Io lo toglierei.",
                    "«Funghi,» dice. «Mi ricorda l'odore dei funghi.»",
                    "«Ma che schifo!» sbotto. «E' un modo subdolo per dirmi che devo lavarmi?»",
                    "«No! No, no, no,» esclama mettendo le mani avanti. «Volevo dire che profumano di funghi.»",
                    "«E dovrebbe essere meglio, perché?»",
                    "«Profumano di autunno,» risponde in un soffio, «di terra bagnata dopo la pioggia, del vento fresco finita la calura estiva. Quando mi sei vicina è come stare in bosco, le foglie di mille colori sopra la testa, e l'orizzonte coperto di nuvole temporalesche.»",
                    "E in un attimo in una strana euforia che mi prende le budella. «Ora ragioniamo.»",
                    "– mettendo le mani avanti. Lo toglierei.",
                    "– in bosco. Mi suona strano.",
                    "– toglierei la virgola dopo \"testa\"",
                    "Anche l'ultima frase mi suona strana, metterei una virgola dopo \"attimo\", ma la frase mi sembra monca. Come se non si incontrasse con la battuta finale.",
                    "Mi è piaciuta molto l'atmosfera del frammento. Mi scuso, capisco che ti sono davvero poco utile e che ho parlato/scritto senza sapere il resto. E il resto, è importante.",
                    "Alla prossima, grazie della lettura."
                ]
            ],
            "timestamp": "2019-10-10T18:53:31Z",
            "title": "Yuri (Capitolo 28)",
            "url": "https://www.writersdream.org/forum/forums/topic/44767-yuri-capitolo-28//?do=findComment&comment=792014",
            "weight": 1
        }
    ],
    "commenti_weight": 4,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 15691,
    "num_commenti": 3,
    "num_posts": 20,
    "post_after": [
        {
            "post_id": 792104,
            "text": [
                "Ciao prezioso!",
                "- per la documentazione: ci sto provando.",
                "- le considerazioni: ho appena presentato un accenno. Lui si chiede perché non si vergogna di fare ciò che l’allenatore gli chiede. Mi sembra presto per inserire le altre, credo che la sua psicologia debba cambiare in un arco di trasformazione piu ampio.",
                "Qui il protagonista mi sembra troppo occupato a godere del tempo nuovo che ha scoperto, del nuovo modo di riempirlo. Gioca ancora.",
                "Nrl pezzo successivo, però, c’è un passaggio: cresce, si professionalizza, fa considerazioni sulla sua vita e su ciò che la sua vita sta diventando.",
                "Mi sembrava troppo condensato metterlo qui. Ma vediamo che succede!",
                "grazie del tuo tempo",
                "Terrò conto di questo nel prossimo testo."
            ],
            "timestamp": "2019-10-11T10:58:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44796-il-ginnasta-la-palestra-e-gli-allenamenti//?do=findComment&comment=792104"
        },
        {
            "post_id": 792803,
            "text": [
                "Ciao",
                "non mi permette di quotare, non so perché. Non è la prima volta che mi succede.",
                "Provo a farmi capire.",
                "Grazie di tempo e consigli preziosissimi. Grazie davvero!"
            ],
            "timestamp": "2019-10-14T17:35:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44796-il-ginnasta-la-palestra-e-gli-allenamenti//?do=findComment&comment=792803"
        },
        {
            "post_id": 793343,
            "text": [
                "Ciao, Ade!",
                "Che bello!",
                "Grazie, ho tantissimi dubbi con questo racconto e mi fa piacere sapere che qualcosa funziona!",
                "Ho letto la tua regina, aspetto un Iceberg che io e il fantasy... Lo sai, no?"
            ],
            "timestamp": "2019-10-16T16:00:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44796-il-ginnasta-la-palestra-e-gli-allenamenti//?do=findComment&comment=793343"
        },
        {
            "post_id": 793436,
            "text": [
                "Graditi sia il passaggio che preziose indicazioni.",
                "Buona notte e grazie"
            ],
            "timestamp": "2019-10-16T22:07:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44796-il-ginnasta-la-palestra-e-gli-allenamenti//?do=findComment&comment=793436"
        },
        {
            "post_id": 793992,
            "text": [
                "Inizio dalla fine.",
                "Smonto queste due part da quando le ho postate. Nel primo, parlo a Gecosulmuro di una serie di difficoltà che sto vivendo. Non mi ripeto. Passa a leggerle di là.",
                "Mi servono tutti gli elementi dell'analisi.",
                "Vado.",
                "Il problema è che questo smontaggio è parziale. Non siamo arrivati a un \"infine\". Però su quanto c'è, è corretto.",
                "Questo è a grandi linee il canovaccio del racconto. La coerenza della narrazione e una scrittura pulita garantiscono l'efficacia del racconto biografico. Così, una serie di informazioni vengono trasferite dall'autore al lettore in modo corretto.",
                "Siamo a un primo livello comunicativo secondo il quale il testo potrebbe anche essere un diario e non avere un respiro letterario.",
                "Il linguaggio passa per la trasformazione di un pensiero in codici che nella ricezione il lettore riconverte in pensiero. Questa traduzione avviene in un arco temporale che è quello della lettura e durante il quale si aprono molteplici livelli interpretativi.",
                "Tipici elementi della trasformazione di un testo in testo letterario sono l'empatia, la catarsi, il mutamento, la fascinazione estetica. Lo strumento per realizzare questo passaggio richiede il collegamento di un fatto particolare con uno schema universale. Questo schema crea uno scheletro all'interno del quale il lettore riconosce nel racconto qualcosa di sé. Da qui il respiro letterario di un testo.",
                "Andiamo a cercare nel testo questi schemi.",
                "I quattro nodi del canovaccio come vengono collegati? Certo, nella vita le cose avvengono per caso, o secondo una dinamica più ampia di quella iscritta in un racconto ma in un testo narrativo il lettore cerca degli schemi interpretativi. Questo lo aiuta a fare sua la storia.",
                "C'è inoltre un lavoro molto ricercato sulla parola, direi almeno su due direttrici, carichi le frasi di immagini, e in questo la scrittura ha un qualcosa di poetico. Inoltre fornisci molte informazioni tecniche.",
                "Applichiamo questi schemi al testo.",
                "Perfetto.",
                "Il percorso del protagonista, quello descritto a grandi linee nei quattro punti sopra, passa per delle difficoltà: il rapporto con gli amici, la scelta tra la scuola e il lavoro, la presa di coscienza delle proprie capacità atletiche, le prime gare e la necessità di arrivare a un livello competitivo. Ogni schema è un ordine geometrico nel testo, troppa simmetria tra i fatti e un significato rende il testo retorico, un eccesso di casualità lo appiattisce sul versante opposto. Simmetria e asimmetria. La chimica di un testo passa per un equilibrio tra questi due poli.",
                "Il racconto nel suo insieme comprende tre parti: le due proposte recentemente e il ginnasta . Ci sono più o meno altre due parti prima di arrivare a Il ginnasta. Dunque è questo l'arco temporale in cui deve compiersi nel lettore tutto il processo elaborativo.",
                "Allora c'è il riscatto verso gli amici, che di tanto in tanto dovrebbe essere presente come un eco che legittima l'impegno negli allenamenti e riaffiorare nei momenti di difficoltà. Mi sembra che questo punto funzioni abbastanza bene, ma accentuarlo renderebbe più forte il richiamo al topic del riscatto.",
                "A volte è troppo simmetrico. L'ho visto solo dividendolo. Proprio la difficoltà a gestire il lungo mi ha portato a un'impalcatura così geometrica, perché mi pemetteva di creare collegamenti. Hai ragione.",
                "L'aspetto della rinuncia alla scuola è detto, ma qui manca la drammatizzazione del fatto. Potrebbe essere lasciata al lettore, questo però toglie ritmo al passaggio. Sarebbe interessante introdurre qualche aspetto concreto che esprime la rinuncia alla scuola: qualche amico che non vede più, una materia che gli piaceva particolarmente e che non può più studiare... Credo che qui gli spunti non ti mancherebbero.",
                "Pensavo che le cinquine, le merende rubate, il nascondino legato all'albero e l'affondamento fossero la drammatizzazione del passaggio.",
                "Non rimpiange amici né materie preferite. Lui vuole solo stare solo.",
                "Sulla scuola, però ci torna. Perché ascolta i discorsi degli ragazzi negli spogliatoi: quasi tutti fanno sport a livello agonistico e studiano. Parlano di libri, autori, interrogazioni. Lui si rende conto di qualcosa e deciderà di iscriversi. Ho posposto qui la sua riflessione sulla scuola e il rapporto che lui ha con lo studio. Ho tenuto conto che l'arco del mio personaggio, non permetteva allo stesso questa considerazione prima. Prima deve solo salvarsi. La scuola è un teatro da cui vuole uscire per non vivere più situazioni umilianti.",
                "Ma terrò conto di quanto dici quando affronterò l'iscrizione ai Geometri, per valutare come, nell'insieme che ora mi manca, il tutto abbia o meno equilibrio.",
                "Poi la scelta del lavoro, anche questa mi sembra troppo lasciata a sé. Citare qualche difficoltà nel nuovo lavoro renderebbe lo spessore della scelta (e della rinuncia).",
                "Perché non sarà mai il suo lavoro. Nel prossimo pezzo, lui già vive a Roma. È una sorta di tirocinio, non una cosa determinante. È un lavoro tappabuchi, perché lui diventa professore di educazione fisica. Non so, questo non mi sembra proprio il caso di approfondirlo.",
                "Nella seconda parte del racconto vai un po' di corsa. Dai molte informazioni, dall'incontro con l'allenatore alle prime gare. Parli delle difficoltà nelle prime competizioni, le dici, ma non vengono vissute dal lettore, che deve fidarsi del narratore. Forse qui, rallentare, dare anche meno informazioni ma mostrare nel vivo le difficoltà che gli fanno andare male le prime competizioni, permetterebbe al lettore di fare proprie quelle difficoltà.",
                "Occhei.",
                "Facendo una prima sintesi avverto la voglia di dare al lettore molte informazioni, di raccontare molti dettagli. Questo può portare a offuscare l'elemento letterario del racconto. È una biografia o un racconto? Ovviamente è un racconto, però la domanda ci fa riflettere sul fatto che una storia può essere raccontata seguendo diversi obiettivi. Raccontando non narriamo solo dei fatti, ma un conflitto emotivo che vive, si sviluppa e si risolve nell'arco del racconto. Ecco dunque quello schema generale. La domanda dovrebbe essere sempre: perché un lettore dovrebbe interessarsi ai fatti che sto raccontando?",
                "Sto parlando di cose in cui sei molto brava, sai emozionare e appassionare un lettore. Però in alcuni passaggi, mi sembra che la voglia di dire vada a smorzare il potenziale del testo. Smontarlo e osservare i meccanismi che stanno dietro aiuta a razionalizzare quelle che altrimenti restano delle impressioni indefinite.",
                "Occhei. Ma io l'ho fatto con questa intenzione, evidentemente non mi è riuscito.",
                "Ripasso, rileggo, ci penso.",
                "Infine voglio tornare sul registro linguistico. Spesso usi dei termini ricercati, sui quali ho letto diverse opinioni nei commenti. Trasmetti una grande ricerca nella parola e questo aggiunge molte sfumature alla lettura. La qualità di questo lavoro va in parte a coprire quei punti meno solidi, secondo me. C'è attenzione sulla parola, un po' meno nel tirare dentro il lettore con dei meccanismi empatici. Aspetto su cui hai dimostrato spesso di saper lavorare molto bene e sono sicuro che avrai le soluzioni per rafforzare questo racconto.",
                "Ci sto provando",
                "Un ultimo aspetto sempre sulle scelte linguistiche. Come già accennato sopra spesso il testo è molto tecnico. Oltre a essere un altro modo per fornire informazioni al lettore, è una scelta che tiene assieme due aspetti: l'interesse per un mondo raccontato con termini professionali. Di rovescio, il rischio di allontanare il lettore che non sente proprio questo bagaglio tecnico. Credo che nel racconto queste due sensazioni si contrappongono più volte. Ma nell'insieme è una ricchezza del testo e si vede che ci hai fatto un gran lavoro dietro.",
                "Lo scopo di questo testo è quello di essere letto da chi di sport ne sa e sta chiedendo racconti che parlino di sport.",
                "Ora, può darsi che la giuria voglia empatia, e interverrò per riequilibrare, ma l'aspetto tecnico deve prevalere, a mio avviso, perché aiuta a definire passaggi anche temporali (la successione degli esercizi comporta diverse difficoltà e segna il percorso del protagonista, chi conosce gli esercizi sa che Allievi, Esordienti e Juniores portano delle specificità e delle complessità che aumentano al passaggio di categoria) e perché nel mondo della ginnastica, da dentro, questi tecnicismi sono solo il nome giusto di un esercizio. Se un ginnasta parla di un movimento, lo chiama con il nome tecnico, non per essere tecnico egli stesso, ma perché è la cosa più semplice e naturale.",
                "Almeno, io ho pensato questo. E desidero rimanga un tratto che connoti sia il linguaggio del protagonista, sia alcune scelte.",
                "Però sull'equilibrio delle parti ci lavorerò. Sempre che riesca a chiudere il testo per valutarlo nel suo insieme. Tra un po' scado, e ancora sto lavorando tantissimo su queste due parti, perché mi sento un po' snaturata da me, quando le leggo.",
                "Meno ora che sono intervenuta dopo averle postate. E grazie a chi come te ha lasciato le sue impressioni e mi ha permesso una maggiore analisi, da diversi punti di vista.",
                "Grazie Ang. per il tuo tempo prezioso.",
                "Due fiori pure a te."
            ],
            "timestamp": "2019-10-19T10:34:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44796-il-ginnasta-la-palestra-e-gli-allenamenti//?do=findComment&comment=793992"
        },
        {
            "post_id": 794270,
            "text": [
                "Ti è rimasto impresso perché io, frutto!",
                "Vado, no, vai tu...",
                "Andiamo.",
                "Non so, forse potrebb ﻿ e starci bene anche \" funi \", per variare \" corde \"?",
                "Mi sembra \"aulico\". Ci penso.",
                "Non mi convince mol ﻿ to, \"zio dello sport\", sembra quasi il \"bar dello sport\"... allungherei con perifrasi... \"abile nello sport\" o similari... altrimenti sembra per antonomasia lo zio dello sport.",
                "Non so, non mi piace \"abile nello sport\". Mi sembra scontato che lo sia, da quello che dico...",
                "A impressione personale, ci vedrei meglio una \" a \" anziché la congiunzione \" e \", visto che dici \"dedicarsi ognuno al proprio lavoro: Otello al ring, Edmondo al canottaggio\"... diciamo che grammaticalmente mi suona meglio... con la \"e\" è più lirico perché li identifica nei loro sport. Allora forse, lasciando tutto così, potresti modificare i due punti in un punto semplice , così che le due frasi non siano direttamente collegate.",
                "Ma i propri lavori sono altri, questo accadeva prima che lasciassero i loro sport. Le due frasi, secondo me, devono essere collegate. Dammi tempo di riflettere, sto facendo una corsa contro il tempo.",
                "\" Addome \" lo usi poco prima, non che risalti così tanto, ma sai com'è, io son maniaco...",
                "Avevo già sostituito con pancia. Giusto.",
                "Sì, come ti dicevo, per esperienza personale confermo: fanno un male cane... anzi direi che le mani \"te le sfondano!\"",
                "Al nuovo pezzo ti taggo pre ricordarti che questo pezzo l'ho tagliato qui e l'ho aggiunto dopo.",
                "Mi sembrava più funzionale.",
                "Toglierei \" io \", scorre comunque (paratassi, amica mia, più paratassi! ).",
                "sì.",
                "Qui non ho capito cosa intendi per \"condivisioni\"?",
                "Le prime prove, le cose difficili... Lui vuole condividerle con lo zio...",
                "\" Sono uscito da me \" non mi convince appieno come espressione, e poi tutta la frase l'ho dovuta rileggere, si inceppa un po' perché è tutto molto corto \"io, da, me, in, cui, lui, ha\"...",
                "Ma lui era chiuso in sé, uscire da sé secondo me è chiaro. Mi riservo di pensarci...",
                "L'ho pensato poco sopra e da qui in poi diviene realtà: perché il presente narrativo?",
                "In tutto il racconto, questa è l'unica tua scelta narrativa che non mi ha convinto appieno, anzi per niente... spezza molto, anzi troppo... e in seguito si alternerà ﻿ con il passato... no, non sono affatto convinto...",
                "Mi serviva uno stacco netto per non confondere i tempi e cambiare il ritmo... Proprio per spezzare.",
                "\" Del cartello \" secondo me non riporta subito alla mente l'episodio (la stessa parola, collegata al giorno, può suggerire altri significati... io ho pensato tipo ai ﻿ \"cartelli della droga\", ma anche agli \"scioperi\"... il \"venerdì del cartello\" sembra una data in cui diverse persone si sono riunite e hanno dato vita a una associazione storica destinata a influire sulle sorti delle società e... vabbeh, basta), tanto più se il racconto dovrà essere davvero in parti... allungherei con perifrasi, volendo anche lasciando \"cartello\", ma richiamerei più specificatamente... a ﻿ nche qualcosa come \"l'ulti",
                "ma umiliazione\" o simili...",
                "Ma i riferimenti per arrivare a quello a cui mi riferisco, mi sembra ci siano. Ora, è vero che cartello porta con sé l'interpretazione che ne dai, però chiedo: ci sono gli elementi per giungere a questo?",
                "Io non amo i verbi se ﻿ mplici, tipo \"fare\" e \"avere\"... qui però ce lo metterei: \"che hanno i cavalli\"... a parlare è il protagonista, ragazzino... mi suona meglio che ﻿ non si identifichi nella descrizione, ossia che non sappia \"esattamente autodescriversi in maniera letteraria\", ma piuttosto che richiami alla mente qualcosa che ha visto, ma che non gli appartiene davvero, ossia qualcosa che \"hanno\" gli animali, non lui, lui si paragona... ﻿ mi sarò spiegato? (giammai!).",
                "No, non è il protagonista ragazzino. Ha settanta anni. Racconta da adulto.",
                "Aggiungerei \" sbircio ﻿ dentro \", o simili... \"Sbircio\" è troppo secco sembra quasi un soprannome romano dell'allenatore... vabbeh, so che non lo è, però...",
                "Sbricio dentro mi sembra superfluo. Se sbrici, guardi qualcosa, in questo caso, il luogo già presentato. Non so..",
                "Qui mi sei piaciuta... ﻿ anche all'inizio, con la metafora delle corde come bisce sullo scaffale del lavandino...",
                "Che roba essere ques ﻿ ti due puntini?",
                "Fruttano in abbondanza.",
                "Ecco, qui, ad esempio ﻿ , il gioco presente passato nei tempi narrativi non scorre bene... tra l'altro poco prima parla di abiti... \" provarli \" non si capisce subito che si riferisce ai sentimenti, eventualmente allungherei... \"perché non provavo nulla (quei sentimenti?)\"... ma forse si può anche variare il v ﻿ erbo.",
                "Ci penso, occhei. Capisco la possibilità di malinteso.",
                "\"Zerbino\" mi sembra quasi un secondo aggettivo insieme a \"pungenti\"... troppo carico , secondo me... tra l'altro, poco dopo, parli di \"materasso\", ripetend ﻿ o un po' la parola...",
                "Hai beccato una frase che mi è costata molto, non trovo sinonimi per materasso, ho provato con materassino. Capisco la vicinanza.",
                "Invertirei: \"Lo traspor ﻿ tò zio Amleto, o meglio l'Apetta \"... in questo modo mantieni vicini i due termini cui quel \" o meglio \" si riferisce... altrimenti e per un attimo, \" o meglio \" potrebbe anche preannunciare una precisazione sul verbo (ad esempio: \"lo trasportò, o meglio lo scarrozzò\") anziché s ﻿ ul soggetto del verbo stesso.",
                "Occhei",
                "Per quanto riguarda i ﻿ personaggi: il tuo protagonista è ottimo, ma in questa parte anche un plauso speciale alla nonna.",
                "﻿",
                "﻿",
                "Questa seconda part ﻿ e di tutto il racconto che stai creando, verso il finale, ma un po' anche nel mezzo, mi ha commosso un po' di più... non so perché... appa ﻿ rentemente è molto \"tecnica\", ossia narrativamente non assistiamo a scene eclatanti o di forti sentimenti come ad esempio è stato nella ﻿ precedente, eppure traspira il senso di crescita e di rivalsa stessa del protagonista... bello!",
                "Meno male.",
                "Stai facendo davvero ﻿ un bel lavoro... mi permetto: tuo padre può esserne orgoglioso. Ciao!",
                "Chissà! Per il momento, continuo e cerco di chiudere.",
                "Penserò a tutto quello che mi hai detto. Ho già revisionato il precedente secondo alcune indicazioni tue. Non sai quanto sei utile, mi risulta difficile questo lavoro.",
                "Grazie ci tenevo proprio a un tuo punto di vista, considerati i trascorsi. Grazie davvero.",
                "Ciao, amico mio.",
                "infatti è un po' che non ti leggo.",
                "Quindi doppie grazie del passaggio, credo tu sia stato troppo buono con me.",
                "ciao! Grazie di essere passato. Devo prendermi tempo per riflettere su alcune tue considerazioni. Torno."
            ],
            "timestamp": "2019-10-20T19:04:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44796-il-ginnasta-la-palestra-e-gli-allenamenti//?do=findComment&comment=794270"
        },
        {
            "post_id": 794575,
            "text": [
                "Ciao Rob!",
                "Mi ha spiazzato il tuo commento. Provo a spiegarti il perché...",
                "No. Non lo è. È un unico testo. Ma è la seconda volta che ti arrabbi per questo...",
                "Nel frattempo, vado per impressioni a caldo, cioè come sono abituato a commentare nella sezione che frequento ultimamente piuttosto spesso. Partendo dall'assunto che questo è un lavoro di qualità superiore alla media, devo dire che trovo però la lettura piuttosto faticosa principalmente perchè lo scritto mi pare di carattere molto, molto personale e mi dà l'impressione di essere rivolto più all'autore stesso che al lettore.",
                "Nulla di quanto scritto mi appartiene. Non è storia mia.",
                "Ma qui forse entriamo nell'ambito del come interpretare la scrittura, di quale tipo di scrittura si possa prediligere (ce ne sono tanti e non mi riferisco alla tecnica ma proprio all'approccio allo strumento, a come si abbia intenzione di usare la scrittura e in quale direzione volgerla). Premetto che non amo molto le storie autobiografiche o i personalismi di vario genere. Di solito, quando mi approccio a una storia, evito accuratamente il curriculum vitae dell'autore proprio perché a me interessa la sua opera e non la sua vita, che immagino piena di traversie e problemi quanto la mia.",
                "Non è la mia vita. Boh!",
                "Se riesco a interessarmi alla storia che un autore racconta è per la sua originalità, per le situazioni inedite, per il pathos che riesce a far emergere e mi trovo molto più a mio agio quanto più storia e personaggi sono dichiaratamente di fantasia, dove per fantasia non intendo storie fra le nuvole ma elaborazioni intellettuali della realtà che possano sorprendermi e coinvolgermi.",
                "In questa storia specifica, dove tutto è molto ben realizzato e curato, trovo pesante il grado di coinvolgimento dell'autrice.",
                "Io non ci sono. Non conosco nulla di questa storia. È un omaggio a mio padre lui è il ginnasta. Per me è un personaggio, che sia mio padre è una casualità.",
                "Non riesco a capire, motivo per cui ho preso tempo per risponderti.",
                "Si sente in ogni passaggio che questa storia è la sua storia.",
                "Non capisco. Non è la mia storia. Tu hai apprezzato racconti che erano veramente \"la mia storia\", e li hai esaltati al punto da farmi sentire in difficoltà.",
                "Io non ti seguo.",
                "Provo a spiegarmi diversamente. In quello che è stato il mio percorso formativo ho riscontrato una fase in cui ho dovuto necessariamente scrivere per me stesso",
                "Non ho mai scritto per \"me stessa\".",
                "e soltanto successivamente, dopo una sorta di liberazione, chiamiamola così, ho sentito di cominciare a scrivere per gli altri, cioè per divertire, ammaliare, emozionare (non sto dicendo che poi ci sia riuscito eh, per carità) e in quel momento ho riscontrato (ma ho avuto anche diversi riscontri altrui) un graduale alleggerimento del mio modo di raccontare le cose. ecco, la mia impressione qui è di riconoscere quella parte iniziale del mio percorso.",
                "Sul quale sono intervenuta con tagli macroscopici. Io non ti capisco...",
                "Ma, ripeto, a questo punto si tratta di disquisire sui vari approcci possibili alla narrativa ed è naturale che siano tanti e diversi. Immagino ci si possa anche costruire una propria identità autoriale offrendo ai lettori la propria esperienza personale.",
                "Non è la mia esperienza. Che ci sia un fattore pregiudiziale?",
                "Scusa, non capisco...",
                "Fatto sta che anche qui, in molti passaggi ho riscontrato una certa difficoltà di comprensione. termini specifici e oggetti pure che posso intuire nel contesto ma che non riesco a visualizzare.",
                "Non mi pongo il problema. Quante volte leggo cose che non conosco?",
                "Quando succede, se mi interessano mi informo, se no le mollo... Come i tuoi contesti nord americani...",
                "E per ora, ma questo andrà valutato meglio alla fine, una successione degli eventi troppo rapida per una storia che, a me pare, dovrebbe avere un passo più lento.",
                "Nella mia testa il brano inizia lento e va correndo, corre sempre più, fino a darti affanno.",
                "Detto questo, che non è assolutamente una critica, ma un resoconto delle mie impressioni, voglio sottolineare anche come, al di là della vicenda personale,",
                "Ribadisco, non è una vicenda personale. Sì, il protagonista è mio padre, ma la storia l'ho infarcita di cazzate e invenzioni, io solo so, come in tutti i miei testi, dove finisce la finzione e inizia la biografia. Questa non è la mia biografia, come vuoi farla passare tu. Io non esisto.",
                "il contesto storico secondo me emerga con una sua accuratezza davvero preziosa e dia una sensazione forte e precisa di quello che doveva essere vivere a quei tempi. Il che, già di per sé, è un grandissimo merito per una autore. Complimenti.",
                "Ti ringrazio. Ma credo che siamo agli antipodi, e non è certo un problema. Bene così.",
                "Sono distante dalla tua lettura-interpretazione, non la capisco.",
                "Ho raccontato tutta me in tanti brani, con la finzione, con la scusa letteraria.",
                "Ho raccontato la mia vita sempre, ingannandoti, non permettendoti di saper cosa fosse vero o meno.",
                "Hai esultato.",
                "Mi hai ammirata.",
                "Questo brano finisce nel 1964.",
                "Io nasco anni dopo.",
                "Ho chiesto a riguardo.",
                "Ho fatto registrazioni audio.",
                "Ho riportato su carta, come ho potuto, sbagliando sicuramente.",
                "Ma no, non è la mia storia. Questa storia, tranne la parte finale che avevo già indagato, l'ho scoperta da parole di altri. L'ho scoperta per questo racconto...",
                "Grazie del tuo tempo.",
                "A presto..",
                "Grazie del passaggio e del tempo che mi hai dedicato.",
                "Per la tua Luna, mi sono già complimentata nel topic. Anzi, per le tue due lune. Bella doppietta!",
                "Suerte.",
                "Notte."
            ],
            "timestamp": "2019-10-21T19:24:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44796-il-ginnasta-la-palestra-e-gli-allenamenti//?do=findComment&comment=794575"
        },
        {
            "post_id": 794605,
            "text": [
                "Di giudizi negativi ne ho ricevuti, e mi sono serviti per crescere.",
                "Il pregiudizio non c'entra con un parere non positivo. Lo nomino solo perché non capisco su cosa si fonda... Visto che parli di biografia, e io non sto raccontando la mia...",
                "Non rigirarla, occhei?",
                "Ho solo detto quello che penso...",
                "Non mi riferivo alla mia testa, ma a ciò che vado tessendo...",
                "Non la farei tanto lunga",
                "– Rispondere non è farla lunga",
                "e non sarebbe comunque la morte di nessuno, no?",
                "– non mi sembra sia stata presentata così...",
                "Non ho bisogno di sentirmi far piacere.",
                "Ribadisco che se io la penso a modo mio e tu amodo tuo, non credo ci siano problemi.",
                "Tu, però, sei rancoroso.",
                "E io non capisco perché.",
                "Non ti sto facendo una domanda. sto solo evidenziando una mia difficoltà di fronte a un commento che poggia su cose che a me non hanno neanche sfiorato: la mia biografia, la mia storia, la mia vita. Che qui non esiste.",
                "Ti ringrazio tanto del tuo tempo, se poi dovessi dire: rifletterò su quanto mi hai detto... Mbe. Non lo posso dire. Perché, come ho già espresso, non colgo i contenuti del tuo messaggio. Tu parli di biografia, io casco dalle nuvole.",
                "Tu parli di storia mia, io so che non lo è, né l'ho rappresentata tale.",
                "Tu parli di \"scrivere per me\", io non lo sto facendo.",
                "Magari ci becchiamo a un altro racconto.",
                "Dai, che con la doppietta, è più facile venga io a congratularmi per la tua luna. Che poi, te lo meriti. Notte.",
                "Non ti mando i fiori, che poi sembra che bisogna mandarseli per forza, sennò si litiga.",
                "Notte.",
                "Grazie del tuo tempo."
            ],
            "timestamp": "2019-10-21T21:02:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44796-il-ginnasta-la-palestra-e-gli-allenamenti//?do=findComment&comment=794605"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 793605,
            "text": [
                "eccomi da te.",
                "Tralascio l'analisi di refusi, punteggiatura e tempi verbali. Sono cose che sai gestire bene e su cui comunque di solito si soffermano molti commenti.",
                "Proviamo a entrare nel meccanismo narrativo del testo:",
                "Ci parli del protagonista che si allena con lo zio Amleto.",
                "Di seguito c'è una parte che racconta della sua rinuncia allo studio e del lavoro.",
                "Segue l'incontro con l'allenatore.",
                "Infine le prime gare e le prime difficoltà.",
                "Questo è a grandi linee il canovaccio del racconto. La coerenza della narrazione e una scrittura pulita garantiscono l'efficacia del racconto biografico. Così, una serie di informazioni vengono trasferite dall'autore al lettore in modo corretto.",
                "Siamo a un primo livello comunicativo secondo il quale il testo potrebbe anche essere un diario e non avere un respiro letterario.",
                "Il linguaggio passa per la trasformazione di un pensiero in codici che nella ricezione il lettore riconverte in pensiero. Questa traduzione avviene in un arco temporale che è quello della lettura e durante il quale si aprono molteplici livelli interpretativi.",
                "Tipici elementi della trasformazione di un testo in testo letterario sono l'empatia, la catarsi, il mutamento, la fascinazione estetica. Lo strumento per realizzare questo passaggio richiede il collegamento di un fatto particolare con uno schema universale. Questo schema crea uno scheletro all'interno del quale il lettore riconosce nel racconto qualcosa di sé. Da qui il respiro letterario di un testo.",
                "Andiamo a cercare nel testo questi schemi.",
                "I quattro nodi del canovaccio come vengono collegati? Certo, nella vita le cose avvengono per caso, o secondo una dinamica più ampia di quella iscritta in un racconto ma in un testo narrativo il lettore cerca degli schemi interpretativi. Questo lo aiuta a fare sua la storia.",
                "C'è inoltre un lavoro molto ricercato sulla parola, direi almeno su due direttrici, carichi le frasi di immagini, e in questo la scrittura ha un qualcosa di poetico. Inoltre fornisci molte informazioni tecniche.",
                "Applichiamo questi schemi al testo.",
                "Il percorso del protagonista, quello descritto a grandi linee nei quattro punti sopra, passa per delle difficoltà: il rapporto con gli amici, la scelta tra la scuola e il lavoro, la presa di coscienza delle proprie capacità atletiche, le prime gare e la necessità di arrivare a un livello competitivo. Ogni schema è un ordine geometrico nel testo, troppa simmetria tra i fatti e un significato rende il testo retorico, un eccesso di casualità lo appiattisce sul versante opposto. Simmetria e asimmetria. La chimica di un testo passa per un equilibrio tra questi due poli.",
                "Il racconto nel suo insieme comprende tre parti: le due proposte recentemente e il ginnasta . Dunque è questo l'arco temporale in cui deve compiersi nel lettore tutto il processo elaborativo.",
                "Allora c'è il riscatto verso gli amici, che di tanto in tanto dovrebbe essere presente come un eco che legittima l'impegno negli allenamenti e riaffiorare nei momenti di difficoltà. Mi sembra che questo punto funzioni abbastanza bene, ma accentuarlo renderebbe più forte il richiamo al topic del riscatto.",
                "L'aspetto della rinuncia alla scuola è detto, ma qui manca la drammatizzazione del fatto. Potrebbe essere lasciata al lettore, questo però toglie ritmo al passaggio. Sarebbe interessante introdurre qualche aspetto concreto che esprime la rinuncia alla scuola: qualche amico che non vede più, una materia che gli piaceva particolarmente e che non può più studiare... Credo che qui gli spunti non ti mancherebbero.",
                "Poi la scelta del lavoro, anche questa mi sembra troppo lasciata a sé. Citare qualche difficoltà nel nuovo lavoro renderebbe lo spessore della scelta (e della rinuncia).",
                "Nella seconda parte del racconto vai un po' di corsa. Dai molte informazioni, dall'incontro con l'allenatore alle prime gare. Parli delle difficoltà nelle prime competizioni, le dici, ma non vengono vissute dal lettore, che deve fidarsi del narratore. Forse qui, rallentare, dare anche meno informazioni ma mostrare nel vivo le difficoltà che gli fanno andare male le prime competizioni, permetterebbe al lettore di fare proprie quelle difficoltà.",
                "Facendo una prima sintesi avverto la voglia di dare al lettore molte informazioni, di raccontare molti dettagli. Questo può portare a offuscare l'elemento letterario del racconto. È una biografia o un racconto? Ovviamente è un racconto, però la domanda ci fa riflettere sul fatto che una storia può essere raccontata seguendo diversi obiettivi. Raccontando non narriamo solo dei fatti, ma un conflitto emotivo che vive, si sviluppa e si risolve nell'arco del racconto. Ecco dunque quello schema generale. La domanda dovrebbe essere sempre: perché un lettore dovrebbe interessarsi ai fatti che sto raccontando?",
                "Sto parlando di cose in cui sei molto brava, sai emozionare e appassionare un lettore. Però in alcuni passaggi, mi sembra che la voglia di dire vada a smorzare il potenziale del testo. Smontarlo e osservare i meccanismi che stanno dietro aiuta a razionalizzare quelle che altrimenti restano delle impressioni indefinite.",
                "Infine voglio tornare sul registro linguistico. Spesso usi dei termini ricercati, sui quali ho letto diverse opinioni nei commenti. Trasmetti una grande ricerca nella parola e questo aggiunge molte sfumature alla lettura. La qualità di questo lavoro va in parte a coprire quei punti meno solidi, secondo me. C'è attenzione sulla parola, un po' meno nel tirare dentro il lettore con dei meccanismi empatici. Aspetto su cui hai dimostrato spesso di saper lavorare molto bene e sono sicuro che avrai le soluzioni per rafforzare questo racconto.",
                "Un ultimo aspetto sempre sulle scelte linguistiche. Come già accennato sopra spesso il testo è molto tecnico. Oltre a essere un altro modo per fornire informazioni al lettore, è una scelta che tiene assieme due aspetti: l'interesse per un mondo raccontato con termini professionali. Di rovescio, il rischio di allontanare il lettore che non sente proprio questo bagaglio tecnico. Credo che nel racconto queste due sensazioni si contrappongono più volte. Ma nell'insieme è una ricchezza del testo e si vede che ci hai fatto un gran lavoro dietro.",
                "Ho smontato il racconto per osservarlo assieme a te da un altro punto di vista. Ho potuto farlo perché il racconto ha sostanza e ha una struttura complessa. Prendi da questa analisi gli elementi che ti servono. Buon lavoro."
            ],
            "timestamp": "2019-10-17T19:02:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44796-il-ginnasta-la-palestra-e-gli-allenamenti//?do=findComment&comment=793605"
        }
    ],
    "text": [
        "Commenti e",
        "la parte precedente.",
        "Il ginnasta. La palestra e gli allenamenti",
        "– Zio è arrivato? – chiesi a nonno allungandogli le sigarette.",
        "– Ti aspetta di sopra – rispose scartando il pacchetto su cui il vascello nero solcava un mare verde.",
        "Due corde pendevano dalla controsoffittatura, avviluppate come bisce riposavano morbide sullo scaffale del lavandino. Nel pavimento sotto al tavolo correvano solchi: spostarlo ogni volta per fare spazio ai movimenti aveva inciso binari sul cotto. In casa fruttavo tutti gli elementi architettonici utili alle prove e al consolidamento degli esercizi, intanto avevo raggiunto con la fronte il primo ripiano della credenza, e il tavolo non era più una lunga spianata altezza sguardo. Vedevo cosa c’era sopra.",
        "Zio liberò le corde, che scesero parallele davanti a me.",
        "– Lavoriamo su abduzioni e adduzioni. Devi fortificare dorso, braccia e spalle – disse.",
        "– Con gli arti distanti dalla mediana del corpo. Giusto?",
        "– Nelle abduzioni. Nelle seconde devi lasciarli in linea con gli anelli.",
        "Io tenevo i piedi a terra e il corpo in diagonale, spingevo sulle braccia in flessione, alzavo il busto ora con il dorso, ora con il ventre in alto.",
        "Cinque minuti, dieci minuti…",
        "Il giorno dopo, quello dopo ancora.",
        "Ricordo con affetto e commozione la figura di zio Amleto. Calmo, pacato, mangiava sempre mele e girava con la settimana enigmistica nella tasca della giacca. Non era l’unico zio dello sport. Se Olga eccelse nella scrittura e Gisello in simpatia, i fratelli avevano primeggiato in diverse discipline ad alti livelli agonistici, prima di dedicarsi ognuno al proprio lavoro: Otello e il ring, Edmondo e il canottaggio, mio padre e il ciclismo, Amleto e l’atletica leggera, la lotta, i pesi e la palla vibrata. Erano addomi duri, statue di carne.",
        "Avevano ragione i compagni a dire tu non sei come i tuoi zii ed era difficile capire da dove fossi uscito io. Eppure, nessuno di loro si accorse delle mie potenzialità. Incluso zio Amleto, che cominciò a sostenermi solo dopo avermi visto in palestra.",
        "C’era una sua foto nell’album di famiglia che parlava per lui. Non gli dissi mai di averla rubata e di una cosa sono ancora convinto: ho fatto bene, dovevo averla io. In costume, sulla spiaggia, sorregge quattro ragazzi in un ponte squadrato a pancia in su: uno sulla gamba destra, uno sulla sinistra, uno sull’addome, uno sulle spalle. Tutti in verticale.",
        "Lui padroneggiava il corpo, le forze, la massa. Sapeva come usarli e gestirli, ma, soprattutto, sapeva come farmeli sentire e riconoscere perché fossi io a calibrarli. Mi insegnava l’anima dei movimenti, io la riempivo di potenza e di forma. Avevamo cominciato a lavorare insieme sei mesi primai e mi stava preparando per i Campionati di Latina. Ormai controllavo i fondamentali di tutti gli attrezzi, con gli anelli passavo dalla sospensione all’appoggio ritto, sia con presa carpale sia con slancio in avanti e indietro, ma dovevo irrobustire la parte alta per inserire figure nuove. Il giorno in cui mi sollevai, riportai le braccia perpendicolari al tronco e mantenni la posizione dritta, tremolavo come gelatina davanti al suo applauso. Nelle mie mani, i cerchi di legno bruciavano.",
        "Con lui raggiunsi una squadra perfetta e una croce talmente salda, da sembrare un Cristo crocifisso in aria. Smetteva di assistermi in un esercizio solo dopo che avevo fatto mio il tecnicismo per eseguirlo, poi stava alla mia tenacia lavorare su forza, resistenza e agilità. Quando il mio corpo divenne più forte dei suoi consigli e io mi trasferii a Roma, lui si trasformò in spettatore. Fino quel momento, però, le prove più difficili erano con lui: certe condivisioni avevano il nome di zio Amleto.",
        "Anche l’allenatore doveva aspettare, nonostante fosse stato lui a scoprirmi un anno e mezzo prima. Aveva grattato via le mie difficoltà come si fa con l’intonaco nel restauro dei muri, e riportato uno a uno i mattoni a vista nell’intera parete. Conoscere Edipo mi ha permesso di conoscermi: io sono uscito da me il giorno in cui lui ha fatto entrare il funambolo , il saltatore , il podista e l’appeso in scarpe troppo grandi e calzoncini fuori misura.",
        "Un incontro casuale, di quelli che avvengono inseguendo una voce.",
        "Un ricordo che custodisco immoto nella scatola del mio tempo.",
        "Dopo gli esami di terza media dico fanculo anche alla scuola, in fondo non è stata meno ostile della strada. Da settembre passo i pomeriggi al parco e le mattine tra oblò, lavatrici, frigoriferi e guasti di cui cerco la risoluzione: in famiglia sono convinti sia il mio futuro. Specializzato in celle frigorifere, zio Amleto ripara piccoli e grandi elettrodomestici in un buco, ma dopo il boom economico quel buco diventa il centro assistenza Candy più importante della città. E arriva tanto lavoro. Proprio lì, nei locali dove c’era il forno.",
        "Per chi la frequenta, è l’ultimo giorno di scuola prima delle vacanze di Natale. Con i libri stretti nelle cinghie elastiche e gridando è finita , i liceali sprofondano sul manto candido della piazza. Io riporto il frullatore alla signora Gina, la neve scricchiola secca sotto ai miei piedi in un crepitío asciutto. Intravedo Elena, infila il naso carota a un pupazzo di neve con sciarpa rossa. Mi è sempre piaciuta Elena, ma come tutte le ragazze del rione non si è mai accorta di me.",
        "Riconosco Alfio, Franchino e Domenico. Lanciano bombe bianche con fare bellico intorno all’albero rionale, una freccia verde sparata in cielo, rivestita da festoni e palline colorate a cui il giorno smorza le luci intermittenti. Non li frequento dal venerdì del cartello e li saluto da lontano, con gli occhi sfuggenti e distanti dei cavalli.",
        "– Buongiorno, signora Gina. Abbiamo sostituito l’elica.",
        "– Grazie. Di’ a zio che passo a pagare domani.",
        "Abita dietro al Liceo Classico e la strada dà sul piazzale della ricreazione.",
        "Su con quelle gambe, Adrià!",
        "Più forza nelle braccia.",
        "Veloci voi due! Cristo!",
        "Devi tenere i glutei stretti per regolare l’uscita, Francé.",
        "E tu, indurisci quei cazzo di addominali!",
        "Sono comandi urlati e arrivano da una massiccia porta socchiusa su quattro gradoni, in fondo al lato corto dello spiazzo. Li seguo. La porta è della palestra comunale, la voce dell’allenatore. Sbircio.",
        "Davanti a me c’è una grande vetrata, al centro lui. Alto, stempiato, spalle larghe e polpacci possenti, Edipo riempie di sport il tempo degli svaghi. Si volta verso me, gli occhi burberi di chi ha il cuore troppo morbido, le dita flesse sul dorso della mano a dire vieni .",
        "– Dopo sei giri di palestra, salta a piedi uniti seguendo la linea blu. Poi cammina sulla trave.",
        "Io faccio per iniziare, non mi pongo il problema del vestiario non adatto. Aspetta , dice lui, e sparisce in uno sgabuzzino. Torna con scarpe e pantaloncini.",
        "– Infilateli..",
        "Mi sento un clown in abiti abbondanti, ma vergogna e timore non mi sfiorano. Perché non li provai? Ancora me lo chiedo.",
        "Corro, nonostante i pantaloncini sventolino lenti sulle gambe e i talloni facciano su e giù nelle scarpe in un fastidioso effetto ventosa. Le tolgo per i salti, lunghissimi sulla linea blu. Nessun tentennamento alla trave.",
        "– Scegli un attrezzo. Fammi vedere che sai fare – dice lui.",
        "Io guardo gli anelli, io amo stare in alto. Impossibile. Meglio le sbarre, mi dico.",
        "Salto e afferro l’asta. È salda nelle mie mani, meno spessa e più agevole di quelle dei rampicanti del parco a cui sono abituato. Oscillo a braccia tese; una capovolta totale; una intorno alla pancia; un accenno di squadra con le gambe tremanti, gli addominali che non reggono e gli occhi arricciati in uno sforzo che dimezza la vista. In uscita, su uno zerbino duro, sottile e pungente, mantengo l’equilibrio ma non i piedi allineati.",
        "Edipo tace. Resto immobile davanti alla sua fronte increspata. Quando si accarezza il mento in una smorfia, penso adesso mi stronca.",
        "– Come ti chiami?",
        "– Sergio.",
        "­– Pratichi sport?",
        "– No.",
        "– Ti aspetto domani pomeriggio. Dalle cinque alle otto.",
        "Un luogo pieno di echi, la palestra. Le voci dei ragazzi, le urla dell’allenatore, le clave, i cerchi che rotolavano in terra… Risuonavano in quello spazio enorme dove tutto diventava piccolo, una sensazione di maestosità, quella che provavo, destinata a svanire nel tempo.",
        "A due metri dalla controsoffittatura a cassettoni, c’era un ballatoio. Aveva affreschi sul muro e una ringhiera di ferro battuto che correva in una U lasciando fuori la vetrata. Le spalliere a sinistra della porta aderivano al muro, quelle sulla destra si distanziavano con un arco quasi riguardoso della parete. Tre rigide pertiche saldavano il pavimento al soffitto come ad assicurarne la distanza, occupavano la postazione di salita e arrampicata insieme a quelle in corda, proprio di fronte allo sgabuzzino. Dall’altra parte, il quadrato svedese scomponeva con un ricamo geometrico lo sfondo davanti al quale era sospeso. Un tripudio di rette.",
        "Anche la sbarra, la sbarra asimmetrica, la trave e le parallele tagliavano lo spazio suggerendo giochi di linee, come gli anelli, che dalla loro postazione reale dominavano sovrani l’aria e assumevano vita propria a ogni colpo di vento. Gli unici segmenti massicci erano il cavallo con maniglie e la cavallina: sculture profumate di cuoio e radicate a terra con solidi piedi obliqui.",
        "La mia palestra odorava di legno, pellame, polvere e tavole sudate, un non odore pieno di effluvi che respiravo mentre sbuffavo fatiche. Dedicai i primi mesi all’allungamento, ero agile ma non elastico. Avevo buoni slanci in capovolte e capriole, però le aperture erano dure, chiuse, poco fluide.",
        "– Se’, devi fa’ attenzione alla testa nella capriola. La ruota è bassa. Apri il palmo delle mani in appoggio, dritte ‘ste gambe, stringi i muscoli del bacino, fai presa sugli addominali. Il collo del piede! Arcua il collo del piede, cazzo!",
        "Il vocione di Edipo si diffondeva in ogni direzione mentre cercavo compostezza estetica con accanimento. Specchi non ce n’erano, che le ruote fossero disorganiche ed esteticamente brutte me lo diceva anche la vetrata. Aspettavo il buio esterno per vedermi riflesso, spesso in forme bizzarre accompagnate da strani giochi di penombra. Altro che ragno! Ci pensavo. Ridevo.",
        "Però, guardandomi riuscivo a correggere alcuni errori. Per questo avevo preso a stazionare di nascosto davanti al lungo specchio di nonna, ma il corridoio tra il letto e l’armadio era stretto e le prove limitate a pochi esercizi, tra cui le spaccate.",
        "– So’ figure femminili della ginnastica ritmica, quelle – mi diceva Edipo.",
        "– Voglio incollarmi al pavimento – rispondevo mentre allungavo i muscoli e stringevo i denti. Nella frontale mi aprivo contro la parete e spingevo, nella sagittale invocavo la forza di gravità rilasciando poco peso alla volta. Conquistavo millimetri con dolore, mi fermavo prima dello stiramento. Quando ischiocrurali e quadricipidi aderirono a terra e il naso si appiattì contro il muro, inalai orgoglio. Come la prima volta che tenni la verticale senza appoggi.",
        "Intanto, le aperture nel corpo libero e sugli attrezzi si facevano più morbide: l’allungamento conquistato ingentiliva le figure che proponevo, mai eleganti, e nelle uscite imparavo a volare. Allora affrontavo gli esercizi di prima difficoltà degli attrezzi fondamentali: corpo libero, sbarre, parallele, cavallo traverso e anelli, ma lontano da risultati apprezzabili. Mi ero sorpreso non poco quando avevo saputo che l’allenatore mi aveva iscritto ai Campionati Regionali, categoria Allievi.",
        "Se fu destino o continuità, non saprei dirlo. So che la mia prima gara la feci perché rimpiazzai un assente.",
        "Si era formata la squadra maschile nella Società di Ginnastica Attrezzistica cittadina, ma le selezioni c’erano state prima che io conoscessi Edipo. Quando uno dei ragazzi si ammalò, lui venne a casa a parlare con i miei. Fu così che la mia famiglia seppe degli allenamenti.",
        "Io me li ero tenuti per me, come il parco e i giochi umilianti. Avevo chiuso i miei pomeriggi in palestra senza dire niente a nessuno e salutato con un arrivederci i mostri buoni: a riportarmi da loro sarebbe stata prima la nostalgia, poi la gratitudine.",
        "– Non ci voglio andare – avevo urlato all’allenatore. Ero terrorizzato. Io? Davanti ai giudici?",
        "– Fai quello che sai fare e non preoccuparti. Tieni.",
        "Mi aveva dato scarpe e indumenti, stavolta nuovi e della mia taglia, e indifferente al mio no mi aveva portato in trasferta.",
        "Era la prima uscita di casa in veste ufficiale e in rappresentanza di non sapevo bene cosa, ma il pensiero mi avvolgeva come un vento caldo e colorato. Ricordo l’odore della canottiera appena scartata, l’immensità dello Stadio Torino di Roma, ora Flaminio, e la pacca di Edipo dopo la proclamazione.",
        "Avevo fatto una cazzata dietro l’altra ed ero arrivato ultimo.",
        "Ma lui si era intestardito. Convinto fosse stata l’emotività a fregarmi, aveva deciso di passare a prove strutturate e di costruire sequenze complesse per i Campionati di Latina, sezione Esordienti. Voleva rappresentassi la Società locale, ma bisognava alzare il livello.",
        "Gli allenamenti si intensificarono e io miglioravo. Nei passaggi che avevo fatto miei non ricevevo più assistenza, ciò che avevo imparato lo padroneggiavo con autonomia. Non le figure nuove, però. E lui consigliava inserimenti ardui: al cavallo con maniglie voleva il mulinello, oltre alle forbici avanti e indietro; alle sbarre, la gran volta frontale; al corpo libero, il passaggio ribaltato semplice. E puntava tutto sulle uscite. Secondo lui, non potevano limitarsi alla carpiata, insufficiente anche se superiore di un livello alla basica, e mi chiedeva l’uscita divaricata agli anelli e quella con salto mortale alle sbarre.",
        "Io avevo paura, non c’era niente di morbido ad aspettarmi lì sotto.",
        "Se il prato della villa aveva attutito i primi capitomboli e i pungenti materassini zerbino le uscite base, fu il materasso di nonna a parare le cadute più audaci. Sapevo che ne aveva due, uno sull’altro, li avevo visti mentre cercavo la plasticità in camera sua. Fu contenta di lasciarmelo: per l’espressione del mio viso e perché avevo un interesse, anche se lei avrebbe preferito fosse lo studio.",
        "Zio Amleto lo trasportò, o meglio l’Apetta a tre ruote del suo collega.",
        "– C’è una vecchia anta con specchio nel sottoscala.",
        "– Te la dobbiamo portare su? – chiesi a nonna mentre lo caricavamo.",
        "– No. Te la devi portare in palestra.",
        "Non mi ero mai accorto che rimaneva a guardarmi sulla soglia della porta.",
        "Zio Amleto mi portò il materasso e il materasso mi portò zio Amleto.",
        "Veniva a vedermi quando poteva: prima di tanto in tanto, poi con frequenza. Mai mio padre, mai mia madre, mai nessuno.",
        "Arrivava dopo il lavoro, guardava in silenzio. Io ero contento.",
        "Sembra che non ti sforzi , mi disse una delle prime volte. Si emozionò davanti alle semplici keep , alle ribaltate, alle rondate, al salto mortale in avanti e indietro; stupito dai piedi sempre uniti, dalle gambe tese, dal corpo assettato con rigore. Pianse davanti all’arco perfetto del mio flick flack : flesso in un movimento morbido e sinuoso, ero un’onda liquida in rotazione completa intorno all’asse trasversale del corpo.",
        "La sua presenza divenne costante e preziosa, non solo per i miei allenamenti. Il giorno che aveva chiesto del bagno, si era accorto che nel pavimento dello sgabuzzino c’era una canalina di scolo e gli erano bastati un boiler in disuso e qualche raccordo idraulico per ricavare due docce calde.",
        "Edipo e noi ragazzi non dovevamo più tornare a casa per lavarci.",
        "– Lavoriamo agli anelli – disse l’allenatore un pomeriggio – devi tenere la squadra ferma un minuto perché sia presentabile.",
        "Zio era appoggiato a una spalliera. Io mollavo prima del minuto e nel tempo che cercavo di tenerla mi tremavano le braccia, flesse come le gambe in una postura irregolare. Zio aveva capito il perché.",
        "Quella sera, trovai per la prima volta le corde in cucina."
    ],
    "timestamp": "2019-10-10T19:28:29Z",
    "title": "Il ginnasta. La palestra e gli allenamenti",
    "topic_id": 44796,
    "url": "https://www.writersdream.org/forum/forums/topic/44796-il-ginnasta-la-palestra-e-gli-allenamenti/"
}