{
    "author": {
        "author_id": 31185,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "dyskolos",
        "url": "https://www.writersdream.org/forum/profile/31185-dyskolos/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, Ospite",
                    "Il tuo frammento mi ha fatto sorridere. Ciò è un ottimo indicatore: il racconto è arrivato. Complimenti!",
                    "Nello spirito del WD, ti segnalo qualche piccola cosa che non ho ben capito. Mea culpa!",
                    "Questo pezzo mi fa pensare che il frammento sia estratto da un racconto più esteso in cui spieghi questo \"medesimo trattamento\". Altrimenti devo pensare che la cosa spudorata sia gettare il latte freddo nel lavandino. Toglierei felice .",
                    "Navigare credo non sia appropriato: forse volevi dire esplorare o simili. Se l' io narrante si fa guidare da Eve, devo supporre che non conosca quella cucina e che, quindi, tutta la scena si svolga nella cucina di Eve, non in quella dell' io narrante . Perché poi sembri dire il contrario, qui:",
                    "Questo fa pensare che l'ambientazione sia la cucina dell' io narrante . Mi spiego meglio. È come se Eve abitasse — poniamo — al secondo piano e l' io al primo, quindi Eve deve, appunto, scendere per andare dall' io.",
                    "Qua non si capisce bene chi dice la battuta. Dal \"flusso grammaticale\" sembrerebbe che la dica Eve, invece dal contesto si ricava che la dice l' io .",
                    "Per disambiguare la cosa, io metterei un dialog tag dopo la battuta, giusto per chiarire chi parla:",
                    "Borbotta qualcosa di incomprensibile.",
                    "«Ripeti un po'» le dico.",
                    "Ho tolto il punto interrogativo perché per me quella, più che una domanda, è un invito.",
                    "Secondo me, l' io ha ragione: è un modo subdolo… Le donne sono terribili in quel senso nonostante l'arrampicata sugli specchi seguente.",
                    "Che grande arrampicata!",
                    "Comunque non dovrebbe essere vicin O ?",
                    "Io, fossi stata Eve, ti avrei detto: «Che pizza ai funghi che sei!»",
                    "C'è pure un refuso: \"in un bosco\".",
                    "È un bel frammento, divertente. Lei è troppo antipatica, per i miei gusti, ma lui sembra troppo preso per avvedersene. Lo stile è fluido. Amo i dialoghi. Grammatica e sintassi sono rispettate, nulla di grave. A parte ciò che ti ho fatto notare all'inizio, il racconto \"funziona\". C'è anche un piccolo giallo: come diavolo c'è finito il pettine sul tavolo della colazione?",
                    "Bravo!"
                ],
                [
                    "Ah, ecco, lo dicevo io che c'era qualcosa di \"nascosto\"",
                    "Bel colpo!",
                    "L'editing farà bene al pezzo. Il dialogo si può migliorare davvero con pochissimo , già così va quasi bene"
                ]
            ],
            "timestamp": "2019-10-10T10:56:10Z",
            "title": "Yuri (Capitolo 28)",
            "url": "https://www.writersdream.org/forum/forums/topic/44767-yuri-capitolo-28//?do=findComment&comment=791893",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 3505,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 792091,
            "text": [
                "Ritenta, sarai più fortunata"
            ],
            "timestamp": "2019-10-11T08:47:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44798-%C3%A8-meglio-vincere-il-nobel-o-miss-italia//?do=findComment&comment=792091"
        },
        {
            "post_id": 792651,
            "text": [
                "Lo svelo"
            ],
            "timestamp": "2019-10-14T09:10:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44798-%C3%A8-meglio-vincere-il-nobel-o-miss-italia//?do=findComment&comment=792651"
        },
        {
            "post_id": 792660,
            "text": [
                "Tu ci sei sempre (nei miei sogni)"
            ],
            "timestamp": "2019-10-14T09:18:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44798-%C3%A8-meglio-vincere-il-nobel-o-miss-italia//?do=findComment&comment=792660"
        }
    ],
    "post_staff": [],
    "text": [
        "Sono le otto e un quarto.",
        "Mi siedo alla scrivania e accendo il computer. Ogni volta ci mette tre ore! La rotellina al centro dello schermo gira, gira sempre… e poi gira ancora… Ti prego, sbrigati, cara rotellina dei miei stivali, che fra un po’ arriva la vicina a bussarmi alla porta e… Toc! Toc! La “sveglia umana” suona puntuale. Ma put…! Se quella tizia si chiama Eva, non è mica colpa mia.",
        "Scusate, vado ad aprire e le dico che sono sveglio, così se ne tornerà a casa — spero.",
        "Fatto! Mi riaccomodo. La rotellina nel frattempo ha smesso di girare, dunque inserisco la password e apro il browser sul WD. Vediamo che fanno. C’è una notifica di Mister Frank: ha commentato — dice — “Unpopular opinion”. Ce la scriverei io un’ opinion : “Ho una vicina troppo invadente: conoscete un metodo per neutralizzala prima che la mandi a quel paese per direttissima?”.",
        "Non ho tempo, devo aprire il file “capolavoro.txt” e fare copia-e-incolla. Finalmente! Ma… per Zeus! No! Qualcuno bussa di nuovo, e insiste per giunta. Chi sarà mai a quest’ora? Una vocina fa: «Sono Rib, apri, Giuse’».",
        "Ah, è lui.",
        "Rib l’ho conosciuto due anni fa a una pallosissima presentazione di un libro fantasy. Mi disse che da lì a cinque anni avrebbe vinto il Nobel per la letteratura. «Quando avrò finito il mio ventitreesimo libro» aveva detto due mesi prima in un’intervista pubblicata su un giornale locale «se ne accorgeranno, di me.»",
        "Mi mostrò un pezzo della pagina, sbrindellato ai bordi, dove c’era quella dichiarazione. Avrà esagerato? Perché, in fondo, anch’io vorrei quel premio. Ma soprattutto, uno si porta appresso un giornale strappato per pura vanagloria?",
        "Mi alzo e vado ad aprire contro voglia.",
        "«Che c’è?»",
        "«Togliti il pigiama e seguimi a casa, presto!»",
        "Odio quando mi forzano a vestirmi. Fosse per me, starei in pigiama tutto il giorno, alla Fantozzi, con la frittatona di cipolle sul tavolino.",
        "«Ma che è successo?» gli chiedo.",
        "«Miss sta male! Aiutami!»",
        "Miss? Per un attimo penso al manzoniano Carneade, ma subito dopo rammento chi sia. Cinque mesi fa, Rib è andato a vivere — “a convivere”, secondo il suo lessico — con codesta Miss. La chiamavano così in città perché una volta aveva partecipato a Miss Italia. Che non avrebbe vinto, io ne ero certo: troppo cozza finanche per Miss Condominio!",
        "Oltre tutto, la mancata reginetta di bellezza nazionale che va a vivere con uno che aspira al Nobel sembra la trama di un “rosa” di centesima categoria. È proprio vero che Dio li fa e poi li accoppia .",
        "Se Miss sta male, invece di stare con lei, viene qui a rompermi le scatole? Avrebbe potuto farmi uno squillo sul cellulare. Boh, certa gente non la capisco e mi rifiuto di capirla in futuro.",
        "A casa di Rib, sul divano, Miss guarda la televisione col telecomando tra le dita: danno un talent-show con due ragazzi che cantano. Cioè, in sostanza, che Rib fosse un gran cretino, l’ho sempre pensato. Vincere il Nobel? Ma va’, va’, e non tornare più!",
        "Dice che lui è più bravo di quelli dei talent — sarà! — e che, se proprio non dovesse vincere il Nobel, almeno un concorso canoro lo vuole mettere nel curriculum — farà Sanremo Young ? — e che sa a memoria La bohème : quindi attacca un “che gelida manina, se la lasci riscaldar”, scimmiottando il Maestro Pavarotti e sfiorando la mano di Miss.",
        "«Rib, stonato in questo modo…» esclamo, mi turo le orecchie e mi volto verso Miss. «Chiudi la finestra che si sta mettendo a piovere.»",
        "Miss si alza con un ghigno e tira un sospiro: «Canta, respira, ridi e ama. Siamo in tre!».",
        "«Lo so: io, tu e Rib» rispondo."
    ],
    "timestamp": "2019-10-10T20:21:25Z",
    "title": "È meglio vincere il Nobel o Miss Italia?",
    "topic_id": 44798,
    "url": "https://www.writersdream.org/forum/forums/topic/44798-%C3%A8-meglio-vincere-il-nobel-o-miss-italia/"
}