{
    "author": {
        "author_id": 31185,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "dyskolos",
        "url": "https://www.writersdream.org/forum/profile/31185-dyskolos/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Hai scelto il narratore onnisciente per questa storia. Così hai preso un rischio grosso, poiché questo genere di narratore ti espone al rischio del \"punto di vista ballerino\", un punto di vista, cioè, che rimbalza da un personaggio all'altro continuamente e senza controllo. Ciò rende difficile commentare il frammento, e anche leggerlo. Forse se cambi narratore o lo migliori, tutto si aggiusta e la storia viene fuori meglio. Perché questa non sarebbe male in sé: a me piacciono lo cose surreali. Qua c'è addirittura un dialogo tra un vivo e una morta che si muove. Wow!",
                    "Non ho capito alcune cose, e magari ciò deriva dal fatto che questo frammento è estratto da un testo più lungo. Anzi, sicuramente lo è.",
                    "Quindi nessuno l'ha mai baciata in vita, però poi parli di una relazione tra lei e Isaac, qui:",
                    "Poi aggiungi:",
                    "Quindi, lei e Isaac hanno avuto una relazione tranquilla, ma lui non l'ha mai baciata. Inoltre, lei lo ha aspettato, ma, se stavano insieme, lei che ha aspettato?",
                    "Questo è un esempio di quello che sopra ho chiamato \"punto di vista ballerino\".",
                    "Io toglierei non c'era mai bisogno di usare troppe parole con Lei ma sapeva già tutto . ﻿",
                    "È meglio andare a capo prima della battuta.",
                    "A parte il refuso del che (capita ), qui hai messo una virgola tra soggetto e predicato: non andrebbe fatto, anche se io in questo caso ci passo sopra obtorto collo considerata la lunghezza del sintagma nominale. Il discorso è lungo, ma il vero problema è che la sintassi della frase è sbagliata e che essa contiene una piccola ridondanza. Andrebbe \"rifrasato\" tutto l'enunciato, includendo il prima e il dopo, però io fare i così: I capelli biondi, ric ﻿ ci e morbidi, che Isaac amava accarezzare, le incorniciavano il viso piccolo.",
                    "Qualcuno dall'esterno li ha rinchiusi nella stanza?",
                    "Chi ha girato la chiave?",
                    "Sembra un giallo",
                    "Se non riesce a muoversi, come fa poi a sfiorarle la mano? E come fa a tremare? Bè', se trema allora non è vero che era così sconvolto da non riuscire a muoversi, perché tremare è un movimento, in sostanza. Oddio, sto impazzendo",
                    "Ah, a proposito, perché metti la maiuscola a Lei? Per me \"lei\" (senza maiuscola) già basta. Quanto meno, l'avrei messa anche a Lui per non essere accusato di sessismo",
                    "Scherzo!",
                    "Sai che c'è? Che il rosa (perché il tuo frammento è un rosa) non è il mio genere preferito e quindi tendo a vedere pecche dove magari non ci sono. La prosa è poco vigorosa, piuttosto adolescenziale, che non è una critica per me. I personaggi… buoni, ma non si capisce se erano in una relazione o no.",
                    "La storia non è male e il finale a sorpresa mi ha lasciato un po' interdetto positivamente e con la voglia di sapere come va a finire",
                    "Poi che succede? Lei si alza e si sposano?"
                ]
            ],
            "timestamp": "2019-10-11T13:28:35Z",
            "title": "L'amore perduto",
            "url": "https://www.writersdream.org/forum/forums/topic/44774-lamore-perduto//?do=findComment&comment=792122",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 3502,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 792220,
            "text": [
                "Ah ah",
                "Te ne sei accorta? Brava!",
                "Gliel'avevo promesso e, si sa, ogni promessa è un debito.",
                "Ne sto scrivendo uno col tuo nome \"in chiaro\" , e altri nomi nascosti, ovviamente."
            ],
            "timestamp": "2019-10-12T10:55:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44809-il-mio-amico-rib//?do=findComment&comment=792220"
        },
        {
            "post_id": 792238,
            "text": [
                "Uhmm... non provocarmi, che poi mi vien voglia di far rapire anche te",
                "Qualche alieno che ti cerca nell'universo lo trovo, no?"
            ],
            "timestamp": "2019-10-12T13:25:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44809-il-mio-amico-rib//?do=findComment&comment=792238"
        },
        {
            "post_id": 792281,
            "text": [
                "Be', non ci avevo pensato perché all'inizio volevo mandare un solo frammento. Ora però…",
                "Grazie per il suggerimento!",
                "Ah ah, grazie",
                "Ho scritto, e lo pubblico più tardi, un altro frammento, ma questa volta mi sono complicato la vita: ho inserito \"cose\" ben più lunghe di un nick"
            ],
            "timestamp": "2019-10-12T15:55:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44809-il-mio-amico-rib//?do=findComment&comment=792281"
        },
        {
            "post_id": 792949,
            "text": [
                "Grazie , meriti un bacio",
                "Pensa che io dico sempre che, se avrò un figlio, lo chiamerò Agamennone se viene maschio o Elettra se viene femmina",
                "Auguri ad Achillino!",
                "Ah ah"
            ],
            "timestamp": "2019-10-15T07:45:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44809-il-mio-amico-rib//?do=findComment&comment=792949"
        },
        {
            "post_id": 792975,
            "text": [],
            "timestamp": "2019-10-15T08:53:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44809-il-mio-amico-rib//?do=findComment&comment=792975"
        }
    ],
    "post_staff": [],
    "text": [
        "Il mio amico Rib, di cui ho detto e dirò appresso, è un tipo davvero strano: è convinto che prima o poi vincerà il Nobel per la letteratura — beata gioventù! —; sta con una racchia che aveva velleità di diventare Miss Italia e addirittura una volta ebbe l’ardire di iscriversi al concorso – che coraggio! —, e per questo le appiopparono il soprannome ironico di Miss; gli garba mangiare insetti e vermi – che schifo! — e sostiene di essere stato rapito dagli alieni e portato nel 5820. Ma la stramberia più grande che ha è parlare per acronimi. Ah, intollerabile!",
        "E mica è l’unico. I ragazzini scrivono cose come TVB per “Ti Voglio Bene”, TVTB per “Ti Voglio Tanto Bene” e altre menate del genere. Io gli dico «scialla!»: non so che significa, ma mi fa tornare indietro ai miei quattordici anni, quando non facevo una mazza oltre a respirare, magiare, bere e ca… Bei tempi!",
        "Tornando più indietro nel tempo, negli anni ‘60 avevamo televisori enormi, quei matacubi col tubo catodico, ingombranti e pesantissimi, che se li volevi spostare, eri costretto a chiedere aiuto a mezzo quartiere. Poi — finalmente! — sono usciti gli schermi piatti. Dicevano che un giorno avresti potuto appendere la tivvù al muro come una natura morta di Caravaggio. Poi hanno inventato gli HD – altro acronimo. Poi gli UltraHD, eccetera. E io mi chiedo: ma poi che faranno? Gli Ultra-MegaHD o UMHD? E poi gli Ultra-Super-MegaHD o USMHD? E gli Ultra-Iper-Super-MegaHD o UISMHD no? E quando termineranno la parole? Voglio proprio vedere! Ma mi sa che mi toccherà campare altri trecento anni, come minimo. Anzi, MTCATA, ossia Mi Toccherà Campare Altri Trecento Anni.",
        "Il mio amico Rib stesso è un acronimo ambulante: il suo nome completo — il cognome non me l’ha mai detto, boh! — infatti è Reginaldo Innocenzo Berengario. Sono solidale con lui, porello ! Se avessero chiamato così anche me, avrei denunciato mia madre per lesioni personali gravissime.",
        "Io, a ogni buon conto, me la prendo con gli AR: sono stati loro a inaugurare questa moda assurda degli acronimi con lo strafamoso SPQR, che stava per Senatus PopulusQue Romanus .",
        "Tra parentesi, quattro anni fa Rib lavorava a Ginevra — o almeno così dice — come programmatore. Il suo software preferito era un “editor HTML” professionale WYSIWYG — altro acronimo! —, ovverosia What You See Is What You Get : ciò che vedi è ciò che ottieni. Mi raccontò che alcuni colleghi sviluppatori sognavano di integrare il BlackWidow , un programma oltremodo popolare a Ginevra, con l’editor da lui prediletto.",
        "Quando fu rapito dagli alieni — e io dovrei crederci! — e portato sul pianeta Ekros nel 5820, vide come venivano chiamati i programmi. Mettevano un acronimo del nome e poi una V minuscola, che stava per “versione”, anzi per “version” in inglese, seguita dall’anno in cui era avvenuto l’ultimo aggiornamento. Là c’era anche il BlackWidow con l’editor WYSIWYG integrato, come sognavano a Ginevra; e come sognava lui, d’altronde. Il nuovo programma aveva questo nome: Bwv5820.",
        "Rapito dagli alieni? Ma per favore! Possibile mai che nel 5820 useranno ancora i programmini che abbiamo noi nel duemila e qualcosa? Ci saranno ancora i vari Mark Zuckerberg e Bill Gates a sbriciolarci le palle con FB5820 e Win5820? Cavernicoli della tecnologia! E l’IA? I robot umanoidi come Sophia? La realtà aumentata? I viaggi spaziali a bordo di astronavi tipo Star Trek con il capitano Kirk? E poi, ancora acronimi? Io, questa, non me la bevo mica!",
        "Intanto MIIRAWD: Meglio Inviare Il Racconto Al WD, dico io…"
    ],
    "timestamp": "2019-10-11T19:56:18Z",
    "title": "Il mio amico Rib",
    "topic_id": 44809,
    "url": "https://www.writersdream.org/forum/forums/topic/44809-il-mio-amico-rib/"
}