{
    "author": {
        "author_id": 34015,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Totem",
        "url": "https://www.writersdream.org/forum/profile/34015-totem/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.9729347826086957,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.9729347826086957
            },
            "text": [
                [
                    "ciao la poesia mi è piaciuta anche perché tocca temi a me cari. A mio avviso si parla del tempo che investiamo nel tentativo di dare un senso al nostro \"io\", affermare le nostre ragioni, i nostri punti di vista. Di come giorno dopo giorno siamo sempre meno disposti a tollerare ciò che non ci piace. Del fuoco sacro che con la gioventù ci incendia e nella disillusione che proviamo quando scopriamo che si è trattato solo di tempo perso e che le cose non si possono cambiare. Non per nostra incapacità, ma perché siamo parte di un mondo che non ci appartiene. Ed è n quel momento che nasce il rimpianto per il tanto tempo perso e abbiamo solo voglia di chiudere la porta dietro di noi.",
                    "Per quanto attiene metrica e ritmo direi abbastanza bene anche se non mi piacciono le parole tutte in maiuscolo e tantomeno quelle scritte lasciando spazio tra una lettera e l'altra. D'accordo infine con @Floriana per quel \"ributta appresso\" che proprio non mi piace.",
                    "Un saluto"
                ],
                [
                    "Certo, adesso mi è più chiara la tua ispirazione.",
                    "Pensaci a quel \"mi ributta appresso\"......un semplice \" mi ritorna \" a mio modesto avviso già sarebbe stato molto meglio.",
                    "Un saluto"
                ],
                [
                    "..........",
                    "È un paese stretto",
                    "questo",
                    "e il tempo che investo",
                    "a gridare",
                    "COSA NON C'È",
                    "COSA NON VA",
                    "mi ritorna",
                    "chiedendo ragione",
                    "di tale svendita",
                    "di fine stagione,",
                    ".............."
                ]
            ],
            "timestamp": "2019-10-12T10:40:50Z",
            "title": "La parola esposta",
            "url": "https://www.writersdream.org/forum/forums/topic/44496-la-parola-esposta//?do=findComment&comment=792217",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 221,
    "num_commenti": 1,
    "num_posts": 16,
    "post_after": [
        {
            "post_id": 792324,
            "text": [
                "Ciao non intendo a cosa ti riferisci. Cullate si riferisce alle percezioni (quindi femminile). Soli (aggettivo, plurale di solo).",
                "Grazie comunque per il commento"
            ],
            "timestamp": "2019-10-12T18:57:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44817-lp5-cosa-resta//?do=findComment&comment=792324"
        },
        {
            "post_id": 792732,
            "text": [
                "Ciao Grazie per aver dedicato tempo alla lettura critica della mia poesia. In merito all'ossimoro \" eterni siamo stati noi due\" di dico che mi piace molto la perentorietà delle parole rispetto alla possibile modifica da te proposta. Comunque con il tempo esaminerò certamente la possibilità di qualche modifica. Ma ci vuole tempo...",
                "Di nuovo grazie",
                "Un saluto"
            ],
            "timestamp": "2019-10-14T12:23:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44817-lp5-cosa-resta//?do=findComment&comment=792732"
        },
        {
            "post_id": 793042,
            "text": [
                "ciao ti ringrazio per aver trovato il tempo di una lettura critica della mia poesia. Nel forum sono seminuovo, diciamo un usato sicuro.",
                "Per quanto riguarda i tuoi benvenuti consigli: 1) Il discorso di eterno è utilizzato poiché in presenza di un vero e profondo sentimento di amore anche se inconsapevolmente ci si comincia a sentire eterni, a rifuggire i pensieri negativi, la morte. \"Siamo stati\" allude chiaramente al fatto che non lo siamo più. E' un ossimoro che ho voluto utilizzare per creare sin da subito straniamento ed inquietudine, nel ritrovarsi in bilico tra un sentimento eterno e la sua stessa fine.Per spingere il lettore a leggere i successivi versi in cerca di una risposta.",
                "2) Il \"tu ed io\" è utilizzato per rafforzare la centralità e la profondità della relazione e per creare un ulteriore contrasto tra \"noi due\" (cioè eterni) ed il piccolo mondo (cioè limitato) che ci siamo creati. Tutta la poesia è un continuo contrasto tra il reale e l'ideale, laddove l'ideale, seppur dolce, diventa limitazione del reale."
            ],
            "timestamp": "2019-10-15T13:04:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44817-lp5-cosa-resta//?do=findComment&comment=793042"
        },
        {
            "post_id": 793157,
            "text": [
                "Grazie per il commento. Gratificante e al tempo stesso oggetto di riflessione.",
                "Un saluto"
            ],
            "timestamp": "2019-10-15T18:50:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44817-lp5-cosa-resta//?do=findComment&comment=793157"
        },
        {
            "post_id": 793173,
            "text": [
                "Ciao ti ringrazio per le belle e gratificanti parole",
                "Un saluto"
            ],
            "timestamp": "2019-10-15T19:48:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44817-lp5-cosa-resta//?do=findComment&comment=793173"
        },
        {
            "post_id": 793203,
            "text": [
                "Ciao grazie per aver commentato. Ritengo scontata la tua precisazione in merito alla verità del contenuto. Nel senso che deve essere ciò che veramente stai pensando in quel momento, ma nella forma in cui lo si sta pensando. Il linguaggio utilizzato ritengo che possa cambiare in base al momento ed a cosa si sta provando in quell'istante. Io ad esempio scrivo anche in vernacolo ( parliamo del napoletano che è considerata una vera e propria lingua) e mai mi sognerei di scrivere in italiano una poesia che ho pensato in napoletano. La poliedricità nelle forme espressive non è altro che una migliore capacità di esprimere ciò che si sente, senza condizionamenti di sorta. Per quanto attiene i tuoi dubbi in merito al mio sentire ciò che ho scritto, la risposta è in ciò che ho appena spiegato.",
                "Le critiche, quando non espresse con secondi fini, sono sempre costruttive.",
                "Un saluto"
            ],
            "timestamp": "2019-10-15T22:35:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44817-lp5-cosa-resta//?do=findComment&comment=793203"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia 1",
        "Eterni siamo stati noi due",
        "Tu ed io nel nostro piccolo mondo",
        "Soli ed invisibili",
        "Etere che si materializza",
        "Materia che si dissolve",
        "Percezioni alla deriva",
        "cullate da maree universali",
        "Eremi di solitudine",
        "e di perenne misura"
    ],
    "timestamp": "2019-10-12T15:25:08Z",
    "title": "[LP5]    Cosa resta",
    "topic_id": 44817,
    "url": "https://www.writersdream.org/forum/forums/topic/44817-lp5-cosa-resta/"
}