{
    "author": {
        "author_id": 33359,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Francesco121",
        "url": "https://www.writersdream.org/forum/profile/33359-francesco121/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.2532608695652174,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 0.2532608695652174
            },
            "text": [
                [
                    "infatti è così dipende dal porto o se ti serve ancorare ad una rada che non conosci. Serve uno esperto di quel porto specifico che conosce quel tratto di mare ,quei fondali, eccetera.",
                    "ciao"
                ],
                [
                    "Ciao è stato un piacere leggere il tuo racconto ma andiamo per ordine",
                    "Lo stile della prosa non è il mio preferito è molto scolastico con un intreccio un po',passami il termine,'vecchio'.in alcuni punti mi è parso un po'elementare ( ovviamente è una questione di gusti ) sui refusi non intervengo perché non ci capisco niente e me ne vanto",
                    "Ma la cosa bella di questo racconto è che ci sono dei fatti eccome se ce ne sono",
                    "Finalmente!!!",
                    "Writer's dream spesso presenta racconti che in realtà non raccontano nulla se non introspezioni che hanno solo il sapore di esercizi di stile ( e questa è anche una autocritica) qui invece no",
                    "questo è un racconto perché succedono cose che ti fanno venire la voglia di andare avanti anche se lo stile è un po' ruvido",
                    "Quindi grazie",
                    "Osservazione ;",
                    "Scrivi che il comandante traccia la rotta ma mi risulta sia il lavoro dell'ufficiale di rotta",
                    "Fammi sapere se ricordo male",
                    "Se ti senti di usare termini tecnici fallo altrimenti non c'è gusto per chi la materia la conosce.",
                    "Ah non metterei la spiegazione del termine tra parentesi",
                    "Ciao",
                    "non vedo l'ora di leggere un altro tuo racconto"
                ],
                [
                    "non mi riferivo alla istruzione. Non mi permetterei mai. Ma solo ad uno stile un po' lento ma chi ha tante cose da raccontare come te dello stile se ne deve abbastanza fregare a parer mio. Non sai quante volte qui ho iniziato a leggere storie scritte magistralmente ed alla quarta riga ho smesso. Questo per farti capire quanto hai fatto centro",
                    "ciao Alla prossima."
                ]
            ],
            "timestamp": "2019-10-08T21:24:47Z",
            "title": "\" Piroscafo Claskow\"",
            "url": "https://www.writersdream.org/forum/forums/topic/44757-piroscafo-claskow//?do=findComment&comment=791594",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3624,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 792548,
            "text": [
                "grazie per aver letto e commentato. Quello dei refusi per me è un problema atavico è un po' come andare al liceo e portarsi la materia a settembre tutti gli anni",
                "detto questo vorrei poter spiegare alcune scelte.",
                "Toglierei \"masochista\", per alleggerire è fuori luogo e anche un po' sciocca, permettimi di dirlo. Non puoi alleggerire il concetto 'chemioterapia' fidati. Ma poi ... stillicidio ( goccia dopo goccia la chemio entra nelle vene ) masochista ( il masochismo è la ricerca del piacere attraverso la sofferenza . quindi cerchi la guarigione scegliendo volontariamente, perché ti fanno firmare un consenso, di soffrire- perché la chemio fa male ) non capisco cosa vuoi dire",
                "Alleggerirei però un po' dalle ripetizioni \"con tutta\" / \"con tutto\" e \"sua\" / \"sue\" : Perché?",
                "prova a recitarlo come se fossi a teatro",
                "grazie comunque per i tuoi consigli"
            ],
            "timestamp": "2019-10-13T16:49:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44812-frenesia-di-un-onda//?do=findComment&comment=792548"
        },
        {
            "post_id": 792602,
            "text": [
                "Ciao grazie per aver letto e commentato.",
                "Sono contento che ti sia piaciuto.",
                "L'argomento malattia è sempre delicato spero di essere riuscito ad entrare in punta di piedi in un discorso cosi delicato per molte persone",
                "Purtroppo errori ce ne sono proprio tanti.",
                "Comunque grazie",
                "ciao"
            ],
            "timestamp": "2019-10-13T20:52:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44812-frenesia-di-un-onda//?do=findComment&comment=792602"
        }
    ],
    "post_staff": [],
    "text": [
        "Quel viaggio ad Alassio, lui non lo aveva programmato tanto tempo prima. Qualcosa era scattato dentro nel momento in cui l'oncologo aveva pronunciato \"carcinoma del pancreas\" . Un proiettile sparato da vicino. Da molto vicino. Morì sul colpo. Morì dentro non appena sentì quelle ultime significative parole, quelle ultime tremende parole, quelle ultime parole maledette. Stramaledette. E lui si odiò in quel preciso momento. Non odiò il medico di fronte a lui. Ma il suo corpo. Odiava il corpo che lo aveva tradito. Ed ora, sdraiato sulla poltrona con il chemioterapico che avvelenava goccia dopo goccia il suo corpo come in uno stillicidio masochista, gli erano tornati in mente i gabbiani su quella spiaggia che erano rimasti impassibili al suo passaggio. Lo avevano ignorato come la vita aveva fatto con lui. Non aveva avuto bisogno di fare ricerche. Ricordava perfettamente come il tumore del pancreas aveva ridotto il corpo di suo padre. Chiuse gli occhi e ripensò a quei giorni solitari in Liguria. In quel momento cominciò a parlare con chi sa chi nella sua fantasia.",
        "“Ricordo un cielo a metà tra il viola e la sfumatura più chiara del blu. Funereo. I piedi nudi. La sabbia umida sotto di essi. Già dopo pochi minuti quella sensazione non la sentii più. Quante volte camminai avanti e indietro su quella spiaggia in quel giorno? Non lo so. Non lo ricordo. Ricordo, invece, limpidamente , che mentre diminuiva quella sensazione di freddo, aumentavano gli interrogativi nella mia mente. Un onda andò a schiantarsi contro il bagnasciuga nel momento in cui fermai quella immagine per sempre nella mia memoria. Saltò in alto con tutta la sua schiuma, a sfidare il cielo, con tutto l’azzurro che le sue acque possedevano. Un azzurro acceso che, mi illuminò in quella giornata poco solare. Le domande che mi posi venivano da una rabbia calma. Che ossimoro del cazzo. Quella rabbia che ti monta dentro ma che vuoi tacere e attutire come la sordina fa con le corde di un pianoforte. Dietro quella onda folgorante il mare sembrava piatto. Non mi spiegavo come poteva essere possibile che, il mare, restasse così fermo quando la terra su cui si poggiava placidamente era in continuo movimento. Un po’ come il mio corpo che dentro si stava muovendo freneticamente mentre io fuori ero così calmo e la mia vita così piatta. Insomma un puro controsenso. Freneticamente, esatto. Freneticamente era la parola che mi sembrava racchiudere meglio, il tutto. Perché era così che la mia immaginazione si immaginava il cancro. Quel cancro che stava crescendo dentro di me. E che era arrivato improvvisamente proprio come un onda. Tante piccole cellule brulicanti in una accesa frenesia, appunto. Domande su domande. Continuai per ore. Passeggiando scalzo con le mani nelle tasche del pantalone di lino che tenevo arrotolato sui polpacci. C’era un buon numero di gabbiani vicino l’acqua. Sembrarono non curarsi ne’ dell’onda che si infrangeva alle loro spalle ne’ di me, che gli andavo incontro. E le piccole e numerose impronte che lasciavano sulla sabbia sembravano coincidere con il numero dei miei pensieri. Mi pareva che uno di loro avesse abbandonato il timore reverenziale nei confronti dell’uomo che ancora ero, avvicinandosi. Aveva tutta l’aria di essere un invito E allora portami via , gabbiano, Portatemi via tutti. Portami via con te. Fammi volare, Fai volare quest’uomo prima che non sia più tale. Prima che il dolore lo avvolga nelle crude torture di un malato. Nelle tremende torture del malato che non voglio essere. Del malato che non sono perché se fuori sono così calmo e piatto dentro non posso coltivare quella frenesia."
    ],
    "timestamp": "2019-10-11T21:21:15Z",
    "title": "Frenesia di un onda",
    "topic_id": 44812,
    "url": "https://www.writersdream.org/forum/forums/topic/44812-frenesia-di-un-onda/"
}