{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. Del fatto che tutta la prima parte fino a distogliere lo sguardo faccia parte del capitolo precedente, immagino abbiate già parlato. Probabilmente una svista nel copia e incolla, immagino. Partiamo da lì.",
                    "Lo stesso cosa? Cioè che i pensieri non abbiano fatto commenti ad alta voce? Bè come potrebbe essere diversamente? Riformulerei. Tipo: ...non ho fatto commenti ad alta voce, ma ho continuato a pensarci per tutto il tempo.",
                    "Questa sera copriamo quasi tutta la città, le ragazze sono poche e sono addirittura allegre. L’ultimo giorno dell’anno porta speranza, persino sui marciapiedi gelati della periferia di Bologna.",
                    "Alla rotonda fuori San Donato lavora Anka, ha trentadue anni ed è nata in Serbia. La sua p ﻿ rofessione è quella di tutte le altre ragazze che conosco negli ultimi tempi, è il motivo che la fa uscire in strada tutte le sere che è diverso.",
                    "Anche questo non starei a precisarlo. sappiamo già di cosa stiamo parlando.",
                    "Non ho conosciuto nessun’altra come lei.",
                    "Anka ha deciso di lasciare il suo Paese e venire in Italia per prostituirsi, non aveva nessuna voglia di lavorare come badante e perdere tutta la giornata o di pulire case e uffici e spezzarsi la schiena.",
                    "Quella frase lì la toglierei. Non si capisce bene, perché il motivo poi viene spiegato successivamente.",
                    "Lei voleva avere del tempo da dedicare a se stessa e il pensiero di vendere il suo corpo per raggiungere questo scopo non la disturbava particolarmente. La sua opinione è che sia un mestiere come un altro.",
                    "Bella questa figura. Magari mi piacerebbe sapere cosa intende nello specifico per tempo da dedicare a se stessa.",
                    "«Avrei fatto questo lavoro anche nel mio paese se avessi potuto», ci racconta mentre beve il tè fumante che le ho passato. Trovo che lavorare in una rotonda sia scomodo e desolante.",
                    "Riferita al mestiere che sappiamo suona un po' ovvia, detta così. Secondo me basterebbe un ... che sia particolarmente scomodo e desolante",
                    "La luce proviene solo dai lampioni al centro della grande aiuola e qui, sul bordo del marciapiedi esterno, arriva fioca. Dietro Anka c’è un boschetto di alberi che non riconosco, ma che si capisce non sono cresciuti in maniera spontanea. Spesso lei lavora nascosta tra i tronchi.",
                    "Però continuo a non capire, malgrado le precisazioni sulla luce fioca, perchè parlando di prostituzione una rotonda debba essere più desolante di una qualsiasi altra strada. Magari fare riferimento alla desolazione del contesto senza il collegamento al mestiere",
                    "«La Serbia è un paese troppo povero dove non si guadagna abbastanza con nessun tipo di lavoro onesto. Figurati facendo la puttana!» si schernisce.",
                    "A Bologna invece sembra che Anka riesca a lavorare abbastanza per mantenere la sua famiglia e se stessa. È in strada tutte le notti, per lei non è mai troppo freddo o troppo caldo. A me vengono i brividi quando noto le sue gambe morbide fasciate nei collant velati.",
                    "«Dall’ultimo omicidio che c’è stato a novembre però ho paura, cerco di fare molta più attenzione ora con chi salgo in macchina» spiega.",
                    "Immagino sia abbastanza difficile diversificare in maniera intrigante le prostitute l'una dall'altra. Non intendo che le prostitute siano tutte uguali ma solo che non sia facile trovare delle caratterizzazioni che si attaglino alle regole di un romanzo. Ma ci stai riuscendo bene.",
                    "La tua prosa semplice e diretta si prende bene con il carattere dell'opera. E funziona bene anche la voce narrante.",
                    "Avanti così. Molto bene. Al prossimo (mi faccio anche gli altri due entro stasera, ma tu continui a postare, postare. Ahahah) giro."
                ],
                [
                    "No, ho detto poi che ci stai riuscendo bene. La mia era solo una considerazione.. Devo comunque leggere anche il resto per farmi un'idea completa perché ora come ora vedo che ritorni più volte sullo stesso personaggio e quindi magari aggiungerai o hai già aggiunto cose che ancora io non so. Se adesso ci penso, mi è rimasta bene in mente Maddalena e il suo carattere solare e il suo preoccuparsi per le sorelle, Kamelia la sorella un po' più stronza che si è messa con Kabim e quindi è forse un po' più calcolatrice, opportunista, ora Anka che riesce a tenere separati il lavoro dal suo privato. Mi manca la tipa che lavora con l'associazione perché mi pare tu non ti ci sia ancora soffermata (ma lo farai senz'altro in seguito) e infatti non mi viene in mente il nome. Ah e poi ci sono Love e Joy che promettevano bene e hai detto che le ritroverò prossimamente. Secondo me stai andando bene. Non è poi questione di un singolo particolare. Deve rimanerti la sensazione del personaggio e i tuoi rimangono."
                ]
            ],
            "timestamp": "2019-10-11T16:39:41Z",
            "title": "Le ragazze - Capitolo 4 - 1/3",
            "url": "https://www.writersdream.org/forum/forums/topic/44035-le-ragazze-capitolo-4-13//?do=findComment&comment=792138",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7833,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 792411,
            "text": [
                "Eh, con tutta la carne che ho messo sul fuoco e quella che continuo a mettere deve continuare per forza, eppure...eppure...comincio a intravedere la fine del tunnel. Fortuna che sono vegetariano",
                "Giusto. I possessivi per me sono tremendi. Ne uso milioni e poi divento scemo a toglierli.",
                "Sì, non credo che riposti sia sbagliato, ma anche per me è più indicato appoggiati",
                "e io capisco l'osservazione, ma sai meglio di me che non possiamo metterci a elencare tutti gli elementi di una scena, o comunque io cerco di limare la mia prosa in maniera che possa sorvolare sulle descrizioni abbastanza velocemente. Secondo me, il fatto che la penna scivoli sul pavimento implica che ci fosse.",
                "Ahahahahah. Muoio. Ho una teoria in proposito alla questione balcone. Aspetta, fammi fare un po' di scena:",
                "La teoria delle quote diverse (dove per quote si intende altezze)",
                "di Roberto Ballardini",
                "Secondo me il modo in cui ci poniamo di fronte a un balcone è in effetti suscettibile a cambiamento, e tale cambiamento è determinato in genere dal nostro punto di vista. Cioè, intendo che la cosa è piuttosto oggettiva, e passo a dimostrarlo. Voglio dire che se guardiamo dall'esterno un balcone all'undicesimo piano di un hotel di Las Vegas, cioè per esempio dal marciapiede, e ci vediamo per esempio una donna nuda, mi sembra abbastanza naturale che ci si possa esprimere dicendo \"Oh guarda un po', su quel terrazzo c'è una donna nuda\" e questo fondamentalmente perché il terrazzo è posto a una quota decisamente superiore alla nostra . Ma se, attenzione attenzione, ci troviamo all'interno di quello stesso appartamento e ci viene per un qualsiasi bizzarro motivo l'impulso di raggiungere quella stessa donna su quello stesso terrazzo di quell'appartamento, allora probabilmente il nostro modo di esprimerci sarà diverso perché in quel caso probabilmente ci verrà da dire \"Oh, guarda un po', mi è venuta voglia di andare in terrazzo\" e questo perchè in primo luogo (anche tralasciando la precedente teoria dei muri e delle stanze che comunque non rinnego ) il pavimento del terrazzo si trova alla stessa quota del pavimento della camera. Ora , non so quanto questa teoria ci possa aiutare con letti e panchine, dato che letti e panchine hanno una variazione di quota rispetto a quella su cui poggiamo i piedi decisamente trascurabile, ma forse ci potrà aiutare nelle successive diatribe e riflessioni. Ahahahah.",
                "Sono d'accordo. Via tutto ciò che non serve.",
                "Non è che non l'avessi visto. Ci ho pensato, poi sono passato oltre perché anche nei racconti di Neil Gaiman che sto leggendo trovo parecchie cosine del genere e non è che mi disturbino sempre, cioè se ne vedo il motivo. In questo caso avevo pensato anch'io ad alito, ma io lo associo in genere a qualcosa di sgradevole (è un vizio mio, lo so, non è che l'alito debba necessariamente essere cattivo) e ho lasciato la ripetizione anche perché respirando\\respiro non erano foneticamente parlando uguali. Cmq ci ripenso.",
                "Giusto",
                "A me pare che la precisazione con un tono squillante risponda già alla domanda. Cioè mi sembrava chiaro, però lo rivaluto",
                "Ma immediatamente dopo parlo del letto in mezzo a una foresta eh. Però capisco cosa intendi. A volte la ritardata consegna di informazioni scrittore\\lettore, anche solo lo spazio di poche parole, può generare una sensazione di incertezza e anche di fatica vera e propria nella lettura. Rivaluto anche questo.",
                "questa mi è sfuggita ed è più disturbante, in effetti",
                "Giusto",
                "seconda figura analoga e poi terza vuol dire che sono tre donne, ma posso sostituire figura analoga con figura femminile o donna o vediamo un po', affinché risulti più immediata la visualizzazione.",
                "Posso capirlo. In parte dipende anche dal fatto che ora cerco di circoscrivere il passaggio della storia entro i limiti del capitolo e quindi spesso mi trovo castigato con i caratteri, però c'è anche da dire che in quello che sarà il passaggio successivo su Willem si capirà spero abbastanza bene quanto sia disturbato e quanto portato a perdere il senso della realtà.",
                "giusto",
                "Per la chiave è un po' lo stesso discorso della penna, e secondo me, quando ci si rende conto un attimo dopo che quella stanza è una sorta di reliquiario medioevale, viene abbastanza naturale pensare che lui la tenesse sotto chiave. Per il corridoio mi sembrava di aver dato tutte le coordinate necessarie. Riporto sotto il pezzo in questione.",
                "Il fatto che tu abbia dedotto che vada ad armarsi è corretto e dovrebbe rispondere alla prima domanda, o perlomeno indicare che cercherà di fare qualcosa di potenzialmente letale nei confronti di Leonard. Certo non posso specificare ora che cosa succederà in seguito, ti pare? Secondo me l'immagine di quelle armi dice tutto quello che serve, per il momento (se i caratteri me lo avessero permesso avrei preferito dilungarmi di più sulle armi, che sono fiche, tipo uno specifico modello di balestra ad esempio o altro).Per il resto, capisco benissimo la tua osservazione e approvo, ma credo di poter dire che successivamente il cerchio intorno a Willem si dovrebbe chiudere bene, dando una plausibilità a ogni legittimo e sacrosanto dubbio che hai appena sollevato.",
                "Bello trovarsi a parlare di queste dinamiche e non soltanto di virgole e avverbi (di cui pure bisogna sempre parlare eh), no?",
                "Grazie mille . I tuoi commenti mi aiutano a spiegare e a chiarire meglio (a volte anche a me stesso) dove vada a parare il carrozzone che ho messo in piedi (e che mi sta intrigando sempre di più).",
                "A presto"
            ],
            "timestamp": "2019-10-13T08:13:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44810-on-writing-9-le-parole-ultime//?do=findComment&comment=792411"
        },
        {
            "post_id": 792412,
            "text": [
                "Non ha battuto la s . Volevo dire soggettiva ."
            ],
            "timestamp": "2019-10-13T08:16:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44810-on-writing-9-le-parole-ultime//?do=findComment&comment=792412"
        },
        {
            "post_id": 792427,
            "text": [
                "Sì, direi che a non sfugge proprio niente, ahahah. Per fortuna!",
                "Presa con lo spirito giusto, l'officina del WD è il massimo. Partendo dal presupposto che quello che si posta è qualcosa di migliorabile che sottoponi al giudizio altrui e che i complimenti fanno piacere ma non ti migliorano, poi l'intero percorso racconto\\commenti diventa una cosa unica, che andrebbe letta per intero dato che spesso chi ha scritto il pezzo poi ci ragiona su insieme a chi commenta e ne vengono fuori osservazioni mirabili. La costanza di Kikki poi è a maggior ragione encomiabile e fa emergere tutto il potenziale della sezione a capitoli. Riuscire a parlare della propria scrittura, secondo me, rimane sempre lo scoglio più grosso che un aspirante scrittore deve superare. Purtroppo impariamo sempre come essere scrittori prima ancora di imparare a scrivere, ahahah.",
                "Non dovrei dirlo, ma piace un sacco anche a me. Mi dà una grande soddisfazione sapere che ti intriga, a maggior ragione perché so che non è esattamente il tuo genere e anche perché a volte la suddivisione in capitoli e il lasso di tempo che intercorre tra uno e l'altro enfatizzano il carattere di alcuni episodi che andrebbero valutati nell'insieme. Ma va bene così. Come ho detto, ne ho già ricavato grandi commenti, davvero proficui.",
                "Grazie per il caffè! E così la streghetta è in grado di valicare i confini di Whatsapp. Questo è davvero inquetante eh, ahahah. A presto Del"
            ],
            "timestamp": "2019-10-13T09:24:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44810-on-writing-9-le-parole-ultime//?do=findComment&comment=792427"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 792189,
            "text": [
                "Dal titolo sono scesa subito in fondo al testo, ma come ultime parole? Ma poi ho visto continua...",
                "toglierei sua, il soggetto è chiaro",
                "noto riposti, avrei scelto un semplice appoggiati",
                "capisco la dinamica, ma questa penna non c'era un attimo fa, le darei una caratterizzazione o direi: una penna",
                "io direi sul letto",
                "toglierei nella stanza, secondo me è superfluo e il lettore sa benissimo dove si trova, l'hai appena detto",
                "metterei alito o cambierei il verbo prima quando dici:.. che gli stessero respirando intorno",
                "più che indietreggia, che presuppone un movimento difficile da fare seduti su un letto e contro la testata del letto, direi si spinge, o qualcosa di simile",
                "che poco forbito questo lord",
                "quindi si sente la parola luna? Non esce solo dalla carta graficamente? Le due cose succedono insieme? Chiarirei meglio questa dinamica",
                "allora, messo così sembra che ogni volta che viene pronunciata una parola si veda lo scorcio di ghiaccio che poi scompare fino alla parola successiva, invece dalla frase dopo mi sembra di capire che il paesaggio è cambiato e ora siamo in una foresta ghiacciata, giusto?",
                "fissano-fissa",
                "ma quindi la donna è nuda, lo direi subito appena compare, mi sembra una particolare che salta subito all'occhio",
                "ma allora la donna nuda dove sta? Credevo fosse seduta sul letto di fianco a lui",
                "mi sembra un po' troppo rapido questo assuefarsi, non saranno passati nemmeno cinque minuti da quando ha cominciato a leggere e stupirsi, magari puoi giocare sul fatto che lui è più una mente analitica che fantastica e prende tutto quello che sta succedendo come un sogno e decide di stare al gioco",
                "prosegue, intrigato, nella lettura/ prosegue intrigato dalla lettura. Io direi così",
                "non capisco bene dove stia andando, se sia uscito di casa o no, se non è uscito perché la porta è chiusa a chiave? E la chiave da dove l'ha tirata fuori? Forse nel capitolo in cui Leonard era a casa di Willelm avevi parlato di questa stanza?",
                "ma per fare cosa? Non gli ha spiegato niente il Lord. Willelm è tipo posseduto? Secondo me è da gestire meglio il cambiamento di Willelm che era stato presentato come assolutamente contrario al fantasy e a tutto ciò che non è reale, mentre qui in due secondi va ad armarsi perché una voce nella sua testa gli ha detto di farlo.",
                "All'inizio, appena ho letto del foglio di carta sul comodino, ho pensato alla lettera di Leonard. Non credo che noi abbiamo mai visto Willelm leggerla, o sì? Insomma, pensavo fosse la lettera di Leonard. Perché i personaggi del libro di Leo possono comparire anche a Willelm? Ma questo va bene, che compaiano a chi vogliono, ma Willelm per me non è credibile in questo capitolo. Secondo me dovrebbere metterci un po' di più a convincersi, esitare di più.",
                "A parte questo, e la diatriba sul/nel, la storia rimane intrigante e ben piazzata in testa. Anche a distanza di tempo ricordo i personaggi, le scene, non sono tornata a leggere l'ultimo capitolo per ricordarmi dove eravamo rimasti",
                "Grazie"
            ],
            "timestamp": "2019-10-12T08:01:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44810-on-writing-9-le-parole-ultime//?do=findComment&comment=792189"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 792547,
            "text": [
                "scusate, sono una gran puntigliosa e pure un po' pedante... pensate che ogni tanto cerco pure di trattenermi",
                "Buona serata ragazzi",
                "p.s. credo che la Teoria delle quote diverse dovrebbe trovare spazio in un capitolo tutto suo, lo vedrei bene scritto dal Lord furioso con penna e calamaio..."
            ],
            "timestamp": "2019-10-13T16:39:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44810-on-writing-9-le-parole-ultime//?do=findComment&comment=792547"
        }
    ],
    "text": [
        "ento",
        "ON WRITING",
        "Osservazioni romanzate sull’arte di scrivere",
        "9. Le parole ultime",
        "Nello stesso momento in cui Leonard si sforza di fissare qualche ricordo del proprio passato, Willem Zucker si sveglia di soprassalto nella sua camera da letto, a Los Angeles. La sua mano corre d’abitudine al comodino, in cerca degli occhiali e, nel momento stesso in cui li trova, si accorge del foglio di carta sul quale sono riposti. La penna scivola sul pavimento mentre lo solleva. Si siede nel letto, inforca gli occhiali, dispiega il foglietto e legge. La stanza è illuminata solo dalla luna, ma la carta spiegazzata emana una luce propria, tanto che a Willem non viene nemmeno in mente di accendere la lampada. La calligrafia è la sua, anche se più disordinata del solito.",
        "Agocruna\\ Filopunta \\ LUNA",
        "Frustaschiena \\ Sanguerivola\\ PIENA",
        "Ventonord \\ Fogliafolle \\ LORD",
        "Terracruenta \\ Ordemorti \\DIVENTA",
        "Nerocupo \\ Odiopotere \\LUPO",
        "Vitasfuma \\ Bruciamorte \\ LUNA",
        "Belvafiera \\ Boccazanne \\ NERA",
        "VecchiaFord \\ Ossidosmog \\ LORD",
        "Lamarroventa \\ Marchiocarne \\DIVENTA",
        "Fondolago \\ Alitofuoco \\ DRAGO",
        "Mentre scorre il bizzarro componimento, quasi scarabocchiato sul foglio, i suoi occhi si alzano per perlustrare il paesaggio della camera. Willem ha la strana sensazione, malgrado all’apparenza tutto rientri nell’ordinario aspetto delle cose a cui è abituato, che nulla in realtà sia come sembra e di non essere solo nella stanza. Anche se non vede nessuno, avverte chiaramente la presenza di qualcuno, più di uno, come se creature invisibili gli stessero respirando intorno, come se gli togliessero l’aria, abbassando allo stesso tempo la temperatura della camera con il loro respiro. Nel frattempo, completa la lettura della strana filastrocca e rimane basito. Non ricorda assolutamente di aver scritto nulla del genere. Possibile che lo abbia fatto in sogno? Le sue insonnolite riflessioni vengono bruscamente interrotte da una voce profonda e decisa.",
        "Leggi ad alta voce, Willem.",
        "La voce gli è entrata nella testa, Willem ne è abbastanza sicuro. Non ha attraversato la camera, è risuonata direttamente all’interno della scatola cranica. Il suo corpo è percorso da un brivido e d’istinto indietreggia contro la testiera del letto. La sua voce, all’opposto di quella sconosciuta, è stridula e spaventata.",
        "«Chi ha parlato?»",
        "Leggi, ti ho detto, e lo vedrai.",
        "«Ma…»",
        "Leggi, ad alta voce.",
        "Il tono è decisamente persuasivo, ma Willem continua a fissare il foglio, a valutarne le parole senza dar retta a ciò che gli è appena stato intimato. Non ha ancora recuperato la piena lucidità, e questo gli impedisce di avere paura come dovrebbe. Una parte di sé è ancora convinta di stare sognando.",
        "«È roba fantasy, e nemmeno della migliore. VecchiaFord? Ossidosmog? Sono termini che stridono con tutto il resto del fantasticume.»",
        "Non chiederlo a me. Lamentati con il tuo amico Leonard. Presumo non gli venisse una seconda rima con lord .",
        "«L’ha scritta lui la filastrocca?»",
        "Èccerto.",
        "«Allora tutto si spiega. E chi sarebbe questo lord?»",
        "Sono io, coglione. Leggi, ti dico. Soltanto le prime due parole di ogni riga. E soltanto le prime cinque strofe, mi raccomando.",
        "Leonard obbedisce. La sua voce è tremula.",
        "«Agocruna, Filopunta.»",
        "LUNA.",
        "Willem sobbalza. Il sostantivo sembra essere uscito direttamente dalla carta con un tono squillante, come se lo avesse gridato la parola stessa. Le lettere si accendono e brillano come fulmini. La stanza comincia ad assumere una vaga tonalità azzurra, poi, man mano che Leonard prosegue a leggere, e ogni volta che l’ultima parola della riga urla sé stessa, intorno a lui prende forma lo scorcio di una foresta ghiacciata, tanto che infine il letto si ritrova posizionato in mezzo alla neve e ai tronchi degli alberi, neri come le dita di una salma secolare.",
        "Willem sobbalza una seconda volta quando si rende conto di avere seduta accanto una donna molto bella, anche se sul viso affusolato e sul corpo sinuoso sono abbarbicate efflorescenze bluastre, e sotto di esse si ramifica una rete di sottili vene gonfie di sangue scuro. Le pupille poi, spiccano luminescenti nella figura livida, tra capelli attorcigliati e appiccicati sul lungo collo sottile come alghe nere, e lo fissano con una insistenza indifferente e sinistra, mentre lui fissa i suoi seni grigi ma tonici e i capezzoli rugosi e duri all’apparenza come noci. Il corpo della donna emana un intenso effluvio di muffa e pacciame. Una seconda figura analoga è distesa nella piazza vuota del letto, sopra le coperte, e una terza lo osserva da dietro il tronco di un albero. Willem comincia ad assuefarsi alle stranezze e prosegue, intrigato nella lettura.",
        "«Nerocupo, Odiopotere.»",
        "LUPO , urlano il foglietto e le tre silfidi insieme e, mentre rilucono le quattro lettere della parola lupo , di nuovo rimbomba nella testa di Willem la voce del lord.",
        "Basta così. Le prime cinque strofe sono sufficienti.",
        "«Perché?»",
        "Devi proprio farmi tutte queste domande?",
        "«Be’…»",
        "C’è la luna piena, Willem. Non hai sentito la successione delle parole ultime? LUNA PIENA, LORD DIVENTA… LUPO.",
        "La foresta è svanita. La sua camera è quella di sempre, non fosse per la presenza delle tre creature arboree e dei loro occhi brillanti. La luce lunare è quanto mai intensa e tagliente. La porta dell’armadio in fondo alla stanza, davanti al letto, si schiude con un cigolio e ne esce un grosso lupo dall’aspetto regale e gli occhi lucenti.",
        "«Chiaro, è una specie di chiave» osserva Willem, «ma la seconda parte che significa? LUNA NERA, LORD DIVENTA…»",
        "NO! urlano tutti insieme, il lupo e le creature.",
        "Fermati, cazzo. Ma sei scemo? Lo ammonisce il lupo, nella sua testa. Che ti avevo detto? Quella parte si recita una volta sola. E una sorta di…soluzione finale. Mi sono spiegato?",
        "«Credo di sì.»",
        "Veniamo al punto, ok? Ho bisogno di te, uomo. Sei la persona attualmente più idonea a soddisfare le mie necessità.",
        "«Cioè?»",
        "Diciamo che perseguivo un certo mio disegno, intorno alla figura del tuo amico Leonard, e ora sono emersi alcuni elementi di disturbo che mi impediscono di portarlo a compimento. Ho bisogno che tu gli parli, e lo convinca con le buone o con le cattive.",
        "«Quel bastardo di Leonard mi ha scritto una lettera, prima di andarsene.»",
        "Lo so.",
        "«Lo ha fatto per avere l’ultima parola in merito a una nostra discussione e la cosa mi fa tutt’ora incazzare, perché l’ho sempre avuta io, l’ultima parola, in qualsiasi conversazione abbia sostenuto.»",
        "Bene. Ti darò il modo di andare a riprendertela, allora. Ti darò gli uomini e i mezzi. Esci nel corridoio.",
        "La luce è accesa, nel corridoio al primo piano della villa di Willem Zucker, e illumina una folla di armature che lo riempie completamente, dalla porta del bagno fino alle scale che scendono al piano terra. Willem è costretto a insinuarsi tra una e l’altra, per passare. I colori delle armature sono diversi e, attraverso la celata, vortica in ognuna una sfera di luce azzurra e spettrale che illumina il vuoto all’interno.",
        "«Scusate, mi scusi» balbetta imbarazzato mentre cerca di avanzare fino alla porta che si apre a metà del corridoio, anche se nessuno degli Unjack sembra ancora accorgersi della sua presenza.",
        "Allungando la mano, infila la grossa chiave nella toppa, la gira tre volte e spinge sulla maniglia. Strisciando tra un’armatura verde e una dorata, riesce a scivolare nella stanza e richiudersi alle spalle la pesante porta di legno massiccio. La mano di Willem avanza sicura nell’oscurità e schiaccia l’interruttore alla sua sinistra. I neon appesi al centro delle finte volte in cartongesso sfarfallano un po’ e infine illuminano con la loro luce siderale le teche, gli armadietti da esposizione e l’impressionante distesa di armi medioevali appese alle pareti.",
        "Direi che non ti manca nulla, ora, eh?",
        "«Oh no, direi che ho tutto ciò che mi serve» mormora Willem Zucker con un sorriso folle incorniciato dalla barbetta bionda e gli occhi tondi da rospo che gongolano di piacere.",
        "continua"
    ],
    "timestamp": "2019-10-11T20:30:47Z",
    "title": "On writing 9 - Le parole ultime",
    "topic_id": 44810,
    "url": "https://www.writersdream.org/forum/forums/topic/44810-on-writing-9-le-parole-ultime/"
}