{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Dal titolo sono scesa subito in fondo al testo, ma come ultime parole? Ma poi ho visto continua...",
                    "toglierei sua, il soggetto è chiaro",
                    "noto riposti, avrei scelto un semplice appoggiati",
                    "capisco la dinamica, ma questa penna non c'era un attimo fa, le darei una caratterizzazione o direi: una penna",
                    "io direi sul letto",
                    "toglierei nella stanza, secondo me è superfluo e il lettore sa benissimo dove si trova, l'hai appena detto",
                    "metterei alito o cambierei il verbo prima quando dici:.. che gli stessero respirando intorno",
                    "più che indietreggia, che presuppone un movimento difficile da fare seduti su un letto e contro la testata del letto, direi si spinge, o qualcosa di simile",
                    "che poco forbito questo lord",
                    "quindi si sente la parola luna? Non esce solo dalla carta graficamente? Le due cose succedono insieme? Chiarirei meglio questa dinamica",
                    "allora, messo così sembra che ogni volta che viene pronunciata una parola si veda lo scorcio di ghiaccio che poi scompare fino alla parola successiva, invece dalla frase dopo mi sembra di capire che il paesaggio è cambiato e ora siamo in una foresta ghiacciata, giusto?",
                    "fissano-fissa",
                    "ma quindi la donna è nuda, lo direi subito appena compare, mi sembra una particolare che salta subito all'occhio",
                    "ma allora la donna nuda dove sta? Credevo fosse seduta sul letto di fianco a lui",
                    "mi sembra un po' troppo rapido questo assuefarsi, non saranno passati nemmeno cinque minuti da quando ha cominciato a leggere e stupirsi, magari puoi giocare sul fatto che lui è più una mente analitica che fantastica e prende tutto quello che sta succedendo come un sogno e decide di stare al gioco",
                    "prosegue, intrigato, nella lettura/ prosegue intrigato dalla lettura. Io direi così",
                    "non capisco bene dove stia andando, se sia uscito di casa o no, se non è uscito perché la porta è chiusa a chiave? E la chiave da dove l'ha tirata fuori? Forse nel capitolo in cui Leonard era a casa di Willelm avevi parlato di questa stanza?",
                    "ma per fare cosa? Non gli ha spiegato niente il Lord. Willelm è tipo posseduto? Secondo me è da gestire meglio il cambiamento di Willelm che era stato presentato come assolutamente contrario al fantasy e a tutto ciò che non è reale, mentre qui in due secondi va ad armarsi perché una voce nella sua testa gli ha detto di farlo.",
                    "All'inizio, appena ho letto del foglio di carta sul comodino, ho pensato alla lettera di Leonard. Non credo che noi abbiamo mai visto Willelm leggerla, o sì? Insomma, pensavo fosse la lettera di Leonard. Perché i personaggi del libro di Leo possono comparire anche a Willelm? Ma questo va bene, che compaiano a chi vogliono, ma Willelm per me non è credibile in questo capitolo. Secondo me dovrebbere metterci un po' di più a convincersi, esitare di più.",
                    "A parte questo, e la diatriba sul/nel, la storia rimane intrigante e ben piazzata in testa. Anche a distanza di tempo ricordo i personaggi, le scene, non sono tornata a leggere l'ultimo capitolo per ricordarmi dove eravamo rimasti",
                    "Grazie"
                ],
                [
                    "scusate, sono una gran puntigliosa e pure un po' pedante... pensate che ogni tanto cerco pure di trattenermi",
                    "Buona serata ragazzi",
                    "p.s. credo che la Teoria delle quote diverse dovrebbe trovare spazio in un capitolo tutto suo, lo vedrei bene scritto dal Lord furioso con penna e calamaio..."
                ],
                [
                    "mi stai per caso dando della noiosa pedante",
                    "La mia necessità qui è prettamente funzionale alla narrazione. Io accetto e non mi stupisco che Willem segua le voci nella sua testa e nemmeno che ce le abbia queste voci, ma il fatto che si lasci convincere senza esitare o senza che la sua logica ferrea e la sua testa di ricercatore di fatti storici, e quindi più o meno provati e consolidati, non si opponga, questo non lo posso accettare. Non è credibile perché non è in linea con il carattere del personaggio che ci è stato presentato fino a questo momento. Se poi Willem deve dare di matto e comportarsi non da lui, va benissimo, ma anche questo deve essere supportato dalla narrazione, se no il mio castello crolla e io, lettore, penso che l'autore si è distratto e mi ha costretto a uscire dalla finzione perché c'è una smagliatura. (sono abbastanza pedante o continuo? ) Insomma, secondo me con due parole in più la situazione è sistemata!"
                ]
            ],
            "timestamp": "2019-10-12T08:01:39Z",
            "title": "On writing 9 - Le parole ultime",
            "url": "https://www.writersdream.org/forum/forums/topic/44810-on-writing-9-le-parole-ultime//?do=findComment&comment=792189",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7430,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 792394,
            "text": [
                "non lo so nemmeno io, ma accetto la tua proposta!",
                "infatti la uso molto di rado, ogni tanto però sì, dai",
                "hai ragione, non so risponderti... una forma colloquiale?",
                "giusto anche qui",
                "proprio in modo forzato infatti, quando mai la vita è sempre una gran festa in un posto come Bobov Dol soprattutto?",
                "intendi per dinamica e ambientazione o nella scrittura? Scusa se rompo sempre le scatole con le mie domande",
                "Grazie sempre caro , buona domenica!"
            ],
            "timestamp": "2019-10-13T05:46:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44814-le-ragazze-capitolo-18-13//?do=findComment&comment=792394"
        },
        {
            "post_id": 793686,
            "text": [
                "Ciao cara Flo",
                "semplicemente i condomini: grandi scatole dove vive dentro tanta gente",
                "il fiume di parole, sì. Vera parla a Erika mentre la bacia, così immaginavo il suo fiato sulle guance di Erika. Ho esagerato?",
                "ci distraggono dalla strada dove stiamo passando per farci notare particolari belli, ma che sono lontani. Vogliono che vediamo solo il bello di Bobov Dol",
                "o allegria?",
                "Ti ringrazio cara Flo, sei sempre gentile con me!"
            ],
            "timestamp": "2019-10-18T07:52:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44814-le-ragazze-capitolo-18-13//?do=findComment&comment=793686"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 792394,
            "text": [
                "non lo so nemmeno io, ma accetto la tua proposta!",
                "infatti la uso molto di rado, ogni tanto però sì, dai",
                "hai ragione, non so risponderti... una forma colloquiale?",
                "giusto anche qui",
                "proprio in modo forzato infatti, quando mai la vita è sempre una gran festa in un posto come Bobov Dol soprattutto?",
                "intendi per dinamica e ambientazione o nella scrittura? Scusa se rompo sempre le scatole con le mie domande",
                "Grazie sempre caro , buona domenica!"
            ],
            "timestamp": "2019-10-13T05:46:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44814-le-ragazze-capitolo-18-13//?do=findComment&comment=792394"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 793686,
            "text": [
                "Ciao cara Flo",
                "semplicemente i condomini: grandi scatole dove vive dentro tanta gente",
                "il fiume di parole, sì. Vera parla a Erika mentre la bacia, così immaginavo il suo fiato sulle guance di Erika. Ho esagerato?",
                "ci distraggono dalla strada dove stiamo passando per farci notare particolari belli, ma che sono lontani. Vogliono che vediamo solo il bello di Bobov Dol",
                "o allegria?",
                "Ti ringrazio cara Flo, sei sempre gentile con me!"
            ],
            "timestamp": "2019-10-18T07:52:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44814-le-ragazze-capitolo-18-13//?do=findComment&comment=793686"
        }
    ],
    "text": [
        "Ho preso tre settimane di vacanza. Non pensavo me le avrebbero date visto che lavoro al supermercato da così poco tempo e invece, con mia sorpresa, eccomi qua nelle profondità bulgare, quasi al confine con la Grecia. Sarà perché nessuno vuole andare in vacanza a giugno. A me sembra il periodo migliore.",
        "Davide è venuto con me. Siamo partiti in macchina da Bologna e abbiamo attraversato la Slovenia, Croazia, Bosnia e Serbia e siamo entrati in Bulgaria. In una settimana di strada né io né lui abbiamo mai nominato Roberto, le ragazze, l’associazione. Lui si dedica a me e io a lui. Assaggiamo tutto quello che non sappiamo cosa sia, dormiamo finché il sole non riscalda troppo la tenda e ci obbliga a farci un caffè, visitiamo luoghi turistici e altri dove i turisti non hanno, forse, mai messo piede. Un giorno, alla ricerca di alberi e montagne, ci siamo inerpicati con la macchina su per una sterrata costellata sui due lati da grossi cartelli ormai arrugginiti: Attenzione, mine! Dopo aver proseguito per un po’ abbiamo deciso che non valeva la pena rischiare, benché siano passati tanti anni, così abbiamo fatto retromarcia e cercato qualcosa di asfaltato: meno affascinante, ma più stabile.",
        "«Pensi che saranno contente di vederci?» Davide alza lo sguardo dalla carta stradale e solleva le sopracciglia.",
        "«Forse sarà uno shock… il passato che torna a cercarti», declamo con voce teatrale.",
        "«Siamo ancora in tempo a tornare indietro», propone Davide. «Possiamo anche fare un giro in paese e poi decidere».",
        "Annuisco e torno a concentrarmi su questo serpente di cemento che si snoda tra i campi di girasole. Mi sorprende quanto combaci la realtà con la descrizione che ne avevano fatto loro ai tempi. Il potere della nostalgia.",
        "Stiamo percorrendo gli ultimi scalcinati chilometri che separano Sofia da Bobo v Dol; le curve si susseguono senza sosta fino a distendersi in un rettilineo che sembra terminare proprio sulla collina spelacchiata dove vivono Vera e Irina.",
        "Il cielo azzurrissimo, e le distese gialle a destra e a sinistra, non migliorano la vista dei palazzoni sovietici fatiscenti, morsicati qua e là dal tempo e dall’assenza di manutenzione. Anche da lontano riesco a distinguere, sulle pareti dei condomini, enormi macchie di colore più sbiadito o più vivo, a seconda di quanto intonaco originale ci sia rimasto incollato sopra.",
        "«Davvero un bel posticino», esclama Davide sporgendosi in avanti per guardare quei contenitori di umanità attraverso il parabrezza.",
        "«Mi fermo? O entriamo?» Rallento, ormai a pochi metri dall’entrata del paese.",
        "«Se adesso girassimo la macchina e andassimo da un’altra parte, tu saresti davvero in grado di pensare ad altro? No, perché io non so se ce la faccio», dice Davide.",
        "«Andiamo».",
        "Appena entriamo nel centro di Bobo v Dol la prima persona che vediamo è Vera. Le labbra sono scarlatte di rossetto, gli occhi bistrati di scuro, il suo corpo è fasciato in una tuta rosa fosforescente molto aderente. Vera cammina sul marciapiede a suo agio con un piglio un po’ aggressivo. Non cercherò di mentirmi: la prima cosa che penso è che sembra una prostituta.",
        "«Direi che è molto diversa da come la ricordo a Bologna», dice Davide seguendo il mio sguardo.",
        "La osservo inclinare la testa con fare civettuolo e sbattere le ciglia pesanti di rimmel verso il ragazzo che cammina di fianco a lei, mentre con un gesto del braccio include nella conversazione la ragazzina che la segue.",
        "«Sembra un’altra», dico.",
        "Poi decido di smettere di spiarla e di andare a salutarla; Davide è d’accordo. In fondo abbiamo attraversato le campagne bulgare proprio per questo.",
        "Quando siamo partiti il nostro scopo non era arrivare in Bulgaria e cercare Vera e Irina, ma dopo essere entrati in Serbia e dovendo decidere verso che lidi continuare il nostro viaggio, ci è sembrata la scelta più ovvia.",
        "Scendiamo dalla macchina dopo aver parcheggiato al lato del marciapiede. Al rumore delle portiere che si chiudono i tre si girano insieme verso di noi. Sono agitata. Capisco che anche se non avevo ben chiaro prima cosa mi aspettavo di trovare a Bobo v Dol, sarà del tutto diverso da qualsiasi cosa avrei potuto immaginare.",
        "«Vera», la chiamo. «Ciao».",
        "Lei stringe un attimo gli occhi come se non riuscisse a mettermi bene a fuoco e poi comincia a parlare veloce con gli altri due, mentre un sorriso le allarga le labbra dipinte.",
        "«Erika, Davide». Corre verso di noi e allaccia le braccia dietro al mio collo. Fletto le ginocchia per trovarmi alla sua altezza e riuscire a stringerla forte. Sento il cuore che batte forte e gli occhi pizzicano. Vera si stacca da me, prende il mio viso tra le mani, mi bacia e ribacia mentre un fiume di parole che non riesco a comprendere mi accarezza le guance.",
        "Poi si avvicina a Davide che sta già per chinarsi e abbracciarla, ma lei gli stringe la mano in modo molto formale e gli dice qualcosa di cui, di nuovo, non colgo il significato.",
        "«Loni», dice Vera indicando la ragazzina. «Brat», aggiunge indicando il giovane uomo che fino ad ora non ha aperto la bocca.",
        "«Sono sua figlia e suo fratello», ripeto a favore di Davide.",
        "Altri abbracci e altri baci. Vera non mi lascia la mano e la pelle, tra di noi, si fa umida. Mi colpisce che non venga versata nemmeno una lacrima, Vera che non smetteva mai di piangere a Bologna ora ha gli occhi asciutti e limpidi.",
        "Ci conducono in un bar dove arriviamo percorrendo la strada principale, o almeno quella che identifico come tale. Tutti e tre attirano la nostra attenzione sul monumento distante, le colline ancora più lontane, i fiori delle aiuole un po' selvagge. Non so decidere se stiano cercando di non lasciarci notare la spazzatura per le strade, le finestre rotte, appese in maniera precaria a intelaiature troppo fragili, le bande di bambini che corrono per la via, sporchi come se avessero appena finito di rotolarsi nel fango. O vogliono davvero che ammiriamo solo le amenità di questa sfiorita cittadina?",
        "Il fratello di Vera si chiama Georgi, è alto e atletico. Ci lascia al bar e va a cercare Irina. Intanto Vera ordina caffè e specialità varie. Assaggiamo una torta salata ripiena di formaggio e uova che ci portano dopo pochi minuti e beviamo quello che per me è caffè greco. O turco. Non sapevo fosse anche bulgaro.",
        "Irina compare dal nulla quasi correndo. Piange singhiozzando così forte che mi sento la gola chiusa e annaspo per prendere aria. Davide mi appoggia una mano sulla schiena, Irina si lascia abbracciare anche da lui. L'incontro con lei è diverso, molto emotivo e più in linea con la ragazza che ricordo nella casa protetta. Vera invece è una sconosciuta. Forse Irina ha lo sguardo più leggero, ma non ci giurerei.",
        "Dopo la sosta al bar comincia il giro dei parenti: beviamo e mangiamo fino a scoppiare insieme a persone di cui fatichiamo a comprendere il nome. Sono tutti gentili, sorridenti e allegri. Quasi in modo forzato, come se la vita fosse sempre una grande festa. O come se noi ci meritassimo una grande festa. Io e Davide ci lasciamo trascinare e rimpinzare senza alcun problema. Lui viene coinvolto dalla parte maschile del gruppo, che dopo ogni sosta si ingrandisce, ogni tanto colgo il suo sguardo e ci sorridiamo un po’ smarriti.",
        "Sono felice di conoscere tutte queste persone di cui avevo solo sentito parlare, ma Irina e Vera avevano ragione: a Bobo v Dol non c'è niente da fare e sono tutti poveri. Non ci presentano nessuno che abbia l'aria di passarsela bene e non c’è una casa che non abbia l’aria di avere almeno cinquant’anni."
    ],
    "timestamp": "2019-10-12T08:05:30Z",
    "title": "Le ragazze - Capitolo 18 - 1/3",
    "topic_id": 44814,
    "url": "https://www.writersdream.org/forum/forums/topic/44814-le-ragazze-capitolo-18-13/"
}