{
    "author": {
        "author_id": 29199,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "ivalibri",
        "url": "https://www.writersdream.org/forum/profile/29199-ivalibri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "piacere di leggerti!",
                    "Parto col dirti che mi è piaciuto il titolo, mi ha incuriosito e invogliato a leggere il tuo racconto. Hai usato delle parentesi nel titolo, potevi anche toglierle per renderlo più agile ma immagino che la tua scelta sia dovuta alla volontà di evidenziare due piani di lettura diversi, da un lato Newton e Kant (argomento molto serio, quindi) e dall'altro il prendersi per mano (che prelude allo sviluppo dell'inizio della storia d'amore). Dunque, a mio parere, la scelta, seppure insolita, ha un suo perché.",
                    "Il tema non è nuovo, l'applicazione della teoria di Newton, all'attrazione tra due persone, ma l'hai trattato in modo personale e garbato.",
                    "Anch'io ti consiglio di evitare il grassetto nel corpo del testo (stanca un po' la vista di chi legge!).",
                    "La parte sul cavalluccio marino è molto bella e tenera e aiuta a dare un tocco di poesia in più al tuo racconto. A questo proposito ti segnalo una bella favola di José Eduardo Agualusa, uno scrittore angolano, i cui protagonisti sono proprio una coppia di cavallucci marini.",
                    "Passo ad alcune annotazioni, di gusto personale e dunque opinabili, sul testo:",
                    "Mi piace l'incipit, senza fronzoli, ci porta nel cuore della scena.",
                    "Qui non mi è chiaro l'uso di quel \"come il suo sguardo\", vuoi dire che anche il suo sguardo era aperto verso Marta? Secondo me risulterebbe più chiaro spezzare la frase o mettere la congiunzione \"e\" o \"mentre\" davanti a sguardo.",
                    "Per gusto personale eliminerei \"stando\" e metterei al suo posto una virgola.",
                    "Credo che i due punti siano un refuso.",
                    "Qui dovresti scegliere: o usi le caporali nei dialoghi o per riportare i pensieri o il trattino.",
                    "Perché Noi maiuscolo dopo i due punti?",
                    "Non l'avrei detto che prometteva bene, da come l'hai descritto finora... forza dell'amore!",
                    "poi sul volto",
                    "Toglierei la virgola dopo perché.",
                    "Bello!",
                    "Anch'io ti segnalo questo stacco e il seguente. Capisco che ne hai bisogno per continuare la storia ma dovresti trovare un altro espediente meno didascalico.",
                    "Bello il finale, leggero e in linea con il tono del testo.",
                    "Una bella lettura, comunque, un racconto molto gradevole e garbato. Perfetto per i ragazzi!",
                    "Ciao"
                ]
            ],
            "timestamp": "2019-10-12T15:24:48Z",
            "title": "Newton e Kant  (si presero per mano)",
            "url": "https://www.writersdream.org/forum/forums/topic/44813-newton-e-kant-si-presero-per-mano//?do=findComment&comment=792262",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 806,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 793123,
            "text": [
                "Ciao",
                "grazie per il tuo commento e soprattutto per i tuoi consigli su come aggiustare la musicalità dei versi (su cui ho un approccio assolutamente ingenuo e istintivo e dunque ho bisogno di indicazioni). Tra l'altro ho visto che mi hai suggerito di usare dei gerundi, cosa che avevo escluso a priori perché nella prosa si consiglia di evitarli. Non avevo pensato che nei versi, invece, siano non solo leciti ma anche consigliabili perché creano delle assonanze.",
                "È interessante quanto dici a proposito dell'immagine della donna che hai visto come africana, la stessa impressione che ha avuto . Non ho penssto che la cavigliera potesse essere un riferimento alla schiavitù, avevo pensato alla cavigliere delle danze katakali di origine indiana.",
                "Grazie per la tua lettura, davvero molto utile per me. Passo presto a commentare la tua poesia, sono in ritardissimo con i commenti...",
                "A presto!",
                "Ciao",
                "grazie! Sono contenta che ti sia piaciuta. Passo presto a commentare anche il tuo fuori concorso...",
                "Ciao",
                "grazie a te per la tua lettura e il tuo commento. Hai proprio colto quello che volevo esprimere, sia rispetto ai popoli indoeuropei e alle migrazioni dei popoli in generale (ho pensato principalmente al cammino dei gitani dall'India fino alla Spagna, alla migrazione ma anche alla danza e alla musica che è stata portata fino all'Europa acquisendo nuovi elementi lungo il cammino) ma anche rispetto al significato del verso finale. Anzi, devo dire, che hai espresso a parole un concetto che avevo in mente in forma embrionale e che la tua sensibilità è riuscita a cogliere tra le righe.. Il tuo commento è uno di quei casi in cui l'interpretazione è più bella del testo di partenza. Grazie ancora!",
                "Ciao",
                "grazie della tua lettura e del prezioso consiglio. Ho postato questo testo pensando che fosse sicuramente da migliorare ma senza avere idea su cosa intervenire, dunque la tua indicazione mi è molto utile. A presto",
                "Ciao",
                "grazie per il tuo commento. Sono contenta che la poesia ti sia piaciuta!",
                "Buon contest a tutti!"
            ],
            "timestamp": "2019-10-15T17:22:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44819-lp-5-cammina-il-piede//?do=findComment&comment=793123"
        },
        {
            "post_id": 793165,
            "text": [
                "Ciao",
                "Credo che tu abbia proprio ragione. Non sono infatti per niente abituata a scrivere poesie. Anzi, ho iniziato a sperimentare qui sul wd partecipando a qualche contest, ma sono i miei primi passi in un mondo nuovo. Dunque ho tantissimo da imparare e i vostri consigli sono preziosi. Grazie!"
            ],
            "timestamp": "2019-10-15T19:09:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44819-lp-5-cammina-il-piede//?do=findComment&comment=793165"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia 1",
        "Cammina il piede",
        "Passi caldi nell'ombra",
        "muovono il piede dal tallone",
        "alla punta",
        "raccolgono i colpi di chi li ha preceduti",
        "narrano i corpi di chi verrà",
        "attraverso geografie di paesaggi ondulati.",
        "Un'anca si inclina",
        "la cavigliera tintinna",
        "un seno nudo buca il vestito",
        "ammicca, si inchina,",
        "come l'occhio che guarda,",
        "dente d'oro nella fila di perle,",
        "montagna che spicca sulla tundra.",
        "Il piede dei popoli sprofonda nel fango",
        "incrocia confini",
        "infila carovane infinite in crune di aghi.",
        "Sapere ancestrale che si scioglie",
        "nei passi, nel calore del sangue",
        "che scorre.",
        "Il piede dei popoli calza la scarpa",
        "batte il tacco, pizzica la corda,",
        "si veste di orpelli nuovi",
        "raccolti lungo la strada percorsa.",
        "Il coltello illumina la notte illune",
        "con un bagliore di morte.",
        "L'oasi è lontana, ma il piede dei popoli cammina.",
        "Cammina, mentre danza."
    ],
    "timestamp": "2019-10-12T15:46:33Z",
    "title": "[LP 5] Cammina il piede",
    "topic_id": 44819,
    "url": "https://www.writersdream.org/forum/forums/topic/44819-lp-5-cammina-il-piede/"
}