{
    "author": {
        "author_id": 7049,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Eudes",
        "url": "https://www.writersdream.org/forum/profile/7049-eudes/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Incipit molto bello",
                    "Magari è plausibile, ammetto però che non mi convince fino in fondo. Di sicuro è plausibile la file davanti l'entrata, ma c'era il razionamento durante i tempi di guerra, ed è probabile ci fossero anche controlli. Inoltre chi aveva un minima possibilità di procurarsi alimenti è più probabile li smerciasse al mercato nero, piuttosto che regalasse filoni. Atti di umanità, soprattutto in tempi duri, sono sempre possibili, le trovo però improbabili a folle intere e alla luce del sole. In pratica, questi nonni sono eroi che non avevano timore di disobbedire alle leggi senza nascondersi. Altrimenti spenderei due parole sul modo in cui il loro altruismo riusciva ad evitare i controlli.",
                    "Fin qui, è come se tu avessi fatto una ampia panoramica del paese del protagonista avvicinandoti prima a quelli più importanti per il protagonista, e quindi a lui stesso.",
                    "Come una telecamera che riprende: panoramica e dettagli del paese in cui si svolge la vicenda -> i luoghi frequentati dal protagonista -> il protagonista stesso.",
                    "Ma ecco che al passaggio successivo torni a parlare del paese nel suo insieme :",
                    "Secondo me questo pezzo sta meglio prima. O, meglio ancora, più personalizzato sul protagonista. Come se fossero pensieri del bambino mentre compie i suoi giri o qualcosa di simile.",
                    "Altrimenti sembra un po' fuori posto nell'effetto zoom creato in precedenza.",
                    "Se non sbaglio, \"tonfo\" vuol dire rumore cupo provocato da oggetti si abbattono con una certa pesantezza a terra o in acqua.",
                    "Agli involucri delle merendine manca quella pesantezza a mio avviso, quindi un po' mi stono come termine. Ma non mi chiedere con cosa sostituirlo perché non ne ho idea.",
                    "Altra considerazione: a sei anni mi sembra un'età un po' prematura affinché il nanismo possa procurare derisione. Sia perché la differenza con gli altri ragazzi non sarà eccessiva (e poi l'altezza media era inferiore. Io sono 1.79 e venti anni fa venivo considerati tra quelli alti. oggi i calciatori di 1.76 vengo considerati bassi).",
                    "E poi a quell'età quelli più piccolini, che io ricordi, venivano chiamati \"scugnizzi\", o anche \"nanetti\" ma non in senso dispregiativo perché alla fine, un bambino più basso è anche più sgusciante, quindi finisce per essere quasi un pregio. Credo che i veri problemi, in questo caso, comincino alle medie, o quantomeno dai 10 anni in su.",
                    "Non che la frase sia scritta male, ma credo non aggiunga nulla né a quanto descritto prima né a quanto dirai dopo. Ammetto che la taglierei.",
                    "Avendo vissuto qualcosa di simile (arrivavo sempre ultimo anch'io) dico che questa parte è assolutamente realistica.Brava.",
                    "Anche io avevo rifugi segreti per i miei giochi spopolati. Anche se c'è un'ultima cosa che non mi convince del tutto. Credo che, almeno nel paese natio, la solitudine totale sia improbabile. Per via delle parentele, per via dei genitori amici che abituano a far giocare insieme i figli fin da piccoli, persino Sergio dovrebbe riuscire ad avere almeno un amico con cui stare bene insieme. Certo possono nascere problemi e anche invidie e gelosie per via dell'amico accettato senza problemi dal gruppo e te che non lo sei.",
                    "Nei paesi in cui ci si trasferisce è già un po' diverso (e in effetti in quei casi ho vissuto anch'io solitudini e momenti non diversi da quelli di Sergio).",
                    "Ok, non so quanto possano tornarti utili le mie considerazioni, io comunque ci ho provato.",
                    "E, al di là di tutto, trovo il pezzo molto bello."
                ],
                [
                    "Per quanto riguarda città o paesino credo cambi poco, la considerazione vale lo stesso.",
                    "Sulla questione dell'involucro delle merendine temo di non conoscere quello di cui parli. Sarà che in casa mia le merendine sono arrivate abbastanza tardi, a fine anni '80, e a quei tempi le confezioni erano piuttosto simili a quelle attuali."
                ]
            ],
            "timestamp": "2019-10-12T19:30:00Z",
            "title": "Il ginnasta. Giochi umilianti e giochi spopolati",
            "url": "https://www.writersdream.org/forum/forums/topic/44756-il-ginnasta-giochi-umilianti-e-giochi-spopolati//?do=findComment&comment=792330",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 804,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 792333,
            "text": [
                "Aggiungo il link del",
                "Visto che ci sono, rispondo anche a Thea:",
                "Non so neanche io perché ho cambiato articoli e preposizioni, più volte tra l'altro. Diciamo che nella mia testa, cercavo qualcosa che si avvicinasse il più possibile allo scorrere della musica, ma non veniva come l'avrei voluta. Credo non lo sia neanche la versione definitiva ma, in quel momento, mi era sembrato il compromesso più vicino.",
                "La strofa che trovi \"spettacolare\" (Grazie!) in realtà è l'unica che mi convince davvero, tanto che ero tentato di postare solo quella. Poi ho deciso di darle comunque un prima e un dopo.",
                "Immagino il perché, ma non s'è fatto apposta.",
                "Troppo buona, ho fatto del mio meglio ed è venuto fuori questo. Ora vado a leggere te."
            ],
            "timestamp": "2019-10-12T19:39:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44822-lp-5-lp-5//?do=findComment&comment=792333"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia 1 (il commento lo linko appena possibile)",
        "I sentimenti,",
        "oceani percorsi",
        "da troppi naufraghi",
        "e ben pochi naviganti",
        "Naufrago in terra ferma",
        "tra le strade di città,",
        "a farmi compagnia",
        "sono le ombre ed i colori",
        "tra i fari delle auto e le luci",
        "delle insegne e dei lampioni.",
        "Inseguo una stella",
        "che mi insegni la via,",
        "sempre che brilli,",
        "ripensando chi",
        "ho lasciato fuggire",
        "per sentieri",
        "che non ho voluto seguire.",
        "Ci siamo amati, odiati e distrutti",
        "riempiendo di sudore il letto e la vita",
        "mentre il tuo profumo lasciava una scia",
        "di parole mai dette,",
        "di ferite lasciate scoperte.",
        "Come un valzer di sentimenti,",
        "di passioni accese e amori spenti,",
        "di istanti rubati alla vita,",
        "è il ricordo di una storia finita.",
        "Mentre vago tra gente",
        "impegnata o indifferente",
        "ancora vorrei rivivere",
        "quell'ultimo momento",
        "in cui hai chiuso la porta",
        "e riaprirla."
    ],
    "timestamp": "2019-10-12T16:27:13Z",
    "title": "[LP 5] LP 5",
    "topic_id": 44822,
    "url": "https://www.writersdream.org/forum/forums/topic/44822-lp-5-lp-5/"
}