{
    "author": {
        "author_id": 14049,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Emy",
        "url": "https://www.writersdream.org/forum/profile/14049-emy/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , bentrovata! Scusa se parto dal titolo, semplice e al contempo ingannevole perché in un primo momento ho pensato che si trattasse di un'ode alla danza e invece! Mi ha colpito in particolar modo il fatto che hai puntato per di più sull'atmosfera del ballo e sugli stati d'animo della, chiamiamoli così, voce narrante riuscendo, in poche pennellate poetiche, a farci leggere dentro il cuore del tuo protagonista. Hai raccontato, in pratica, una storia in versi. Ma, come al solito, andiamo con l'ordine.",
                    "Il primo verso mi sembra monco, come se ci mancasse qualcosa. Io direi la musica si diffonde e dopo il verbo metterei una virgola. Sempre al livello ritmico, opterei per l'uso maggiore della punteggiatura, con un bel punto finale dopo orecchie e rallegra.",
                    "Farei un'operazione simile anche con questa strofa:",
                    "Le voci parlano, ma non penetrano",
                    "nella mia testa.",
                    "Non mi chiamano,",
                    "né confortano.",
                    "Con la strofa iniziale mi dai la sensazione dei suoni ovattati, dai un assaggio dell'atmosfera, ma anche una prima info utile a caratterizzare la voce narrante, che ho associato, non chiedermi perché eh, a un uomo solo e abbandonato, che cerca di attenuare il proprio dolore con l'alcol.",
                    "Con questa strofa, lo ammetto, mi hai portato fuori pista (giusto per rimanere nel tema del ballo). Avevo immaginato l'uomo ad una festa. Poi, alla vista della tv accesa, ho pensato che potesse essere in un bar, che trasmette magari una partita. Ma mi spiazzi con l'immagine di risate pianificate e applausi meccanici, che d'istinto mi viene ad associare a della gente falsa intorno a quest'uomo. Mo' mi sono fissata ormai che è un maschio.",
                    "So che si tratta di una scelta stilistica, ma mi sconvolge la totale assenza di punteggiatura. Per me, anche tra i versi ci vuole una pausa, più o meno d'impatto. Dopo rumore e confuso mettere, quindi, una virgola. Molto bella l'immagine di una prigione fatta di rumore. Qui, ad esempio, ho pensato che l'uomo non stesse a suo agio nella società odierna, con la gente falsa che lo circonda, e l'unica maniera per andare avanti e vivere la vita fuori dagli schemi, seguendo un proprio ritmo sballato.",
                    "Nella confusione, però, riesce a vedere il mondo con lucidità e a mettersi in discussione, scosso da una profonda riflessione. Qui, anche, ho pensato che potesse essere una donna (e non un uomo) la voce narrante. Mi è piaciuta tanto l'immagine dell'alveare grottesco.",
                    "Nella strofa conclusiva si nota l'amarezza e anche una passiva rassegnazione. Quando dico passiva, penso che non ha più voglia di combattere, di fermare il mondo ormai alla deriva, e in qualche modo diventa come tutti gli altri. Non reagisce, ma se dovesse farlo un giorno, sarebbe troppo tardi. Ho azzeccato? Ah, anche qui aggiungerei una virgola dopo altri e metterei un tutti, cioè come tutti gli altri, per dare l'enfasi.",
                    "Una poesia toccante, che non solo emoziona, ma anche porta e soprattutto invita alla riflessione. Mi è piaciuta molto e l'ho trovata, nella sua semplicità, equilibrata tra le parti e soprattutto armoniosa nel contenuto. Complimenti, Thea. Mi hai sorpreso piacevolmente. Dovresti scrivere le poesie più spesso. A rileggerci!"
                ]
            ],
            "timestamp": "2019-10-12T21:49:13Z",
            "title": "[LP 5] Il ballo",
            "url": "https://www.writersdream.org/forum/forums/topic/44823-lp-5-il-ballo//?do=findComment&comment=792371",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 558,
    "num_commenti": 1,
    "num_posts": 12,
    "post_after": [
        {
            "post_id": 792315,
            "text": [
                "Hai ragione, mi rovina pure il ritmo, ma avevo pochissimo tempo per ragionarci su. Alla fine del contest la riprenderò in mano. Potrebbe essere l'ouverture di un libro di racconti che ho in progetto con il nonno materno di Elisa, un artista. Grazie per il passaggio e l'apprezzamento!"
            ],
            "timestamp": "2019-10-12T17:45:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44824-lp5-elisa-tra-le-nuvole//?do=findComment&comment=792315"
        },
        {
            "post_id": 792372,
            "text": [],
            "timestamp": "2019-10-12T21:49:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44824-lp5-elisa-tra-le-nuvole//?do=findComment&comment=792372"
        },
        {
            "post_id": 794187,
            "text": [
                "Grazie ! È tutto il merito della piccola Elisa che mi ha ispirato un'immensa tenerezza nelle ultime settimane.",
                "Ciao ! Sai che hai ragione? Ho scritto la poesia al volo, in meno di mezz'ora, e non ho avuto il tempo per limare e riflettere a freddo. Suona decisamente meglio senza quella parte. Eliminerò.",
                "Non volevo rattristare i lettori, però mi fa piacere che l'emozione è arrivata. Grazie per essere passata e per il commento gradito!",
                "Ciao ! Curiosa la tua interpretazione e mi ha colpito davvero tanto! Non volevo affatto trasmettere il dolore, tantomeno una fine prematura perché Elisa esiste e ha veramente 5 mesi e mezzo e volevo appunto parlare della gioia che mi ha dato stare con lei. Grazie per il passaggio e l'apprezzamento!",
                "Hai ragione sul cambio del focus: non ci avevo proprio pensato! Il taglio sarà. Grazie per essere passato e per il commento apprezzato!",
                "Ciao ! Niente eventi tragici, ma appunto un volo della fantasia.",
                "Grazie per il passaggio!",
                "Ciao ! Grazie per l'attenta analisi e per i suggerimenti ai fini di migliorare la poesia, nonché per l'apprezzamento. A rileggerci!"
            ],
            "timestamp": "2019-10-20T10:38:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44824-lp5-elisa-tra-le-nuvole//?do=findComment&comment=794187"
        }
    ],
    "post_staff": [],
    "text": [
        "traccia 3",
        "A Elisa, con tutto il mio affetto",
        "Elisa, cinque mesi e mezzo",
        "viaggia per il mondo a occhi aperti",
        "incuriosita dai suoni e dai colori",
        "il perenne sorriso sulle labbra.",
        "Amata e cullata dalle parole dolci",
        "carezze, cadenze e accenti nuovi",
        "s'abbandona fiduciosa alle mie braccia",
        "che la sorreggono con delicatezza.",
        "Elisa, cinque mesi e mezzo",
        "mi ha conquistato con la semplicità,",
        "l'innata grazia fanciullesca",
        "e le infinite coccole mattutine.",
        "Elisa, cinque mesi e mezzo",
        "vola tra le nuvole e io con lei",
        "in mano carta e penna e mille fogli",
        "e tante storie da raccontare insieme."
    ],
    "timestamp": "2019-10-12T16:55:55Z",
    "title": "[LP5] Elisa tra le nuvole",
    "topic_id": 44824,
    "url": "https://www.writersdream.org/forum/forums/topic/44824-lp5-elisa-tra-le-nuvole/"
}