{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno , il tuo titolo mi fa pensare alla fantascienza.",
                    "Vado a leggerti.",
                    "manca lo spazio dopo i punti di sospensione",
                    "questo non dovrebbe avere delle maiuscole?",
                    "invertirei appannando leggermente, questione di gusti immagino, mi suona più italiano",
                    "ti è scappato uno spazio prima dei due punti. Perché la maiuscola? Non serve dopo i due punti.",
                    "metterei due punti dopo testa",
                    "proposta: Lo stritolatore",
                    "sostituirei questo nervosamente con qualcosa di più leggero, hai già usato altri avverbi in mente, ce n'è uno anche nella frase successiva. Secondo me ce ne sono troppi, va bene uno ogni tanto, ma se sono tanti diventano difficili da leggere",
                    "refuso: possono",
                    "bella questa frase, mi piace il riferimento fisico, insieme alla palla per pesci appannata è più o meno l'unico riferimento fisico che fai. Non capisco: di contro, che significa in questo contesto?",
                    "metterei un semplice: riflette per alleggerire",
                    "di nuovo invertirei l'ordine: sguardo insistente",
                    "spazio perduto dopo i punti di sospensione",
                    "fino ad ora non era silenziosa, c'era la voce gracchiante del centro almeno. Se la capsula è silenziosa lo direi prima, a me per esempio, è giunta come un'informazione inaspettata",
                    "refuso: moto",
                    "Toglierei la prima parte della frase: l'abbiamo di sicuro già capito che è agitato, non serve dirlo, sei stato bravissimo secondo me a rendere il suo stato psicofisico senza dargli un nome. Di sicuro, se proprio ci tieni a lasciare l'informazione, toglierei super che rende la frase troppo colloquiale e fuori dal registro che hai usato fino ad ora.",
                    "perché maiuscola?",
                    "anche qui mi chiedo perché la maiuscola",
                    "toglierei nella mia testa, si capisce anche senza dirlo e allungando la frase le togli tensione",
                    "lo spazio dopo i puntini di sospensione ci va sempre",
                    "proposta: e, pesanti come una montagna, iniziamo a salire.",
                    "toglierei e",
                    "ti è scappato uno spazio dopo h",
                    "spazio scappato dopo G",
                    "bisogna che giustifichi questa frase, lui come lo sa? Dal momento che si trova all'interno della capsula non può vedere la sua traiettoria, puoi dire che la ricordi da altri lanci o simulazioni o la immagina",
                    "dà",
                    "toglierei la virgola e sostituirei facendomi vedere con il verbo mostrare",
                    "Molto bello, l'ansia e la tensione crescono bene. Aggiungerei dettagli fisici che rendono il tutto più reale per chi legge e non ha mai partecipato a un lancio Farei attenzione ai molti gerundi e molti avverbi in mente che appesantiscono la lettura, rallentano, se ci fai attenzione spesso non servono e si possono sostituire. Più ci avviciniamo al lancio e più accorcerei le frasi per sottolineare ancora di più la paura e l'ansia del narratore.",
                    "Mi sembra un gran buon capitolo, di sicuro mi hai incuriosita"
                ]
            ],
            "timestamp": "2019-10-13T06:15:40Z",
            "title": "Gamma Ray Burst.  Capitolo  1",
            "url": "https://www.writersdream.org/forum/forums/topic/44761-gamma-ray-burst-capitolo-1//?do=findComment&comment=792395",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7069,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 792546,
            "text": [
                "appendevano dei tappeti in mezzo alla stanza come pareti divisorie tra un letto e un altro. Forse non sono stata molto chiara",
                "spero non rimarrai troppo deluso",
                "Buona serata caro grazie mille per le tue impressioni!"
            ],
            "timestamp": "2019-10-13T16:36:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44829-le-ragazze-capitolo-18-23//?do=findComment&comment=792546"
        },
        {
            "post_id": 793952,
            "text": [
                "Buongiorno cara",
                "vuol dire coincidere esattamente ti lascio anche il significato su Treccani",
                "sinceramente non lo, dici che è importante dirlo in maniera esplicita?",
                "lavorare in associazione, e sempre a confronto con le ragazze, fa sentire Erika a disagio e senza possibilità o forza di cambiare le situazioni con cui si trova a confronto. Altre volte invece si vergogna di lamentarsi dei suoi problemi che non sono niente a confronto con quelli delle ragazze che incontra",
                "Grazie cara Flo delle tue osservazioni e di continuare a leggermi"
            ],
            "timestamp": "2019-10-19T06:35:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44829-le-ragazze-capitolo-18-23//?do=findComment&comment=793952"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 792546,
            "text": [
                "appendevano dei tappeti in mezzo alla stanza come pareti divisorie tra un letto e un altro. Forse non sono stata molto chiara",
                "spero non rimarrai troppo deluso",
                "Buona serata caro grazie mille per le tue impressioni!"
            ],
            "timestamp": "2019-10-13T16:36:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44829-le-ragazze-capitolo-18-23//?do=findComment&comment=792546"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 793952,
            "text": [
                "Buongiorno cara",
                "vuol dire coincidere esattamente ti lascio anche il significato su Treccani",
                "sinceramente non lo, dici che è importante dirlo in maniera esplicita?",
                "lavorare in associazione, e sempre a confronto con le ragazze, fa sentire Erika a disagio e senza possibilità o forza di cambiare le situazioni con cui si trova a confronto. Altre volte invece si vergogna di lamentarsi dei suoi problemi che non sono niente a confronto con quelli delle ragazze che incontra",
                "Grazie cara Flo delle tue osservazioni e di continuare a leggermi"
            ],
            "timestamp": "2019-10-19T06:35:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44829-le-ragazze-capitolo-18-23//?do=findComment&comment=793952"
        }
    ],
    "text": [
        "A un certo punto il gruppo si divide e io e Davide capiamo di dover seguire Vera e Loni, mentre Irina si allontana con parenti e cugini. Andiamo a casa della sorella di Vera, dove vivono tutte e tre insieme. Non è solo una casa vecchia con i muri scrostati, ma è così umida che non so immaginarmi come facciano a dormirci. Ci sono macchie di muffa davvero preoccupanti, la stanza che occupano non è nemmeno intonacata all'interno e usano dei tappeti per dividerla in più ambienti. Dormono tutte insieme in una sola stanza malsana che fa anche da cucina. Il gabinetto è nel corridoio, in comune con altre abitazioni. I pavimenti sono composti di assi di legno che non collimano tra di loro; oltre agli spifferi, passano i sospiri dei topi che corrono al di sotto. Davvero, questa casa mi stringe il cuore e lo stomaco, mi fa sentire così fortunata e ricca. Mi fa vergognare.",
        "Riusciamo a capire che Irina ci aspetta a casa sua per cena, così io e Davide insistiamo perché Vera ci accompagni a comprare qualcosa da portare, non vogliamo arrivare a mani vuote.",
        "Noi, i ricchi stranieri. Abbiamo sbagliato e siamo stati puniti. Così impariamo. Paese che vai, usanza che trovi.",
        "Andiamo tutti e tre insieme a cena a casa della sorella di Irina, a quanto pare qui le sorelle se la passano meglio. Vera è silenziosa, ogni tanto mi guarda e sorride, ma non parla. Forse non ha voglia di sforzarsi per farsi capire, o è stanca, o semplicemente non ne ha voglia.",
        "L’appartamento ha l'aspetto di essere abbastanza recente ed è arredato con mobili e oggetti moderni; hanno anche uno stereo e una televisione che rimangono accesi durante tutta la serata. Irina e sua sorella continuano a indicarmeli, e Davide suggerisce che vogliano farci notare che loro stanno meglio di altri.",
        "Birre e vodka, sottaceti e salsine di diverso tipo accompagnano della carne che credo lessa e del pesce affumicato che mi ricorda la Russia. In realtà tutto qui mi ricorda la Russia, dal cibo alla lingua, dalle abitazioni agli scarichi quadrati per la spazzatura che ho notato a ogni piano del palazzo di Vera. C’erano anche nel dormitorio dove ho vissuto i primi due anni nell’ex Unione Sovietica: i tubi, provenienti da ogni piano, sfociavano nei sotterranei del palazzo in un grosso bidone che raccoglieva l’immondizia di tutti.",
        "Non ho mai visto nessuno fumare tanto quanto gli invitati alla festa; accendono le sigarette con il mozzicone della precedente. C'è così tanto fumo in questo appartamento che a un certo punto devo uscire in balcone a respirare un po' d'ossigeno. Irina mi accompagna.",
        "Dopo una birra il suo italiano è diventato comprensibile e, aggiungendo un po' di bulgaro e qualche parola di russo, riusciamo a imbastire una vera e propria conversazione.",
        "«Stai bene, Irina?»",
        "«Abbastanza, sì». Sorride, lo capisco anche se è in penombra con la luce dei lampioni stradali sullo sfondo. «Problema è lavoro. No lavoro».",
        "Riesco a capire che ha lavorato una settimana alla fabbrica di scarpe fuori dal paese, ma deve essere venuta a contatto con qualche sostanza tossica perché poi è andata in ospedale e ha lasciato il posto. Da quel momento non ha trovato più niente.",
        "«E cosa fai tutto il giorno?»",
        "«Aiuto sorella, giocare con bambino, cucina...» Mi dispiace tanto per lei, vorrei poterla aiutare. «Io torna Italia, tu aiuto. Tutto lavoro bene».",
        "Devo guardarla negli occhi per capire che mi sta davvero chiedendo quello che penso. Non le importa tornare a fare la prostituta. Vuole andare via, ha bisogno di lavorare e, probabilmente, qui nel suo ambiente, quello che hanno passato lei e Vera, per quanto terribile sia, le sembra quasi accettabile. Se è lei a decidere di farlo.",
        "«In Italia la prostituzione non è reato». Voglio essere il più sincera possibile con lei. Costituisce reato lo sfruttamento della prostituzione, cioè quello che Marina e l'altro uomo avevano fatto a lei e a Vera. «Pensaci bene, Irina. Tu sai bene cosa vuol dire farsi pagare per il sesso».",
        "Mentre me ne sto su questo balcone a Bobov Dol, persa tra i campi di girasole, sovrastata da enormi palazzoni, fantasmi di un'altra epoca, mi sembra quasi impossibile che qualcuno possa uscirne vivo. Sano. Provo a mettermi al suo posto, al posto di entrambe, ma non ci riesco. Continuo a pensare che quando non hai niente e vuoi vivere, vendi l'unica cosa che hai e cioè il tuo corpo. Questo solo perché Irina e Vera sono nate in Bulgaria in famiglie così povere che non hanno nemmeno accesso all'istruzione. Qui si tratta di sopravvivenza. Pura e semplice.",
        "La mia prima reazione è dire no, non prostituirti, cerca altre opzioni. Per quante storie abbia ascoltato e per quanto la realtà di questo paese sia davvero senza scampo, non riesco a non vedere Irina e Vera così come le ho viste la prima volta: sulla strada, al buio, con delle lucine intermittenti tra i capelli e gli occhi terrorizzati. Dopo tutti i pianti che si sono fatte mi chiedo fino a che punto bisogna sentirsi disperati per prendere di nuovo in considerazione di tornare in Italia di propria volontà.",
        "Non riesco a comprendere la profondità di questa disperazione, non mi sono mai trovata in una situazione del genere, ho sempre avuto un'altra scelta, un'altra possibilità. Mi sento così fortunata e così in colpa. E così impotente.",
        "«E Vera?», chiedo. «Anche Vera vuole tornare in Italia insieme a te?»",
        "E qui comprendo qualcosa che mi era completamente sfuggito mentre le ragazze erano in Italia. Irina disprezza Vera, la sua colpa principale, se capisco tutto per bene, è l'origine rom. Da lì ne escono solo lati negativi. Cattiverie dettate da ignoranza e povertà. In ogni caso questo discorso va talmente oltre che, alla fine, accetto di rimanere a dormire sul divano di Irina sentendomi davvero a disagio. Anche Vera ci aveva offerto ospitalità da sua sorella, ma io e Davide ci eravamo scambiati un’occhiata dubbiosa.",
        "Da quando ho cominciato a collaborare con l’associazione e a conoscere la vita di strada, mi sento sempre impotente e a disagio. Questo quando non mi vergogno di chi sono e di dove sono nata.",
        "Torniamo dentro e veniamo inghiottite dal denso muro di fumo e dalla musica forte spezzata da risate alcoliche. Cerco Davide con le lacrime agli occhi e lo trovo sprofondato in una poltrona con due tizi vestiti di pelle nera che discutono sopra la sua testa.",
        "«Hei, dov’eri finita?» Mi accoglie accanto a lui circondandomi con un braccio. «Ti avevo persa di vista».",
        "«Sono uscita in balcone con Irina, mi sa che ho fatto una sciocchezza, spero non ti dispiaccia troppo». Davide non ha alcun problema a dormire sul divano di Irina, non ci trova niente di male. Chiama l’albergo dove abbiamo prenotato una stanza e avverte che non andremo. Uno degli uomini che ci sovrastano afferra il cellulare e parla per quasi un minuto. Poi chiude la conversazione.",
        "«Everything ok», alza anche un pollice per essere più convincente.",
        "«Thank you», esclamiamo insieme io e Davide, ma chissà perché invece che sentirmi riconoscente, guardo lo sconosciuto con sospetto. Non mi piace non capire quello che succede intorno a me, quello che dicono. Perché non bastavano le parole di Davide?"
    ],
    "timestamp": "2019-10-13T06:19:24Z",
    "title": "Le ragazze - Capitolo 18 - 2/3",
    "topic_id": 44829,
    "url": "https://www.writersdream.org/forum/forums/topic/44829-le-ragazze-capitolo-18-23/"
}