{
    "author": {
        "author_id": 31185,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "dyskolos",
        "url": "https://www.writersdream.org/forum/profile/31185-dyskolos/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Bel pezzo! Mi auguro solo che non sia autobiografico. Nel caso, mi dispiace tanto",
                    "Ti dirò qualcosina nello spirito del WD.",
                    "Molte cose ti sono già state dette, come che non si scrive ne' ma né; che dopo l'apostrofo non ci va lo spazio, eccetera.",
                    "Qui sembra che sia il proiettile a morire. Io espliciterei il soggetto.",
                    "Bella immagine! Rendi bene l'idea della rabbia verso una diagnosi così dura.",
                    "Se non metti la virgola prima di che, significa che alcuni gabbiani erano rimasti impassibili, altri no, e il personaggio ricorda solo i primi e non gli altri. Mi parrebbe alquanto strano. Io una virgoletta prima di che ce la metterei",
                    "Questa frase la toglierei del tutto.",
                    "Sta meglio con poco sole .",
                    "Ottima immagine",
                    "Anche questa mi è piaciuta. Bravo!",
                    "Qui toglierei entrambe le virgole. Non puoi separare soggetto e predicato con virgole né la congiunzione che dal pezzo che il che \"regge\".",
                    "Bella immagine anche questa! Però la farei così: fermo quando la terra, su cui si poggiava placidamente, era in continuo movimento .",
                    "Qui stavo per correggere l'evidente ripetizione con un \"la mia immaginazione si figurava \", ma va benissimo così: è molto forte. Il figurava avrebbe indebolito l'immagine. Bravo!",
                    "Bella immagine!",
                    "Vicino a ll'acqua.",
                    "Vicino , quando è usato con valore preposizionale, vuole l' a : vicino a l mare, vicino a ll'albero, vicino a lla casa…",
                    "A parte i refusi, mi è piaciuto molto questo pezzo",
                    "Eh, sì, la penso così anch'io. La persona non dovrebbe mai identificarsi nella malattia: una cosa è la persona, altra cosa è la malattia.",
                    "Non male! Buona immagine",
                    "È un bel pezzo, molto intimistico e in forma di flusso di coscienza, cosa non semplice da scrivere.",
                    "I due personaggi (l' io e l' onda / mare ) sono ben caratterizzati. La sintassi è buona. L'ambientazione è ben descritta attraverso veloci pennellate che non annoiano il lettore per nulla e si adatta bene al contenuto, triste. L'onda è fantastica, in tutti i sensi.",
                    "Voto: 8-.",
                    "Complimenti!"
                ]
            ],
            "timestamp": "2019-10-12T14:44:21Z",
            "title": "Frenesia di un onda",
            "url": "https://www.writersdream.org/forum/forums/topic/44812-frenesia-di-un-onda//?do=findComment&comment=792256",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 3503,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 792352,
            "text": [
                "Certo, ti ho definita \"vecchia\", perdonami",
                "Giusto! Ma manca qualcosa…"
            ],
            "timestamp": "2019-10-12T20:41:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44827-la-mia-amica-antares//?do=findComment&comment=792352"
        },
        {
            "post_id": 792652,
            "text": [
                "Giuseppi Conte (rigorosamente con la I ).",
                "Luigi Di Maio.",
                "Matteo Salvini."
            ],
            "timestamp": "2019-10-14T09:14:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44827-la-mia-amica-antares//?do=findComment&comment=792652"
        }
    ],
    "post_staff": [],
    "text": [
        "E niente!",
        "Sono ancora qui, davanti al computer, assetato di mandare il racconto al WD. Ce la farò? O, come dice il mio amico purista del romanesco, gliela farò? Che se per caso — non sia mai! — mi scappa un “ahò, ja famo”, mi toglie il saluto e fa finta di non vedermi quando m’incontra per strada. Intanto cerco il file capolavoro.txt e apro la relativa cartella. Clicco su parole , poi su giochi , poi su… Un attimo. C’è Plurali.txt . Perché metto sempre nomi del bip ai file? L’altro giorno il file con il video del castello di Erice l’ho chiamato politica.mp4 , mah! Così un giorno mi toccherà di dare ragione a quelli che dicono che sono strano.",
        "Plurali.txt ? Ah, sì!",
        "Sei mesi fa, parlavo con la mia vecchia amica Antares — nome strano, lo so, ma tra di noi ci capiamo — di plurali. Lei sosteneva che il plurale dei nomi propri di persona si forma regolarmente. Quindi, prendendo a esempio il mio nome: un Giuseppe, due Giuseppi… Io non so che pensare: devo sforzare il neurone superstite, l’unico che m’è rimasto vivo in testa?",
        "«Giuseppe o Giuseppi, con te non ci vengo!» mi dice sempre quando la invito su da me a vedere la collezione di farfalle. Sarà anche una scusa vecchia, ma garantisco che funziona! Lei però preferisce stare tutto il giorno con il collo piegato sullo smartphone .",
        "«Sai che ne ho uno nuovo?» mi fa, sollevando gli occhi dall’aggeggio. «Quello vecchio me l’hanno fregato ieri.»",
        "È successo anche a me, o forse dovrei dire “a mio fratello Nino”. Un pomeriggio passeggiavamo in centro, quando entrai in una tabaccheria per comprare un tubetto di Vigorsol. All’uscita, lui tremava come un pulcino fradicio d’acqua. Gli avevano grattato il cellulare. Orco b…! Un tizio sfrecciava su un motorino smarmittato e diceva «gidi… gidi…». O almeno credo, considerato il rumore.",
        "«È stato lui!» mi gridò Nino in faccia. «Ma chi? Quello sul motorino? Gidi?» Io già l’avevo battezzato Gidi. «Capperi! L’ho visto solo di spalle e in lontananza.»",
        "Nino chiamò la polizia, che ci invitò in questura per un confronto all’americana. Vai! Mi piacciono le cose tipo “obiezione, Vostro Onore”. Sogno di dirlo sin da bambino. Quando mi chiedevano «Giuseppino, che lavoro vuoi fare da grande?», io rispondevo «l’avvocato americano», mentre i miei coetanei magari dicevano «l’astronauta» o «il ghostbuster». Eh, lo so, troppi film americani danno alla testa.",
        "Poco dopo ci presentammo. Avevano catturato alcuni sospetti e volevano sapere se eravamo in grado di identificare l’autore del furto tra questi. Ah, mitico! Dovevamo riconoscere Gidi! Mio fratello era radioso: «Mo individuo Gidi, come lo chiami tu, e lo mando al fresco per direttissima!». Ci condussero in uno stanzone, dove i sospetti sfilavano dietro un vetro unidirezionale — che figata! noi vedevamo loro e loro non vedevano noi — piazzato innanzi ai nostri grugnacci, mentre su un display compariva il cognome del sospetto presente in quel momento. Il primo gaglioffo si fermò dietro la vetrata con sguardo truce, e il display faceva “Provenzano”. Un poliziotto chiese a Nino se lo riconosceva, ma lui si voltò verso di me domandandomi: «È lui Gidi?». Ma io che ne potevo sapere⁈ Il telefonino lo rubano a lui e lo chiede a me? Poi io l’avevo visto solo di spalle.",
        "Dopo passarono un certo “Matte” e un “Salvi”. E Nino: «Che dici? Matte o Salvi?». Niè, mio fratello è più strambo di me. A volte dubito della sua salute mentale. D’altro canto lui dubita della mia. E va be’, me ne sono fatto una ragione ormai. Meglio mandare il racconto al WD, però…"
    ],
    "timestamp": "2019-10-12T19:48:12Z",
    "title": "La mia amica Antares",
    "topic_id": 44827,
    "url": "https://www.writersdream.org/forum/forums/topic/44827-la-mia-amica-antares/"
}