{
    "author": {
        "author_id": 30383,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Elisa Audino",
        "url": "https://www.writersdream.org/forum/profile/30383-elisa-audino/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Tutta la poesia credo stia qui e in quell'iniziale",
                    "Si percepisce, o almeno per me è così, il silenzio del letto, a volte si fa quasi deserto e lascia avanzare la consapevolezza di essere umani e mortali. Tocca a tutti prima o poi, ma durante la giornata i rumori affievoliscono la percezione, creano illusioni, si fanno motore, mentre la sera, la sera è diverso. Capita di farsi piccoli nel letto e di avere quell'istante di consapevolezza, fugace: oggi qui, domani no. Siamo un passaggio. Quel 'non l'ho mai capito né accettato' è dolce e sa di presa di coscienza, rassegnata per certi versi (come ci si può abituare all'idea di non esistere per sempre?), per altri ostinata contrapposizione a un destino conosciuto.",
                    "Io credo che qui, invece, avresti potuto scrivere qualsiasi cosa, poco importa o forse la mancanza di definizione, contrapposta a quell'io iniziale e al rivolgerti al tu (altri)/ te stesso (fattene una ragione) che compare alla fine, lascia il centro indefinito. Tra tutti, spicca stupito e l'oscurità che avanza tutt'intorno, le altre sono ombre o figure o movimenti. Puro sfondo.",
                    "Ma, ripeto, poco importa, l'inizio e la fine valgono a sufficienza per il resto e, forse, potresti trarne anche una poesia brevissima con gli ultimi quattro versi. Molto bella."
                ]
            ],
            "timestamp": "2019-10-12T21:11:01Z",
            "title": "Abitua gli occhi al buio",
            "url": "https://www.writersdream.org/forum/forums/topic/44720-abitua-gli-occhi-al-buio//?do=findComment&comment=792361",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 833,
    "num_commenti": 1,
    "num_posts": 18,
    "post_after": [
        {
            "post_id": 792364,
            "text": [
                "Il mio commento"
            ],
            "timestamp": "2019-10-12T21:14:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44825-lp-5-il-jazz-club//?do=findComment&comment=792364"
        },
        {
            "post_id": 792519,
            "text": [
                "grazie , anche se credo dovrò limare un po' la seconda parte. Quello che volevo far vedere, oltre alla vecchia eccentrica, è una donna di famiglia nobile che, nonostante le origini e una certa altezzosità della famiglia, comprende la stessa musica che piace a me. Ci devo lavorare ancora un po'."
            ],
            "timestamp": "2019-10-13T14:37:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44825-lp-5-il-jazz-club//?do=findComment&comment=792519"
        },
        {
            "post_id": 793078,
            "text": [
                ", credo anch'io manchi qualcosa. Ps se il locale è a Torino, magari hai visto la stessa vecchia signora"
            ],
            "timestamp": "2019-10-15T15:05:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44825-lp-5-il-jazz-club//?do=findComment&comment=793078"
        },
        {
            "post_id": 793189,
            "text": [
                "e in effetti è stata una sostituzione all'ultimo, in realtà avevo in mente il suo orologio super patacca in plastica verde pisello che cozzava con l'abito, in tono, di assoluta eleganza e di vaga fattura inglese. Devo tornarci. Per il resto, sì, non volevo descrivere semplicemente quell'eccentrica signora, ma il fatto che ascoltassimo con gusto la stessa musica, nonostante provenissimo da famiglie completamente diverse, legate da rapporti di quasi servitù. Sono contenta che tu l'abbia colto.",
                "Grazie per il suggerimento, devo tornare indietro sui miei passi, farla sobbollire un po' e tentare di mantenere quel contrasto migliorando qua e là."
            ],
            "timestamp": "2019-10-15T20:54:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44825-lp-5-il-jazz-club//?do=findComment&comment=793189"
        },
        {
            "post_id": 793628,
            "text": [
                "Grazie , alcune parti sono ancora da migliorare, in realtà, ma l'immagine che avevo in mente era ben precisa, perché l'ho vista. E ricordo che questa signora vecchissima che sembrava reggesse in piedi a malapena era vestita in modo alquanto eccentrico, ma di quell'eccentricità inglese propria solo dei nobili (e lo era) e l'ho osservata molto perché il suo viso e il suo polso, aveva un orologio di gomma enorme e verde, si muovevano in modo corretto, sapeva percepire perfettamente quando il jazz facevi quei cambi di tono e di ritmo che ti allargano completamente il cuore, lo toccano dal vivo. Nel jazz, io lo ascolto pur intendendomene poco, ci sono dei punti che valgono tutto il resto e riconosci chi li coglie, perché allarga le mani o fa un cenno di assenso, non si può evitare di farlo. Dici 'sì, ecco'. Allora, ricordo anche all'uscita che dopo aver saputo a che famiglia apparteneva ho pensato che capiva il jazz. E ho sempre pensato al jazz come a una musica che richiede profondità e quindi umanità. Allora o il jazz non richiede particolare umanità o profondità oppure ci sono persone che riescono a capire qualcosa che ritengo umano e in altre mantengono un atteggiamento disumano. L'intenzione, se c'era nello scrivere la poesia, era questa. Ma forse, involontariamente, è uscita di più l'immagine di questa vecchia sola. Ed era effettivamente sola e vecchia."
            ],
            "timestamp": "2019-10-17T20:52:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44825-lp-5-il-jazz-club//?do=findComment&comment=793628"
        },
        {
            "post_id": 795621,
            "text": [
                "Ciao , non piace neanche a me"
            ],
            "timestamp": "2019-10-26T12:53:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44825-lp-5-il-jazz-club//?do=findComment&comment=795621"
        },
        {
            "post_id": 795638,
            "text": [
                ", quando scrivo cose buone, di solito è per via un bisogno impellente, che mormora per giorni, si ferma in un'immagine, due parole e a un tratto esce. Poi, magari la sistemo, riscrivendola un paio di volte, subito dopo, togliendo per lo più. Qui l'affare era diverso. C'era un contest e io, certo, nella traccia ho rivisto un jazz club e una figura e l'ho scritta in poco tempo, ma era affare passato, un'immagine vecchia di qualche anno, un paio forse, ormai aveva perso necessità. Non credo la sistemerò, tutt'al più ne riscriverò un'altra."
            ],
            "timestamp": "2019-10-26T13:34:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44825-lp-5-il-jazz-club//?do=findComment&comment=795638"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia 3",
        "Fisso dall'alto una vecchia eccentrica,",
        "siede sola a due metri dal palco,",
        "nel posto migliore.",
        "Straripa di solchi e contrasti",
        "e le cuciture smeraldo la tengono su",
        "a malapena.",
        "Crudelia DeMon,",
        "guanti di raso, cappello e veletta in rete leggera.",
        "Con due dita rachitiche",
        "mosse a colpi di swing",
        "richiama l'attenzione",
        "su un calice sgombro di compagnia.",
        "Il pianista si muove, si sposta",
        "e scende fino a toccare quel che non ho,",
        "l'eccentrica vecchia coglie ogni dissonanza,",
        "ogni cadere",
        "al momento opportuno.",
        "Chiedo allora di lei",
        "e un cameriere mi dice",
        "che l'ascoltatrice esperta",
        "è una frequentatrice assidua",
        "e che la sua famiglia",
        "è della stessa nobile stirpe",
        "che ribadiva a qualcuno della mia",
        "di più popolare origine",
        "i diversi gradi di appartenenza",
        "le forme con cui conveniva loro rivolgersi",
        "e quanti avrebbe potuto trovarne",
        "sulla strada,",
        "gratis e a disposizione."
    ],
    "timestamp": "2019-10-12T16:56:47Z",
    "title": "[LP 5] Il Jazz Club",
    "topic_id": 44825,
    "url": "https://www.writersdream.org/forum/forums/topic/44825-lp-5-il-jazz-club/"
}