{
    "author": {
        "author_id": 27106,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Ippolita2018",
        "url": "https://www.writersdream.org/forum/profile/27106-ippolita2018/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "La breve introduzione al brano ― nella quale è evidenziato il tradizionale proposito mortifero delle sirene ―, in apparenza dal mero valore descrittivo, possiede in realtà una funzione ben precisa: quella di sottolineare lo scarto con la tradizione mitologica. Non solo, difatti, l'iconografia classica della sirena è mutata (le gambe al posto della coda di pesce ― omaggio forse alla favola di Andersen), ma la leggendaria creatura è caratterizzata non più come latrice di morte, bensì di amore. Mi hai portato alla mente il racconto di Tomasi di Lampedusa, intitolato La sirena (o Lighea ), in cui l'immortale sedicenne emersa dal mare si offre al protagonista senza imbarazzo alcuno, affermando che le sirene non uccidono, ma amano soltanto . Come nel racconto di Tomasi di Lampedusa, anche qui è in evidenza un aspetto per così dire \"animalesco\", di voluttà pura, senza intermediazioni o freni inibitori. Non c'è pudore perché vi è l'immediatezza della vita al suo stato pre-razionale: l'unione con la sirena è l'unione con l'universo intero. Traspare inoltre, dal racconto tutto, la bramosia di evasione dalla banalità: col mito della sirena affermi con impeto l'ineludibile diritto di fantasticare.",
                    "Col tuo permesso vorrei ora, entrando nel cuore del racconto, sottoporre alla tua attenzione alcuni aspetti formali.",
                    "Qui eliminerei il possessivo prima di \"nave\", e sostituirei l'espressione \"indossare dei tappi alle orecchie\" con \"infilare ... nelle\", oppure con \"indossare ... per le\". La descrizione successiva dell'indigenza del ragazzo mi è apparsa eccessivamente ostentata, col rischio di apparire irreale.",
                    "Proseguo:",
                    "Nella mia esperienza di madre, i posti in fondo ai bus destinati alle gite sono, al contrario, i più ambiti dalle scolaresche, in quanto lontani dai docenti e meno controllabili.",
                    "Qui mi sembrerebbe più consono \"se ho sognato\": in fondo l'evento è accaduto per la prima volta.",
                    "Sostituirei l'attesa con la speranza dell'attesa : il ragazzo non ha la certezza che il canto si manifesti di nuovo.",
                    "Qui, immagino volutamente, ometti di nominare la sirena: il lettore sa che si parla di lei, perché ha letto il titolo e la breve introduzione. Nonostante ciò, la frase appare mutila e suscita, a mio avviso, una sensazione non piacevole di incompiutezza.",
                    "Qui sopprimerei i sovrabbondanti \"le\" prima di \"gocciola\" e prima di \"ricadono\". L'espressione \"(l'acqua) le si infila tra le dita\" non mi sembra del tutto idonea: richiama la presenza di cavità, o di un vago moto in salita. Ciò, a parer mio, sembra contrastare col movimento fluido tutto in discesa che dipingi sul corpo della sirena. Forse si potrebbe sostituire con \"le scorre tra le dita\"?",
                    "Riguardo al termine \"boccoli\", esso nel mio immaginario ha una cera vetusta. Nella realtà so che non è così, ma lo associo alle chiome dorate delle bambole ottocentesche. Opterei per \"riccioli\", o \"ciocche\".",
                    "In questa proposizione cancellerei i due aggettivi possessivi, così come, nella frase di poco seguente, quello prima di \"dita affusolate\".",
                    "Il verbo strofinare è transitivo: qui lo usi con valore riflessivo, pertanto andrebbe aggiunta la particella \"si\" (\"si strofinano contro le mie\"). Anche se in questa frase crei un collegamento con quella di poco precedente, qui la presenza dell'avverbio \"davvero\" ha un vago sapore reclamistico. A mio parere si potrebbe eliminare la considerazione e collegare direttamente \"Le sue cosce\" con \"si strofinano\".",
                    "Nel blocco finale mi ha meravigliato il poco lasso di tempo trascorso: tre anni mi sono sembrati troppo pochi nell'economia del racconto. Forse risulta più verosimile un periodo di cinque anni.",
                    "Queste sono osservazioni vere, ma venate di banalità. Il racconto possiede una particolare \"freddezza\" che cozza con queste espressioni frustre: secondo il mio modestissimo avviso potrebbero essere eliminate, oppure vestite diversamente. Lo stesso vale per la frase \"Mi﻿﻿ sembra di tornare indietro nel tempo a quand’ero ﻿ancora ragazzino\", che si può secondo me sacrificare senza rimpianti: quel periodo è descritto come penoso per il ragazzo, pertanto la vena nostalgica può essere fraintesa.",
                    "Ti ho letto con piacere, : ti ringrazio e ti saluto."
                ],
                [
                    "Sì, questa è l'impressione che ho avuto. L'ho immaginato come un quindici/sedicenne, perché all'inizio lo definisci così:",
                    "Quindi, i tre anni trascorsi da quel momento culminavano secondo me con la fine del quinquennio della scuola superiore. Pertanto mi è sembrato inverosimile che tutti quei cambiamenti positivi fossero avvenuti nello spazio di tempo brevissimo tra il diploma di maturità e lo scoccare dei tre anni. Aggiungi inoltre che ora la barba è cresciuta:",
                    "Se invece il racconto inizia con l'anno della maturità, allora i tre anni sono verosimili (il ragazzo ha tutto il tempo di trovare lavoro e fidanzata). Però, in questo caso, non mi convince la faccenda della barba: un diciotto/diciannovenne non si può a mio avviso definire \"imberbe\". Un saluto, : sono contenta che le mie osservazioni ti siano state utili."
                ]
            ],
            "timestamp": "2019-10-12T10:59:38Z",
            "title": "Il Canto della Sirena",
            "url": "https://www.writersdream.org/forum/forums/topic/44693-il-canto-della-sirena//?do=findComment&comment=792223",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 363,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 792503,
            "text": [
                "Mariangela! Lo sapevo che ti \"arrabbiavi\". Ma la mia intenzione non era quella di incipriare d'esotico il titolo, come i parrucchieri che si fanno chiamare coiffeur . La realtà è che nel contest cerco di aderire in pieno alle indicazioni di Anglares: non ragiono, lascio che si formino delle immagini, e le afferro prima che sfuggano. La terza traccia mi aveva fatto subito pensare a un mercato, al piacere di vedere sui banchi i prodotti colorati della terra; subito dopo mi sono apparsi nella mente i primi versi dei Sepolcri : Ove più il Sole / per me alla terra non fecondi questa / bella d’erbe famiglia e d’animali . Questo per quanto riguarda il contenuto del testo. Per il titolo, vale la stessa cosa: si è imposto da solo. Quando i miei figli erano piccoli, dopo una vacanza tra Austria e Alto Adige (dove la scritta Obst und Gemüse compariva spesso), chiamavano sempre così la frutta e la verdura. Ancora oggi, scherzando. Quindi per me è un'espressione in qualche modo legata agli affetti, ai colori, alla terra. Non ti nego, comunque, che amo il tedesco, pur avendolo ormai perso quasi del tutto.",
                "Grazie, ."
            ],
            "timestamp": "2019-10-13T13:42:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44820-lp-5-obst-und-gem%C3%BCse//?do=findComment&comment=792503"
        },
        {
            "post_id": 793186,
            "text": [
                "Elisa, non potevi farmi complimento più bello: grazie.",
                ", ti ringrazio moltissimo per il tuo gradito apprezzamento!",
                "Grazie, : mi piace questa tua interpretazione di mistero. Sono felice che la poesia ti sia piaciuta.",
                "carissima! Ringrazio tanto anche te per il tuo commento così gentile. Riguardo alle lingue, qui l'unica che può insegnarle sei tu... spiegavo sopra a il perché del titolo. Il fatto è che, riguardo ai titoli, acchiappo sempre il primo che mi viene a trovare. Un abbraccio.",
                "Non saprei bene come fare... mi accorgo che nei contest di poesia procedo in modo del tutto irrazionale. Avete comunque ragione a sottolineare che il titolo è proprio incomprensibile. Se ci avessi riflettuto (cosa che in genere faccio), di certo avrei cercato altrove. Forse potrei intitolarla col verso finale che piace a , che ne pensi?",
                "Posso però assicurarti che quell'espessione tedesca mi è salita alla mente così, senza filtro alcuno: non c'era nemmeno un velo di pretenziosità, credimi. Ti ringrazio molto per aver letto e commentato, ."
            ],
            "timestamp": "2019-10-15T20:46:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44820-lp-5-obst-und-gem%C3%BCse//?do=findComment&comment=793186"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia 3",
        "Mi domando se nell'aldilà",
        "potrò scegliere con cura",
        "le verdure di stagione.",
        "Oggi, ad esempio, un peperone",
        "mi osservava attento:",
        "io sono felice in quei momenti,",
        "sento che ci si comprende.",
        "E se la sporta è piena ― ormai Cupido",
        "ha lanciato la sua freccia ―",
        "di suoni, e di colori,",
        "potrò ancora ― nell'aldilà, intendo ―",
        "preparare il mio soffritto?",
        "Fatemi un'altra domanda."
    ],
    "timestamp": "2019-10-12T16:01:32Z",
    "title": "[LP 5] Obst und Gemüse",
    "topic_id": 44820,
    "url": "https://www.writersdream.org/forum/forums/topic/44820-lp-5-obst-und-gem%C3%BCse/"
}