{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , in ritardo ma ci sono. Vado.",
                    "So benissimo cosa intendi, però quel per fortuna non la conoscevo necessita di un immediato approfondimento. Così ti dà il tempo di pensare \"ma come, il fatto che tu non la conosca minimizza la gravità della cosa?\"",
                    "Non lavorava tanto lontano dalla rotonda di Anka. Sono passata diverse volte dal distributore da cui è stata portata via. Vedere altre ragazze che occupavano il suo spazio mi ha provocato una capriola al cuore, ma come dice Roberto, si tratta solo di asfalto e gli affari devono continuare.",
                    "Cercherei un'altra massima più convincente o d'effetto, oppure lasciare solo gli affari.",
                    "Quando una ragazza della strada viene uccisa, tutte le altre tremano. La consapevolezza, che quello che è successo a Christina Ionela Tepuru può succedere anche a loro se dovessero mai abbassare la guardia, non le abbandona mai.",
                    "Ottimo avere citato il nome per intero",
                    "«Prima di entrare nella macchina di un cliente ci sono diversi dettagli da controllare: non sali con il primo che si ferma e ti chiede sesso». Anka è irremovibile sulla questione sicurezza, io annuisco.",
                    "«Esistono delle regole quindi. A che altro fai attenzione prima di accettare la richiesta di un cliente?»",
                    "«Perché lo vuoi sapere? Vuoi forse rubarmi il lavoro?» Ride, mi unisco a lei e poi anche Davide.",
                    "«Non credo di essere tagliata per la strada. Io non sono coraggiosa come te».",
                    "«Siamo tutte coraggiose quando non abbiamo alternative». Le sue labbra passano da una risata morbida a una linea dritta e dura, mentre le mie rimangono incerte sulla piega da prendere. Io ho sempre avuto un’alternativa.",
                    "«Allora, queste regole?» Davide stempera la tensione; ha un buon barometro per tempeste e cali di pressione.",
                    "Ottimo questo scambio di battute. Molto naturale, molto spontaneo, tutte conformi ai personaggi. A volte mi capita, mentre guardo un serial, di separare mentalmente le immagini dalle parole e mi rendo conto dell'importanza dei dialoghi e di come spesso, anche e soprattutto nelle serie più affermate, ci sarebbe da mettersi le mani nei capelli per la banalità che passa inosservata soltanto perché supportata dall'effetto visivo.",
                    "«Per prima cosa controlla sempre che l’uomo in macchina sia uno solo», secondo Anka ci sono stati molti casi di ragazze caricate da un cliente che, non appena la macchina partiva, scoprivano una seconda persona sul sedile posteriore. In questo modo la ragazza ormai era in trappola, non aveva più possibilità di scendere dal veicolo in movimento.",
                    "Io quella la toglierei perché la prima parte del dialogo dice già tutto quello che c'è da sapere sul perché accertarsi che il cliente sia solo. La frase sottolineata si sposta sul fatto che la ragazza non possa scendere dalla macchina in movimento ed è un'altra cosa. Secondo me il concetto rimane più pulito togliendo.",
                    "Quella albanese si è rivelata un’organizzazione abile e capace, operando attraverso dinamiche sofisticate. Per esempio, sin dall’inizio dell’attività, hanno adottato l'affetto come arma di dominio, molto spesso la vittima è la moglie o la fidanzata ufficiale del proprio magnaccia. Il rapporto affettivo di dipendenza permette di controllare meglio le altre ragazze attraverso la propria compagna, che comunque lavora in strada, ma funge da guardia e spia.",
                    "Bel pezzo interessante, ma ci lavorerei un po'. Innanzitutto l'aggettivo sofisticate non è indicato, secondo me. Opterei per subdole. E poi vedere quella parola lì, affetto , mi stona un po' , mi sembra un po' ingenua, ecco, perchè secondo me parliamo di contesti sociali in cui l'affetto non è neanche di casa e nella migliore delle ipotesi, per parte femminile, è debolezza di carattere. Rapporto affettivo invece è diverso, mi suona un po' come la definizione ufficiale di un legame. Cioè quella che potrebbe dare un carabiniere parlandone ai media, e quindi ok.",
                    "Io e Davide ci scambiamo un’occhiata incredula. Da quel poco che ho imparato in questa manciata di mesi di lavoro con le ragazze, dopo aver letto e ascoltato operatori di strada di altre associazioni di volontariato che svolgono un’azione di riduzione del danno con le vittime di tratta , un dato che ormai mi pareva certo era proprio che sui marciapiedi nessuna prostituta è veramente libera.",
                    "Mi pare lunghissima, anche perché quando dici operatori sappiamo già di cosa e chi parliamo, nello specifico.",
                    "Per parlare con Anka, Davide si è sporto verso il finestrino dalla mia parte e la sua spalla mi ha sfiorato. Ho sentito l’odore dei suoi capelli e della sua pelle. Mi sono schiacciata sul sedile per non avvicinarmi di più.",
                    "Aaahhh....",
                    "«E come hai fatto a riprendertelo?» Devo piantarle gli occhi addosso per non lasciarmi distrarre dal profumo di Davide. Se non contravvenisse tutte le regole di sicurezza scenderei da questa auto al volo e mi metterei a correre nel boschetto di Anka.",
                    "Messa così mi viene in mente subito una cosa diversa e comunque il boschetto non è suo. ...nel boschetto lì vicino?",
                    "«Ho dovuto combattere». Non faccio nessuna fatica a immaginarmela con armatura e lancia in resta; forse anche Davide ha avuto lo stesso pensiero perché lo sento soffocare una risata. «Ci ho provato prima con le buone, ma con certa gente è inutile ragionare, così sono passata alle maniere forti».",
                    "«Laura è scomparsa, probabilmente l’hanno spostata in un’altra città», finisce di raccontare Davide costringendomi a guardarlo. «Anka deve essere stata convincente perché nessuno ha più messo in dubbio di chi sia la rotonda».",
                    "Anche gli episodi stessi caratterizzano il personaggio, forse più di tutti. Quello che intendo quando dico che il passato, in quanto somma di eventi, è la cosa che caratterizza di più un personaggio perchè a differenza delle ideologie e del carattere, è davvero unico.",
                    "La circolazione delle ragazze da un luogo all’altro è di gestione delle organizzazioni criminali che sono alle loro spalle: le donne vengono scambiate e vendute a seconda della domanda o dei problemi giudiziari in cui incorrono i magnaccia o loro stesse. Come ho notato sul territorio bolognese, le zone sono ben suddivise a seconda del Paese di provenienza delle ragazze e a seconda del genere di prostituzione offerta: femminile, maschile o transessuale.",
                    "A me suona di già sentito, cioè all'interno della tua storia, ma forse mi sbaglio. Comunque credo sia importante dare questo tipo di informazioni una volta sola, senza accavallarne diverse con lo stesso significato.",
                    "Ok, penichella domenicale e poi mi faccio anche l'ultimo. Ciao."
                ]
            ],
            "timestamp": "2019-10-13T10:41:04Z",
            "title": "Le ragazze - Capitolo 4 - 2/3",
            "url": "https://www.writersdream.org/forum/forums/topic/44046-le-ragazze-capitolo-4-23//?do=findComment&comment=792441",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7983,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 792638,
            "text": [
                "Non c'è bisogno che ti rassicuri su questo, no? Cioè, lo sai che i tuoi commenti sono sempre molto graditi eh",
                "Ahahah, abbiamo aperto una questione infinita.",
                "Quel romanzo è esistito davvero. Cioè io ho cambiato tutti i nomi e ovviamente l'autrice non aveva dato il nome di se stessa alla razza aliena, ma tutto il resto è fedele all'originale. Ma lo lessi su un altro forum tipo un milione di anni fa. Magari la tipa ora è diventata una grande scrittrice di fantascienza eh. Di certo io scrivevo cose altrettanto ridicole. Comunque non avevo i caratteri per creare una storia nella storia e non era neanche il caso, ahahah. C'è già abbastanza casino eh.",
                "ok",
                "Certo. Nell'ipotesi assurda che io ne faccia un romanzo davvero (nel caso mi piacerebbe sapere a quale genere attribuirlo, ahahah), ci sono tanti punti che si possono estendere e approfondire, sempre girando intorno al mondo degli scrittori.",
                "Esatto. Ho in mente una bellissima immagine, tra lei e Leonard, e forse entrerà in scena nel finale come elemento razionale da contrapporre all'allucinata parabola dello scrittore. Per ora non è ancora rilevante.",
                "Be', magari era solo più semplice. E' quasi un collage di elementi grafici, anche se ovviamente scrittevoli. Sembra una digressione, ma lo spiego e lo collego nel prossimo capitolo.",
                "Questo mi sorprende. Ero preparato al peggio.",
                "Non occorre che vai a rileggere, perché il padre, secondo l'idea che mi sono fatto di come dare un senso compiuto al tutto, credo rimanga sullo sfondo, come un personaggio non importante (all'inizio pensavo di dargli un ruolo, ma poi le cose si sono definite diversamente). Immagino che ne farà giusto qualche accenno Claire nel momento in cui Leonard comincerà a scrivere di lei.",
                "Il nodo cruciale ora è effettivamente quello. Dopo il prossimo capitolo che mi serve per indirizzare Willem Zucker\\Lord Lockerhout verso il gran finale, comincio ad affrontare il confronto di Leonard con i familiari defunti e questa volta mi ci soffermerò un po'. Direi minimo 3 o 4 capitoli. A grandi linee ho quasi tutto in testa, manca giusto qualche particolare.",
                "Carinissima . A presto ."
            ],
            "timestamp": "2019-10-14T08:03:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44838-on-writing-10-laspirante-scrittrice//?do=findComment&comment=792638"
        },
        {
            "post_id": 792851,
            "text": [
                "Che romantiche Però non mi pare di aver descritto l'aspetto degli Apple. Ok, prossimo romanzo: \"Gli Apple venuti dallo spazio\" e Christine avrà una grande storia d'amore con un bell'extraterrestre. Peccato solo che lui avrà otto zampe, ma speriamo che i figli prendano tutto dalla madre eh ahahah.",
                "Per fortuna! Ero già pronto a scavalcare il parapetto e buttarmi di sotto.",
                "Scherzi a parte, grazie della tua puntuale attenzione, e dei complimenti esagerati ma sempre ben accetti (tutto carburante per i prossimi capitoli). A presto Del."
            ],
            "timestamp": "2019-10-14T19:38:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44838-on-writing-10-laspirante-scrittrice//?do=findComment&comment=792851"
        },
        {
            "post_id": 792909,
            "text": [
                "Ma no! Secondo me era meglio prima. Facciamo che io mi sforzo di essere umile e tu continui a esagerare con i complimenti."
            ],
            "timestamp": "2019-10-14T22:16:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44838-on-writing-10-laspirante-scrittrice//?do=findComment&comment=792909"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 792626,
            "text": [
                "Buongiorno eccomi qua a rompere... mmm, a commentare",
                "o nella notte ... no, dai, scherzo!",
                "scusa, faccio la seria adesso!",
                "come mai manca la storia di amore tra Christine e l'alieno? Già solo per questo Leonard dovrebbe rivalutare tutta la storia, forse nasconde qualcosa che gli è sfuggito",
                "metterei una virgola dopo lettore e dopo suggerirle perché questa frase toglie il fiato, almeno a me",
                "oh, no!",
                "Questo pezzo è diverso dagli altri capitoli, fila via liscio e senza provocarmi nessuna domanda e nessun dubbio. Senza parlare mai far intervenire Christine in maniera diretta, direi che l'hai resa con grande chiarezza. Maggie mi suona nuova, forse è stata nominata nei primissimi capitoli e l'ho scordata, ma non credo abbia mai avuto una parte attiva ancora. Secondo me, Leonard, a parte il fatto che è ubriaco quindi immagino non abbia tutto il controllo dei suoi filtri sociali e comunicativi, ma potrebbe usare il commento al libro di Christine per ricordarsi anche del suo primo libro o di quando l'esordiente era lui. In questo capitolo sei stato perfetto dal punto di vista sintattico e grammaticale, e anche dal punto di vista della trama. Mi dà un'impressione diversa dagli altri capitoli questo, come se fosse stato più curato o come se fosse più imbrigliato verso uno scopo tutto suo. Non succede niente: niente fantasmi, personaggi che prendono vita, fughe o lettere radicali, eppure è un capitolo che crea aspettative, forse proprio per questa sua staticità e equilibrio che lo rendono così unico. Come se stessi preparando il terreno per altro. A questo punto punto devo confessarti che ho scordato cosa succedeva al padre di Leonard e che dovrò andare a rileggere. Per me il punto focale a questo punto è scoprire se Leonard sceglierà di accogliere la richiesta della sua famiglia fantasma o dei suoi personaggi in rivolta. Io voto fantasmi.",
                "Grazie mille , vorrei che la tua storia fosse già libro!"
            ],
            "timestamp": "2019-10-14T06:35:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44838-on-writing-10-laspirante-scrittrice//?do=findComment&comment=792626"
        }
    ],
    "text": [
        "ON WRITING",
        "Osservazioni romanzate sull’arte di scrivere",
        "10. L'aspirante scrittrice",
        "Le luci di Las Vegas perdono di contrasto man mano che avanza il crepuscolo azzurro sulla notte, ma restano abbastanza vivide per fare dello scenario una fascinosa cartolina da parco giochi. Verso le sei della mattina, Leonard esce in terrazzo. Non ha dormito, non si è cambiato, non ha mangiato. È sicuro che i suoi familiari lo stiano attendendo nella camera di scrittura, impazienti, e teme possano comparirgli davanti in qualsiasi momento per esortarlo a raggiungerli. Teme soprattutto sua madre e la mazza da baseball.",
        "Il telefono vibra sul tavolino e scarica una serie di segnali acustici, a breve distanza l’uno dall’altro. Dieci messaggi whatsapp. Christine Apple. Tanta ansia e una vagonata di emoticon.",
        "05:58 - So che sei impegnato.",
        "05:59 - Ti direi che non importa, che puoi risparmiarti di leggere il mio romanzo.",
        "05:59 - Ma direi una bugia!",
        "06:00 - Ho aspettato il tuo responso per tutta la settimana.",
        "06:00 - Il problema è che sono una persona ansiosa e quando qualcosa mi tormenta (quasi sempre) non riesco a dormire.",
        "06:02 - Ho passato la notte a pulire casa. Su e giù con l’aspirapolvere come una matta, giusto per farti capire il mio stato d’animo. I vicini sono in vacanza, per fortuna.",
        "06:05 - Ho paura che il mio romanzo sia terribile e tu non abbia il coraggio di dirmelo.",
        "06:05 - Il tuo silenzio mi uccide.",
        "06:06 - Preferirei di gran lunga un giudizio negativo.",
        "06:06 - Tutto qui. Scusa. Ciao.",
        "Leonard sospira. È ubriaco, ma gli sembra di aver letto il romanzo durante la notte, e di averlo commentato col registratore vocale. Apre l’app, controlla e la registrazione c'è, anche se il motivo per cui non l’ha inviata è proprio quello paventato da Christine: il romanzo è terribile. Riascolta le note registrate.",
        "TITOLO: Apple, di Christine Apple.",
        "NOTA. La prima cosa che ho pensato è di aver frainteso e, invece di un romanzo di fantascienza, di avere fra le mani un’autobiografia. Mi ci è voluto qualche secondo per realizzare che Christine si è inventata una razza aliena e le ha dato il proprio nome.",
        "PROLOGO: Gli Apple bazzicano il nostro pianeta da un sacco di tempo...",
        "NOTA. Quello che segue è un incipit incolore, senza infamia né lode. La cronistoria della razza aliena va avanti fino a pag 17, noiosa. Non mancano i prevedibili riferimenti storici del tipo “gli americani non sono riusciti a vincere la guerra del Vietnam perché gli Apple spalleggiavano i vietcong”. Oppure “Michael Jackson era uno di loro e infine ha deciso di ritornare tra la sua gente”. Tutte cose già sentite, ma vabbè…",
        "CAP1: La storia vera e propria comincia quando l’esercito mette le mani sopra uno di loro e lo rinchiude in una Guantanamo per alieni venuti dallo spazio…",
        "NOTA. Da quale altro luogo, trattandosi di un romanzo di fantascienza, ci si potrebbe aspettare di veder arrivare un alieno?",
        "CAP2: I militari sono da tempo al corrente dell’esistenza delle creature, ma lo hanno nascosto fino a che il paese è stato governato dal partito conservatore. Con l’avvento al potere di quello democratico le cose cambiano e viene resa pubblica tutta la faccenda.",
        "NOTA. Mi sono reso conto di non sapere l'età di Christine. Ora sono curioso perché il romanzo mi fa pensare a una ragazzina di dieci anni, mentre l’ingenuità della sua fede politica mi suggerisce che si stia accingendo a festeggiare il primo secolo di vita.",
        "CAP3: Viene indetta una conferenza stampa e convocati i giornalisti delle più importanti testate internazionali. Fra di loro c’è la protagonista. Si chiama Christine…",
        "NOTA. Cazzo, ma non riesce proprio a stare lontano da sé stessa, nemmeno un secondo…",
        "CAP4: L’eroina ha il suo principe, Edge. Lei è una fatina dei buoni propositi un po’ pigra ed egocentrica, lui un anonimo collega\\amante messo lì per attestare la sua vita sessuale, dimenticato per buona parte del libro e poi ripescato un attimo alla fine tanto per infilare un \"ti amo\" fasullo come lo scalpo di Trump. Dopo la conferenza, invece di scapicollarsi a scrivere il pezzo da mandare al giornale, i nostri due amici si ritrovano in un bar, e si raccontano a vicenda accorati aneddoti del proprio passato, succhiando esotici aperitivi. Nel frattempo, l’alieno è rinchiuso in una stanza super blindata, protetta da invalicabili sistemi di sicurezza...",
        "NOTA. A questo punto forse avrei dovuto chiedermi come Christine sarebbe riuscita a incontrarlo, ma non l’ho fatto, presagendo il peggio. E infatti…",
        "CAP5: Edge chiede un favore a Keido, uno scienziato che fa parte dell’élite militare. Keido è stato suo compagno di università, ed è tutt’ora il suo migliore amico. Questo improbabile scienziato assurto ai vertici del sistema non esita nemmeno un secondo a rischiare carriera e galera per fare un favore al suo vecchio amico. E così avviene l’incontro.",
        "Nota. Compagno di università, migliore amico. Ma per favore…",
        "CAP6: Il feeling tra la giornalista e l’alieno è ovviamente immediato, ma Christine continua a non dedicare un solo minuto al mestiere a cui sostiene di essersi votata anima e corpo, parole sue.",
        "NOTA. La cosa più singolare è che dal giornale nessuno le reclama una riga. Christine è una grande giornalista, talmente grande da potersi permettere di scrivere il servizio sull’evento del secolo che è stata mandata a coprire, quando e come cazzo le pare. O anche di non scriverlo, se così le aggrada. Dove le riviste ed i giornali normali riportano la cadenza di uscita - quotidiana, settimanale, mensile - sul foglio per cui lavora lei dev’esserci scritto: “a discrezione di quella paracula di Christine Apple”. Avanti.",
        "CAP7: Colpo di scena! Quella stessa notte gli alieni attaccano la base.",
        "NOTA. E qui mi domando: perché l’azione viene liquidata in quattro righe? La risposta è semplice: perché a Christine l’azione fa schifo. Lei preferisce chiaramente dilungarsi sul modo in cui la sua eroina fa colazione, sui vestiti che indosserà quel giorno, sul modo in cui si acconcerà i capelli e sul tempo infinito che impiega a truccarsi meticolosamente la mattina.",
        "CAP8-15: Riassumendo: l’alieno prigioniero viene liberato e portato a bordo di un’astronave. E Christine insieme a lui. Sarà proprio la nostra eroina, dopo mille prevedibili peripezie e dopo aver sfiorato una guerra interplanetaria, a far avvicinare le due razze, facendo in modo che vengano superate le divisioni e gettate le basi di una pacifica convivenza interstellare.",
        "BILANCIO FINALE. La storia è priva di eventi, un banale officiare di buoni sentimenti, i personaggi sono inconsistenti. L’intero romanzo è un contenitore vuoto in cui Christine ha riposto i suoi effetti personali. Se lo sfrondassimo di tutti i vezzi della protagonista, di tutte le citazioni dei gruppi musicali che ascolta, dei serial prediletti e dei film preferiti, non raggiungerebbe i cinquantamila caratteri. Curiosamente non menziona mai un libro, e chissà perché la cosa non mi stupisce.",
        "Sia chiaro, io non sono contrario a scrivere di sé stessi. In diverse misure e modi è ciò che fanno tutti quelli che scrivono. L’unico riguardo nei confronti dell’eventuale lettore che mi sento di suggerirle è quello di rendersi interessanti per qualcosa di più del modo in cui ci si dipinge le unghie o ci si taglia i capelli.",
        "Ora però, non sa come dirglielo senza offenderla. Christine ci ha perso del tempo su quel romanzo, e attende con apprensione il suo giudizio. Leonard non vuole mentirle (sulla scrittura non si mente mai, è una questione etica), ma nemmeno ferirla, quindi manda un whatsapp a Maggie, la sua amica\\amante, si scusa per non averle risposto e non averla chiamata prima – il funerale e tutto il resto (esclusi i fantasmi) -, le manda la registrazione vocale e le chiede di addolcirla un po’, dato che lei e molto più carina e diplomatica. E sicuramente non è ubriaca, pensa. Le ha chiesto di farne un'email e di rigirargliela affinché poi lui possa mandarla a Christine. Soltanto a cose fatte si rende conto di essersi sbagliato e di aver inviato la registrazione vocale a Christine."
    ],
    "timestamp": "2019-10-13T14:23:24Z",
    "title": "On writing 10 - L'aspirante scrittrice",
    "topic_id": 44838,
    "url": "https://www.writersdream.org/forum/forums/topic/44838-on-writing-10-laspirante-scrittrice/"
}