{
    "author": {
        "author_id": 27743,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "flambar",
        "url": "https://www.writersdream.org/forum/profile/27743-flambar/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 0.8341758241758243,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8341758241758243
            },
            "text": [
                [
                    "questo è un racconto veramente duro e ancora più duro è il medico che informa il paziente di avergli diagnosticato un carcinoma del pancreas. Dal mio punto di vista il racconto è fluido, scorre bene nel leggerlo intuendone la lettura. Devo ammetterlo in alcuni punti fa paura, comunque si nota in esso l'ansia del protagonista no nella morte, quest'ultima la conosciamo e la rispettiamo tutti, la paura sta nel potere della sofferenza che potrebbe causarci una fine indegna e sotto alcuni aspetti anche squallida, Pensa tu caro amico, si nasce nel dolore e la sofferenza e cosi identicamente moriamo. Ma torniamo al tuo interessante racconto. Di errori non nè ho notati e se ci sono sicuramente li nasconde bene la trama del racconto stesso che ci trascina nella consapevolezza di quello che succede a me può anche succedere a te. Ti auguro tanta fortuna"
                ],
                [
                    "se non si commettono errori neanche impariamo bene."
                ]
            ],
            "timestamp": "2019-10-13T20:26:05Z",
            "title": "Frenesia di un onda",
            "url": "https://www.writersdream.org/forum/forums/topic/44812-frenesia-di-un-onda//?do=findComment&comment=792587",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8079,
    "num_commenti": 1,
    "num_posts": 12,
    "post_after": [
        {
            "post_id": 793220,
            "text": [
                "Dolce Forse non mi crederai ma l'uomo non conosce la vita e gli abitanti del fondo marino. C'è come un abbandono, come una repulsione nel volerlo conoscere, forse dovuto al fatto che dopo i cento metri di profondità c'è il buio totale e a noi non piace il buio, Comunque conosciamo molto poco dei fondali marini questa è una cosa certa."
            ],
            "timestamp": "2019-10-16T06:12:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44844-storm-tropicali-r//?do=findComment&comment=793220"
        },
        {
            "post_id": 793238,
            "text": [
                "Egregio @ Max Friedmon, peccato, eri partito proprio bene e poi chi s'ha per quale motivo invece di aiutarmi a correggere quello che scrivo ti sei messo a fare un'altra cosa che secondo il mio punto di vista non ha nulla in comune con lo spirito del WD. Vorrei rispondere alle tue domande ed ai tuoi perchè, ma potrei essere frainteso per il semplice motivo che scrivo da cane e questo lo so da quando sono nato e lo sa anche tutto il WD. Ragion per cui per restare in armonia la invito a farmi notare gli errori di grammatica, punteggiatura, sintassi ecc.. ecc...che hai notato. Ma se è di vostro gradimento restare cosi, a me sta anche bene."
            ],
            "timestamp": "2019-10-16T07:03:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44844-storm-tropicali-r//?do=findComment&comment=793238"
        },
        {
            "post_id": 794485,
            "text": [
                "Squisita creatura, la persona che fa delle domande per me oltre ad essere una persona intelligente è anche una persona educata.",
                "Tu trovi che sia giusto dire tirare a \"bordo\" ed io come dici tu ho scritto. Tuttavia se uno è un marinaio per abitudine dice tirare a \"riva\" questo perchè le reti si tirano sull'asciutto dove non c'è l'acqua di mare.",
                "Tu hai detto che la \"Katana\" (spada lunga di samurai) poteva recidere il tentacolo cosi rapidamente. E bene sono lieto che ogni tanto tocchi a me spiegarvi come stanno le cose. L'acciaio non è tutto uguale e penso che questo tu lo sai benissimo. Esistono delle speciali forgiature d'acciaio che tagliano anche il diamante, e tu sai che nessun elemento su questo pianeta è più duro del diamante. La katana sicuramente non l'avrebbe neanche graffiato il tentacolo in questione. Ma l'acciaio speciale del mio coltello da marinaio dal peso di 750 grammi con un colpo netto era capace di tagliare un cavo d'acciaio di grosse dimensioni o di tagliare una balena senza stop anche se incontrava durante il taglio ossa o denti. In sintesi, se spingi quello che è duro contro quello che è più duro ha la meglio quello che è più duro. Spero di esserti stato utile.",
                "PS Gradisco molto che mi si faccia delle domande. Ma qualcuno del WD arriva a delle conclusioni senza le dovute conoscenze di quello che dice e questo io non lo gradisco. Ovvero trovo di cattivo gusto che colui che non sa abbia l'opportunità di porre dei dubbi a le affermazioni di colui che sa. Difatti nei primi giorni d'iscrizione al WD mi buscai due avvertimenti che ritengo ingiusti. Tu cara Adelaide ti sarai accorta che non mi sono mai permesso di contra dire i commenti che mi hanno fatto sul mio scrivere. Ma se questi commenti in qualche modo mettono in dubbio le mie qualità di marinaio. Pretendo da costoro nero su bianco, periodo di navigazione, su quante navi sono stati imbarcati, dove hanno navigato, quale grado hanno avuto a bordo il foglio matricolare e titoli professionali.",
                "Perdona il mio sfoco dolce Adelaide ma quei due avvertimenti li ho ancora in gola e non credo che riuscirò a digerirli."
            ],
            "timestamp": "2019-10-21T15:19:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44844-storm-tropicali-r//?do=findComment&comment=794485"
        },
        {
            "post_id": 794513,
            "text": [
                "Perdonami hai detto che ti sembra strano che una conversazione telefonica possa essere ascoltata da altri: hai detto giusto una conversazione telefonica non può essere ascoltata da altri. Ma una conversazione RADIOTELEFONICA si. Tu non riesci ad avere l'immagine del coccodrillo. Quì non mi è facile spiegartelo ma ci provo lo stesso. Tra una onda e l'altra sommando le forze di spinta più le forze di peso(le navi sono un palallelepipeto allungato) Queste forze si soprappongono facendo flettere la nave fino a dirittura spezzarla."
            ],
            "timestamp": "2019-10-21T16:15:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44844-storm-tropicali-r//?do=findComment&comment=794513"
        },
        {
            "post_id": 794515,
            "text": [
                "Difatti non me la prendo però mi rode."
            ],
            "timestamp": "2019-10-21T16:18:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44844-storm-tropicali-r//?do=findComment&comment=794515"
        }
    ],
    "post_staff": [],
    "text": [
        "“ S T O R M T R O PI C A L I “",
        "Al comando del motopesca oceanico denominato “ H.R.” In zona di pesca a ottanta miglia Ovest delle isole Galapagos nell'oceano Pacifico.( che tanto pacifico non è) In questa zona del pianeta può dare origini a fenomeni atmosferici di tale violenza e potenza che in nessuna altra parte del pianeta si possono produrre.",
        "Può capitare con molta facilità, mentre si è in pesca il tempo cambi di colpo, se non si è svelti a tirare a riva le reti c'è il cento per cento delle probabilità di perderle, causando alla società di pesca un ingente danno.",
        "Le onde con rapidità possono superare anche i dieci metri e abbattersi addosso al bastimento con tanta forza da scuoterlo come una frusta. Spesso si verificano infortuni anche gravi al personale imbarcato.",
        "In queste condizioni, il precipitarsi delle eliche può sbiellare l'asse delle eliche stesse, (le eliche per causa delle ondate possono uscire fuori dall'acqua, poi precipitare nell'acqua stessa, confondendo così, il freno automatico dell'asse facendolo sbiellare). Il non poter governare il bastimento contro i giganteschi marosi, si è in balia di essi cioè molto vicini alla fine. Tuttavia l'equipaggio del H.R. ne aveva subito di tutti i colori, ma stavolta si aveva l'impressione che non c'è l'avremmo fatta.",
        "Prendendo atto che, lo storm (tempesta) era di una entità molto maggiore de gli altri che avevamo già superato, diedi ordine di chiudere tutte le portestagne, oblò e corazze d'acciaio per affrontare di prora alla kappa (opporsi di prora alle ondate col mascone dal lato più favorevole). Enormi marosi alti più di venti metri, ci inabissavano del tutto per sei sette minuti facendo uscire dall'acqua un peschereccio di tremila cinquecento tonnellate di stazza come un pallone gonfiato flettendo paurosamente l'intero scafo da sembrare un coccodrillo",
        "Ma il peggio doveva ancora venire. Difatti, pur essendo mattina sembrava di stare in piena notte.",
        "Ogni marinaio ha un rapporto difforme con la natura che lo circonda, inconsueto secondo l'indole del marinaio stesso.",
        "Il mio rapporto con la natura è sprezzante, sapendo di non poter competere, la beffavo. Ovvero, nel bel mezzo della tempesta lasciavo il comando della plancia a uno degli ufficiali per recarmi nel mio alloggio e piangere di nascosto tutti i morti miei. Dopo di che farmi una gran bella doccia, per poi indossare la più elegante delle mie uniformi da capitano, in fine mi presentavo sul ponte comando con un giornale scaduto tra le mani e l'intenzione di leggere qualche articolo, accompagnato da un buon bicchiere di Cognac di annata.",
        "Questa spavalderia tranquillizzava il personale imbarcato.",
        "Il problema era, io a chi dovevo rivolgermi quando il creato scatenava i suoi elementi? Osservando il cielo vidi delle nuvole piene d'acqua, per cui poteva anche piovere e di conseguenza fare un po di bonaccia. Ma quale bonaccia, le nuvole per dispetto si trattenevano l'acqua.",
        "Oramai rassegnato al peggio, decisi di chiamare la mia mamma col radiotelefono, giusto per sentire un'ultima volta la sua voce.",
        "Stranamente il collegamento radiotelefonico fu facile, durante la telefonata mia madre mi domandò in che zona dell'oceano mi trovavo.",
        "Pensando che non poteva sapere quello che stavo subendo gli indicai la zona. Rimasi stupido, nel ribadirmi che in quella zona perversava una violentissima tempesta tropicale. Per tranquillizzarla gli risposi; di stare serena e non mettersi in ansia che dove mi trovavo vi era bonaccia su tutti i settori.",
        "La mamma si calmò. Ma non l'avessi mai detto! Non tenni presente che su quelle frequenze sono in ascolto anche altre navi.",
        "E messe a conoscenza della latitudine dove mi trovavo c'era bonaccia. Accostarono tutte sul zona, certamente peggiore di quella che avevano lasciato.",
        "In poche ore si notarono un gran numero di navi da tutte le parti. Fu un vero disastro, navi che si spezzavano in due, navi che chiamavano il S.O.S. Navi che andavano in avaria, il H.R. Si era trasformato in sommergibile; si inabissava del tutto nella prima ondata per emergere alla quarta, la furia degli elementi spezzò l'albero di trinchetto (il primo albero di prua) in acciaio di due tonnellate portandosi via anche le ancore castagnate nell'occhio di cubia ( blocco catena d'ancora). Insomma un vero e proprio cataclisma, sembrava la fine del mondo. Ed il responsabile era la telefonata fatta a mia madre. Con i comandanti delle altre navi per via radiotelefono scoppio un violento alterco, gli feci capire, dopo avermi scusato con tutti. Non potevo dire a mia madre era giunta la mia ora, per questo la stavo salutando. A questa mia confessione furono comprensivi e malgrado tacquero.",
        "Al trascorrere del secondo giorno improvvisamente tutto si calmò, dolcemente il cielo si apri, nello stesso momento con molta serenità riprendemmo a lavorare. Telefonicamente ordinai al cuoco di preparare qualcosa di eccezionale per festeggiare l'esperienza passata.",
        "Il cuoco aveva superato se stesso, sulle tavole c'era un ben di dio dolci, lasagne al forno, buon vino, frutta ecc... ecc... mentre stavamo festeggiando, lo scafo ebbe una forte bloccata come una frenata dando la sensazione di aver toccato fondo con la chiglia, l'equipaggio mi guardò! Esclamai che non era possibile, il fondale in quella zona era più di cinquecento metri, mentre ci facevamo tutte queste domande, si sentirono delle urla raccapriccianti provenienti dal ponte comando, di colpo uscimmo in coperta per renderci conto di cosa stesse accadendo. Il secondo ufficiale urlava: « u purpu u purpu » ( il polpo, il polpo ). Pareva strano che un uomo di mare come il secondo ufficiale avesse il terrore di un polpo. Nel frattempo si sentirono altre grida ma, questa volta d'aiuto provenienti dal garruggetto di dritta a poppavia del traverso ( corridoio di destra oltre la metà della nave) correndo in direzione",
        "delle grida di aiuto si presentò una scena orribile; un enorme tentacolo aveva preso il fuochista di bordo e se lo stava portando via, senza esitare tirai via dalla fondina il mio affilatissimo coltello da marinaio, con due colpi ben precisi staccai di netto il tentacolo dall'animale liberando il malcapitato, rapidamente ci dileguammo chiudendoci nella tuga equipaggio. Per sicurezza ordinai a tutti di non uscire in coperta. Ed attendere che facesse giorno.",
        "Durante le ore notturne al ricordo di quel po che avevamo visto ci domandavamo che cosa era quella creatura a cui avevo amputato un tentacolo, ognuno di noi aveva un parere diverso. C'era a chi pensava che fosse un polpo gigante prendendo in considerazione le urla del secondo ufficiale.",
        "Comunque, all'albeggiare dopo aver fatto colazione.( è saggio morire a pancia piena ) Armati di asce di antincendio, coltelli, insomma qualsiasi attrezzo per poterci difendere. Con molta cautela ci preparammo ad uscire dalla tuga equipaggio.",
        "Tutto era nella norma a prua. Quello che preoccupava più di tutti era controllare il punto dove io avevo reciso il tentacolo che doveva essere ancora a bordo.",
        "Difatti stava ancora li, era enorme. Misurava sette metri e mezzo di lunghezza, nella parte più grossa il diametro era di due metri e dieci centimetri, le ventose situate nella parte dove era stato reciso avevano il diametro di settanta centimetri, pesava trecento cinquantasette chili. Ma non era un polpo gigante, sicuramente si trattava di un calamaro di alte profondità.",
        "Presumibilmente stordito dalla tempesta era emerso. Sentendosi minacciato dalla chiglia del peschereccio lo aveva attaccato per difendersi, oppure si era messo in testa di mangiarsi il motopesca con tutti noi dentro. Diedi l'ordine di buttarlo in mare, il vecchio capo pesca replicò: « non possiamo è un dio dell'abisso per rispetto dobbiamo cibarcene, diversamente ci maledirà».",
        "Conoscendo la superstizione dei marittimi ribadii: «occhei! Cuciniamolo a dovere ».",
        "Il cuoco lo preparò alla livornese, le sue carni erano tenerissime e squisite, allora capimmo perchè il capodoglio si recava a caccia fino alle alte profondità per catturare i grandi calamari. Nei tre giorni che seguirono tutti avvertimmo un benessere assai inconsueto."
    ],
    "timestamp": "2019-10-13T20:41:39Z",
    "title": "Storm Tropicali   (R)",
    "topic_id": 44844,
    "url": "https://www.writersdream.org/forum/forums/topic/44844-storm-tropicali-r/"
}