{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno eccomi qua a rompere... mmm, a commentare",
                    "o nella notte ... no, dai, scherzo!",
                    "scusa, faccio la seria adesso!",
                    "come mai manca la storia di amore tra Christine e l'alieno? Già solo per questo Leonard dovrebbe rivalutare tutta la storia, forse nasconde qualcosa che gli è sfuggito",
                    "metterei una virgola dopo lettore e dopo suggerirle perché questa frase toglie il fiato, almeno a me",
                    "oh, no!",
                    "Questo pezzo è diverso dagli altri capitoli, fila via liscio e senza provocarmi nessuna domanda e nessun dubbio. Senza parlare mai far intervenire Christine in maniera diretta, direi che l'hai resa con grande chiarezza. Maggie mi suona nuova, forse è stata nominata nei primissimi capitoli e l'ho scordata, ma non credo abbia mai avuto una parte attiva ancora. Secondo me, Leonard, a parte il fatto che è ubriaco quindi immagino non abbia tutto il controllo dei suoi filtri sociali e comunicativi, ma potrebbe usare il commento al libro di Christine per ricordarsi anche del suo primo libro o di quando l'esordiente era lui. In questo capitolo sei stato perfetto dal punto di vista sintattico e grammaticale, e anche dal punto di vista della trama. Mi dà un'impressione diversa dagli altri capitoli questo, come se fosse stato più curato o come se fosse più imbrigliato verso uno scopo tutto suo. Non succede niente: niente fantasmi, personaggi che prendono vita, fughe o lettere radicali, eppure è un capitolo che crea aspettative, forse proprio per questa sua staticità e equilibrio che lo rendono così unico. Come se stessi preparando il terreno per altro. A questo punto punto devo confessarti che ho scordato cosa succedeva al padre di Leonard e che dovrò andare a rileggere. Per me il punto focale a questo punto è scoprire se Leonard sceglierà di accogliere la richiesta della sua famiglia fantasma o dei suoi personaggi in rivolta. Io voto fantasmi.",
                    "Grazie mille , vorrei che la tua storia fosse già libro!"
                ]
            ],
            "timestamp": "2019-10-14T06:35:48Z",
            "title": "On writing 10 - L'aspirante scrittrice",
            "url": "https://www.writersdream.org/forum/forums/topic/44838-on-writing-10-laspirante-scrittrice//?do=findComment&comment=792626",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 2763,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 792678,
            "text": [
                "quelli non li hanno tocacti!",
                "mi sa che hai ragione, solo non sapevo come definirlo e sono rimasta sul vago",
                "vieni quando vuoi, abbiamo anche birra e vino",
                "e io ti ringrazio per questo"
            ],
            "timestamp": "2019-10-14T10:33:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44845-le-ragazze-capitolo-18-33//?do=findComment&comment=792678"
        },
        {
            "post_id": 792926,
            "text": [
                "dai, è solo un complimento! Però mi piace riuscire ancora a stupirti al capitolo 18!",
                "no, intendevo, cioé lei intendeva che Erika dovesse ricordarsi della richiesta che le ha fatto: tornare in Italia e fare qualsiasi lavoro",
                "anche Davide lo consideri protagonista? È interessante questo, non l'ho mai visto da questo punto di vista. Ho l'impressione che un altro aspetto a cui fare molta attenzione in revisione siano le descrizioni che invece sono state molto poco protagoniste, almeno fino a questo capitolo.",
                "Grazie caro mi piace molto leggere delle impressioni e anche delle domande che ti provoca la lettura di ogni capitolo. Mi è molto utile per capire che cosa passa di quello che cercavo di dire raccontando e per tenere il polso della situazione sotto controllo",
                "non ti hanno tratto in inganno, voglio dire, c'è proprio scritto così. Non ci avevo pensato, l'avevo solo presa come una forma colloquiale da parlato di esprimersi, ma capisco che leggendo può creare confusione , vado a rimediare!",
                "Per quanto riguarda l'ufficio, credo che opterò per \"cassa del distributore\", il chiosco e il baracchino mi fanno pensare ai gelati",
                "Grazie , buona giornata!"
            ],
            "timestamp": "2019-10-15T05:35:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44845-le-ragazze-capitolo-18-33//?do=findComment&comment=792926"
        },
        {
            "post_id": 793956,
            "text": [
                "scandagliare in realtà è un termine legato al mare. Esiste uno strumento che si chiama eco scandaglio che hanno sulle barche e che serve per controllare i fondali. In generale significa controllare con esattezza la profondità e distanza",
                "qui mi sa che è colpa mia, non ho spiegato nel modo giusto, chiedo anche a e (scusate se vi chiamo in causa ma è stato un punto di discussione anche con voi, ma per altro motivo). L'intenzione era quella di far capire che Davide va a pagare, ma non può farlo perché il portafoglio è vuoto, volevo che si capisse che il furto è successo in casa di Vera mentre dormivano, non al distributore. Tra l'altro questo è un fatto reale",
                "grazie Flo, questo pensiero è bellissimo"
            ],
            "timestamp": "2019-10-19T06:52:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44845-le-ragazze-capitolo-18-33//?do=findComment&comment=793956"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 792678,
            "text": [
                "quelli non li hanno tocacti!",
                "mi sa che hai ragione, solo non sapevo come definirlo e sono rimasta sul vago",
                "vieni quando vuoi, abbiamo anche birra e vino",
                "e io ti ringrazio per questo"
            ],
            "timestamp": "2019-10-14T10:33:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44845-le-ragazze-capitolo-18-33//?do=findComment&comment=792678"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 792926,
            "text": [
                "dai, è solo un complimento! Però mi piace riuscire ancora a stupirti al capitolo 18!",
                "no, intendevo, cioé lei intendeva che Erika dovesse ricordarsi della richiesta che le ha fatto: tornare in Italia e fare qualsiasi lavoro",
                "anche Davide lo consideri protagonista? È interessante questo, non l'ho mai visto da questo punto di vista. Ho l'impressione che un altro aspetto a cui fare molta attenzione in revisione siano le descrizioni che invece sono state molto poco protagoniste, almeno fino a questo capitolo.",
                "Grazie caro mi piace molto leggere delle impressioni e anche delle domande che ti provoca la lettura di ogni capitolo. Mi è molto utile per capire che cosa passa di quello che cercavo di dire raccontando e per tenere il polso della situazione sotto controllo",
                "non ti hanno tratto in inganno, voglio dire, c'è proprio scritto così. Non ci avevo pensato, l'avevo solo presa come una forma colloquiale da parlato di esprimersi, ma capisco che leggendo può creare confusione , vado a rimediare!",
                "Per quanto riguarda l'ufficio, credo che opterò per \"cassa del distributore\", il chiosco e il baracchino mi fanno pensare ai gelati",
                "Grazie , buona giornata!"
            ],
            "timestamp": "2019-10-15T05:35:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44845-le-ragazze-capitolo-18-33//?do=findComment&comment=792926"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 793956,
            "text": [
                "scandagliare in realtà è un termine legato al mare. Esiste uno strumento che si chiama eco scandaglio che hanno sulle barche e che serve per controllare i fondali. In generale significa controllare con esattezza la profondità e distanza",
                "qui mi sa che è colpa mia, non ho spiegato nel modo giusto, chiedo anche a e (scusate se vi chiamo in causa ma è stato un punto di discussione anche con voi, ma per altro motivo). L'intenzione era quella di far capire che Davide va a pagare, ma non può farlo perché il portafoglio è vuoto, volevo che si capisse che il furto è successo in casa di Vera mentre dormivano, non al distributore. Tra l'altro questo è un fatto reale",
                "grazie Flo, questo pensiero è bellissimo"
            ],
            "timestamp": "2019-10-19T06:52:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44845-le-ragazze-capitolo-18-33//?do=findComment&comment=793956"
        }
    ],
    "text": [
        "«Irina disprezza Vera perché è rom, lo sapevi?» chiedo abbassando la voce.",
        "«No». Lo sguardo di Davide scandaglia la stanza, così lo seguo fino ad arrivare a Vera; seduta su uno sgabello vicino al banco della cucina, fuma e beve birra da un bicchiere piccolo. «Tu sapevi che invece Vera disprezza Irina e tutti i suoi parenti?»",
        "«Proprio no. E tu come fai a saperlo?»",
        "«A non capirci niente ci si guadagna in osservazione». Torna a girarsi verso di me. «Tu, per esempio, sei bellissima».",
        "Mi fa un certo effetto sentirmi dire certe cose da lui, sorrido senza alcun controllo sui muscoli facciali.",
        "Apro gli occhi e mi meraviglio che non sia mezzogiorno. Siamo andati a dormire molto tardi e ora la luce fuori dalla finestra è ancora quella fredda del mattino presto. Mi alzo cercando di non svegliare Davide e mi avvicino alla porta a vetri che dà sul balcone. La distesa di verde appare infinita, le sfumature passano dalla menta all’olivastro finendo nel giada più brillante, le colline rendono il paesaggio simile a un mare appena mosso. Qua e là, grossi scheletri di edifici abbandonati, sbucano come funghi dall’erba.",
        "Scivolo silenziosa dietro il banco della cucina per scaldare l’acqua e preparare un caffè, Davide si sveglia e poco dopo ci raggiunge anche Irina. Sembra che in casa siamo rimasti solo noi.",
        "«Tu ricordi per me», dice Irina mentre ci abbracciamo sulla porta. «Tu ricordi per lavoro».",
        "La bacio su entrambe le guance, Davide fa lo stesso. Ci rendiamo conto che la sera prima Vera è andata via senza salutare e che non sappiamo ritrovare casa sua.",
        "Irina ci saluta dal balcone mentre entriamo in macchina e la vedo sventolare la mano anche dallo specchietto retrovisore mentre ci allontaniamo. Facciamo un giro in paese per vedere se riusciamo a ritrovare la strada di Vera o se la troviamo in giro. Dopo una ventina di minuti lasciamo perdere e usciamo dal paese. Sono contenta di averle viste, ma sono ancora più sollevata di lasciarle alle mie spalle. La richiesta di Irina mi ha ghiacciata, come se avesse azzerato tutto quello che pensavo di aver imparato o capito sulla tratta e sulle ragazze prostituite. Zero. Il mio cervello si è svuotato di colpo per lasciarmi intontita ed esausta.",
        "Al primo distributore ci fermiamo per riempire il serbatoio, l’idea è quella di entrare in Grecia e andare a fare due tuffi: ventiquattro ore a Bobo v Dol richiedono almeno due giorni di mare intenso.",
        "«Mi hanno rubato i soldi», esclama Davide uscendo dall’ufficio con il portafoglio aperto in mano.",
        "«Come?» Non riesco a capire come sia potuto succedere, è entrato nemmeno un minuto fa, il tempo che la porta sbattesse alle sue spalle ed era già fuori.",
        "«Il mio portafoglio è completamente vuoto». Ora Davide è di fianco a me, lo apre e me lo mostra. Dentro non c’è niente."
    ],
    "timestamp": "2019-10-14T06:38:05Z",
    "title": "Le ragazze - Capitolo 18 - 3/3",
    "topic_id": 44845,
    "url": "https://www.writersdream.org/forum/forums/topic/44845-le-ragazze-capitolo-18-33/"
}