{
    "author": {
        "author_id": 34224,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "teotode",
        "url": "https://www.writersdream.org/forum/profile/34224-teotode/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "è il mio primo commento, quindi non sono esattamente esperto su cosa scrivere.",
                    "La tua poesia mi è piaciuta perchè tratta una tematica molto tagliente e molto sentita, quella del seguire gli altri gli altri come se facessimo parte di un grande gregge e della soddisfazione che si prova quando seguiamo la massa, senza però chiederci se quello che stiamo per fare abbia veramente un senso o se porti vantaggio o se sia giusto moralmente.",
                    "A mio parere, trovo la forma di questo componimento molto funzionale all'argomento che si sta trattando perchè i versi brevi ti obbligano a fare delle pause nella lettura, forzandoti a soffermati su ogni parola, anche se non sono presenti segni di punteggiatura.",
                    "Il continuo riproporsi di una coppia di elementi fa' sì che venga valorizzata la connessione tra i due, come se potessi dividere la poesia in coppie di versi, in ognuno dei quali si ha all'inizio il presentarsi di un elemento, mentre l 'immagine che si proprone nel secondo verso tende a rafforzare o a spiegare il primo, ma creando così una sfumatura negativa e di critica, che è in linea con il tema generale del componimento.",
                    "Trovo infine profondo il significato negativo che si attribuisce al gregge, che viene spesso riproposto in vari componimenti, ma trovo che, grazie ai versi brevi e taglienti, la tua poesia offra delle immagini forti e significative.",
                    "In ogni caso, complimenti!",
                    "teotode"
                ]
            ],
            "timestamp": "2019-10-14T18:14:09Z",
            "title": "Branco e gregge",
            "url": "https://www.writersdream.org/forum/forums/topic/44848-branco-e-gregge//?do=findComment&comment=792813",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 474,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 794951,
            "text": [
                "Ciao , grazie mille per essere passata a fare un commento. Per quanto riguarda la forma classica, diciamo che è sempre stata un mio pallino, nel senso che tendo ad apprezzare di più un componimento se ha uno schema ritmico o metrico ben preciso. Mi piace molto che tu abbia colto il riferimento a Mnemosine, dato che la mitologia classica ha sempre suscitato in me un certo fascino.",
                "Per quanto riguarda l'interpretazione la faccenda è però abbastanza complicata: nonostante i riferimenti al lessico religioso e alle lettere maiuscole a Sconosciuto e Re, il destinatario non è Dio, come tu ed anche una mia amica avete pensato. Si tratta, senza andate troppo nello specifico, di una persona che coordinava un gruppo coreografico di ballo di cui io facevo parte, ma se da fuori sembrava tutto meraviglioso, appena ho messo piede lì dentro ho iniziato subito a vedere tutte le sue magagne e dispetto dopo dispetto lui ha tentato in ogni modo di farmi andare via volontariamente per far vedere che ero io ad essere inadeguato ed in torto, ma io ho stretto i denti e ci sono rimasto fino alla fine perché sapevo che ciò gli avrebbe dato fastidio. Tutto il linguaggio religioso è simbolico, perché lui, detenendo diciamo il potere, incute timore al resto del gruppo, che lo segue e lo adora come fossero una setta o i sudditi col re. L'appellativo Sconosciuto viene da una mia amica che chiama così una persona in particolare che era nostra amica ma con la quale abbiamo litigato e perciò adesso lei non ha più considerazione per questa persona. Nell'ultima strofa ho voluto lasciare un velo di dispiacere, perché conoscevo e stimavo il destinatario già da prima di entrare a far parte del suo gruppo, ma tutto quello che lui mi ha fatto mi ha portato a considerarlo nemico. Spero di aver chiarito meglio le idee, anche se la tua interpretazione, che è comune a quella di una mia cara amica, non è totalmente alienata dal testo ed è anche per questo che la poesia è bella, perché non conoscendo l'antefatto, ognuno è portato a pensare e a riflettere secondo le proprie conoscenze ed il proprio io.",
                "Per quanto riguarda i consigli metrici ti ringrazio molto! Volevo però precisare il \"dei\" e \"dai\" della stima. Il mio ragionamento è stato: se io perdo la stima di qualcuno vuol dire che non considero più positivamente quella persona; ma se il re perde dei sudditi la stima, il lettore potrebbe pensare che è il re che non stima più i sudditi (lettura sbagliata), mentre invece la mia sfumatura di significato è che i sudditi perdono la stima del re, perciò per sottolineare chi perde da chi ho usato un complemento d'agente che è inserito ad imperbato tra predicato e complemento oggetto.",
                "Detto questo, ti ringrazio davvero molto per aver scritto un commenti così profondo.",
                "Grazie di cuore!",
                "teotode"
            ],
            "timestamp": "2019-10-23T12:53:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44856-monologo-allo-sconosciuto//?do=findComment&comment=794951"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 792836,
            "text": [
                "benvenuto nel WD.",
                "Invitiamo sempre i nuovi iscritti a presentarsi nella sezione d'ingresso:"
            ],
            "timestamp": "2019-10-14T19:18:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44856-monologo-allo-sconosciuto//?do=findComment&comment=792836"
        }
    ],
    "text": [
        "Non ti dedicherò una canzone,",
        "nè un'ode elevata, Sconosciuto:",
        "ti getto solo quel che ti è dovuto,",
        "queste lame colme di delusione.",
        "Chè io trasgredisco la devozione",
        "richiesta alla setta che hai mietuto,",
        "ogni arma tu per vedermi abbattuto,",
        "ogni parola imbracci, ogni illusione.",
        "Credi di avere me in pugno, Tiranno?",
        "Il Re dovrebbe temer la rivolta",
        "quando perde dai sudditi la stima.",
        "Prego Mnemosine dal suo alto scranno",
        "che la memoria di lui mi sia tolta",
        "perché Sconosciuto non lo era prima."
    ],
    "timestamp": "2019-10-14T19:09:36Z",
    "title": "Monologo allo Sconosciuto",
    "topic_id": 44856,
    "url": "https://www.writersdream.org/forum/forums/topic/44856-monologo-allo-sconosciuto/"
}