{
    "author": {
        "author_id": 27117,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Nicholas Lodigiani",
        "url": "https://www.writersdream.org/forum/profile/27117-nicholas-lodigiani/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Ho letto con piacere il tuo racconto tutto d'un fiato, un racconto che ti trasporta. Mi è piaciuto lo stile di scrittura e la cura per i dettagli, che amo tanto, che mi hanno permesso di sentirmi spettatore della vicenda, dalla parte del protagonista, e mi hanno fatto immaginare ogni situazione. Non mi reputo così esperto e bravo da potermi permettere nessuna correzione, anche perché a dire la verità non ho visto nulla di ciò che può essere definito \"sbagliato\". Lascio soltanto qualche annotazione, non riesco a non farlo, spero mi perdonerai .",
                    "Fossi stato io a scrivere, ma non lo sono, sarei andato a capo tra le due frasi: subito dopo il punto. Mi permette di capire, senza nemmeno avere il minimo dubbio, che i due momenti di cui stai parlando sono diversi e sono separati, almeno temporalmente.",
                    "Non lo so. Magari sbaglio io, sono abituato a dire la canzone Noi due per sempre o la melodia di Noi due per sempre .",
                    "Secondo me la prima virgola non è necessaria. La frase fila via tranquilla anche senza, e mi continua a tenere attccato alle parole.",
                    "Potresti scrivere anche proprio quello che le direi mentre le accarezzo i capelli, seduti su una panchina del parco di Sibiu. Lo propongo per togliere almeno un lei, che si accoda ai precedenti \"le\".",
                    "Stessa cosa per la virgola, lasciaci proseguire senza fare una pausa, dobbiamo rimanere attaccati, quasi in ansia per la prossima parola.",
                    "Io anticiperei la e di e dopo qualche giorno prima della virgola.",
                    "Qui la virgola dopo la sicurezza , probabilmente un refuso, per chiudere l'incidentale.",
                    "Spero di non essermi troppo dilungato in queste sciocchezze perché la storia è davvero molto bella e mi piace anche, e soprattutto, la conclusione che ci lascia in bocca quella sensazione che ancora nulla è finito e che dobbiamo solamente aspettare un poco e scoprire se il nostro protagonista è riuscito nella sua impresa.",
                    "Grazie ancora quindi per il bel testo, per le belle emozioni che trasmette.",
                    "Spero di poter passare presto da un altro tuo scritto.",
                    "Buona giornata e scusami ancora per le troppe parole"
                ]
            ],
            "timestamp": "2019-10-14T14:47:58Z",
            "title": "Una birra",
            "url": "https://www.writersdream.org/forum/forums/topic/44758-una-birra//?do=findComment&comment=792778",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6785,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [],
    "post_staff": [],
    "text": [
        "La porto io, ho la macchina - dopo aver detto questo prese Giorgia in braccio e si fece mettere la sua borsa in spalla, uscì dal Palazzetto e, aiutato da una segretaria, lasciò la ragazza sul sedile anteriore e mise la sua borsa su quello posteriore - tienila ben ferma, mi raccomando - le disse, molto più in ansia di quanto non fosse lei.",
        "Non ti preoccupare, ho già avuto altre due distorsioni - disse Giorgia, mettendosi a ridere e sorridendo come era sempre solita fare, un sorriso grande dal quale Federico non riusciva a togliere lo sguardo. Si concentrò allora sulla guida, inserì la chiave nel cruscotto, accese l’auto, ingranò la retro ed uscì dal parcheggio.",
        "Giorgia l’aveva conosciuta in oratorio, lui era un animatore e lei solo una bambina quando si erano incontrati per la prima volta, lui aveva diciassette anni, frequentava il liceo scientifico, lei aveva dieci anni, una bambina un poco più alta delle altre della sua età e che era amica di tutti, simpatica e socievole. Giorgia non faceva altro che sorridere tutto il giorno. Federico si ricorda di quella ragazzina, dei suoi occhi grandi e scuri, dei capelli morbidi che lei gli buttava in faccia per infastidirlo, gli innocui baci che anche lei, come altre bambine, gli schioccavano sulle guance dicendo che era il loro animatore preferito.",
        "Erano cresciuti incontrandosi durante l’estate e qualche domenica a messa, ma quando lui aveva iniziato l’Università ed aveva cominciato a frequentare sempre di meno l’ambiente oratoriano avevano smesso di parlare, era scomparso il legame forte che li univa, quel legame che ogni animatore ha con quei bambini che lì incontra e che lo fanno crescere, che lo aiutano a comprendersi interiormente.",
        "Avevano smesso di incrociarsi, anche per sbaglio, anche solo di vedersi per caso.",
        "Federico nel frattempo aveva iniziato l’università nella facoltà di fisioterapia e aveva ottenuto la laurea con 110 rimanendo entro i tre anni di corso. Dopo poco tempo aveva iniziato ad informarsi sulle associazioni sportive del paese inviando curricula in tutti i club sportivi della zona. Era stato subito chiamato dalla squadra di pallavolo che era appena rimasta orfana del suo fisioterapista e che aveva deciso di fidarsi di un neolaureato della zona. Federico aveva iniziato a presentarsi durante i giorni di allenamento per tenere monitorate le atlete e scoprire le sue mansioni. Stava parlando con il presidente dell'associazione quando sentì in lontananza una voce familiare, sentì un vuoto allo stomaco e un brivido percorrere tutta la sua colonna vertebrale fino ad arrivare a provocargli la pelle d'oca. Lasciò che il presidente, un uomo sulla sessantina abbastanza alto e con due grossi occhiali spessi fermati tra le sue rughe, finisse il suo discorso, dopo di che lo ringraziò e si portò fuori dall'ufficio con l'intenzione di prendere un caffè e rimettersi al lavoro per preparare il programma di allenamento personalizzato delle ragazze della seconda squadra.",
        "Arrivato davanti alla macchinetta si accorse di aver dimenticato il portafoglio, non senza aver frugato in tutte le tasche dei suoi pantaloni - Vuoi un caffè? - sentì ancora quella voce e il vuoto allo stomaco si ripropose, così come i brividi, si girò e fissò due occhi scuri, fondi, che riflettevano i suoi, azzurri. Rimase per una manciata di secondi a fissarli, poi fu risvegliato dal sorriso della ragazza, quel sorriso. Gli corse incontro e lo abbracciò tra grida di gioia e un po’ di emozione - Cosa ci fai qui? - gli disse subito.",
        "Sono il nuovo fisioterapista - disse lui.",
        "Giorgia sorrise - Avrai parecchio da fare con me allora.",
        "Era solo la terza partita da fisioterapista della squadra e già Giorgia si era infortunata, un successo che nessun altro sarebbe riuscito a cogliere, anche perché rimanere per più di un mese senza la migliore alzatrice della squadra sarebbe stato sicuramente un brutto colpo e avrebbe portato a una brusca frenata della scalata che la squadra stava svolgendo.",
        "Come stai? - era lei a chiederglielo, cosa strana per la situazione.",
        "Bene dai - rispose, come a non voler far intendere nulla a chi glielo chiedeva.",
        "Come ti trovi con noi? - riprovò la ragazza.",
        "Bene, mi avete accolto tutti calorosamente, e mi date parecchio da fare, una in particolare - disse sorridendo e facendole l’occhiolino.",
        "Ma se non faccio nulla - disse prontamente lei.",
        "Appunto - rispose lui.",
        "Si misero a ridere e forse entrambi pensarono a quando passavo insieme le giornate, i pomeriggi e le serate d'estate. Lui la pensava spesso quando non poteva vederla e anche lei, pur non avendolo mai confessato, sperava di poterlo avere accanto se avesse avuto bisogno.",
        "Entrarono nel Pronto Soccorso, Giorgia si appoggiava alla spalla di Federico e saltellava in avanti cercando di sentire il minor dolore possibile. Si avvicinarono al bancone per comunicare i dati e per ricevere il bollino: verde. Avrebbero avuto una permanenza abbastanza lunga, sembrava che i codici rossi e gialli non smettessero di arrivare mai.",
        "Si sedettero nella sala d’aspetto dove c’erano alcune riviste. Federico fece sedere Giorgia in modo che avesse la gamba sollevata me che non appoggiasse la caviglia.",
        "Allora cosa stai facendo adesso? - tentò di smuovere la situazione lui",
        "Sono al quarto anno al liceo scientifico - rispose lei - mi trovo abbastanza bene",
        "Materia che non sopporti? - riprese lui",
        "Latino - rise",
        "Era anche la mia - rise anche Federico - Scommetto con la Rossi",
        "Ovvio - rispose Giorgia",
        "Non penso riuscirò mai a scordarla - risero entrambi.",
        "Un sorriso che non poteva dimenticare, un sorriso sincero, dolce, chiaro. Non riusciva a smettere di fissarla mentre ridevano insieme, la guardava e pensava a quanto fosse perfetta. Impossibile che lo fosse, eppure possibile per il suo pensiero. Non riusciva a trovare in lei nemmeno un difetto. Un angelo, ecco, sì, un angelo, solo a quello poteva assomigliare.",
        "Il suo sguardo si alzò ed incontrò perfettamente quello del suo angelo.",
        "Entrambi divennero silenziosi e iniziarono a fissare l’uno gli occhi dell’altro, come a cercare di vedere il fondo, come per trovare quello sguardo d’intesa che c’è tra due complici.",
        "Giorgia lo baciò.",
        "Poco poetico.",
        "Lanciò le sue braccia attorno al collo di Federico, appoggiò le sue dolci labbra calde sulle sue, le sentì più fredde, più screpolate, meno morbide, le assaggiò, le assaporò, respirò il suo respiro e poi si allontanò.",
        "Troppo poetico, ma era la realtà.",
        "Si girò e fissò il muro dall’altro lato.",
        "Non sapeva cosa pensare.",
        "Cioè, lo sapeva.",
        "Era stato bellissimo.",
        "Si rigirò, Federico non c’era.",
        "Si sentì morire dentro - Ecco, brava, hai fatto la tua cazzata - pensò tra sè e sè.",
        "Rimase ferma e seduta, non poteva fare altrimenti, ad aspettare il suo turno per la visita, respirando il profumo di Federico sulla sua felpa, trattenendo ancora in bocca il sapore di quel primo bacio."
    ],
    "timestamp": "2019-10-14T15:12:59Z",
    "title": "A modo tuo",
    "topic_id": 44854,
    "url": "https://www.writersdream.org/forum/forums/topic/44854-a-modo-tuo/"
}