{
    "author": {
        "author_id": 18510,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Fraudolente",
        "url": "https://www.writersdream.org/forum/profile/18510-fraudolente/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Tornando più indietro nel tempo, negli anni ‘60 avevamo televisori enormi, quei matacubi col tubo catodico, ingombranti e pesantissimi, che, se li volevi spostare, eri costretto a chiedere aiuto a mezzo quartiere.",
                    "E qui mi beccherò un mare di critiche!",
                    "Ecco, ci risiamo con il PopulusQue: Senatus Populus Quirites Romani, soprattutto per gli AR!",
                    "E qui mi beccherò un altro mare di critiche!",
                    "Di solito è il padre che provvede a denunciare la nascita del figlio ( http://www.informafamiglie.it/ravenna/documenti-e-pratiche/la-denuncia-di-nascita ) e a dargli un nome: la madre ha altro da fare. Quando mio genero ha \"nomato\" il mio secondo nipote, i padri all'ufficio era in tre, e ovviamente altrettanti i nomi appioppati ai neonati: Achille (mio nipote!) Ettore e Ulisse!",
                    "Il tizio con cui pedalo non ha studiato. Legge, ma con un vocabolario accanto, e sottolinea le parole sconosciute. Matacubo ! La ricerca su Google mi manda qui: http://www.palermoweb.com/cittadelsole/usiecost/vocabolario_palermitano.htm . Che strano...",
                    "Ma inglese inglese, o inglese americano?",
                    "Appunto, le solite americanate!",
                    "Che dire? Come commentare? Mi sono divertito: piacevole, scorrevole ed esattamente nello stile ! Senza errori e difetti, il discolaccio scrive per farci sorridere, e gioca persino con i nostri nickname. Mancava nel WD un tal zuzzerellone , anche perché è bravo con la penna: un secchione sotto mentite spoglie!",
                    "Matacubo ! Grosso televisore caraibico, ma prodotto da fabbrica \"sicula\" e contrabbandato a La Habana dal nostro in palese violazione dell'embargo dei colonialisti extraterrestri americani che hanno rapito e violentato Rib!",
                    "Hasta siempre..."
                ],
                [
                    "Un grazie, OT, ma grazie!"
                ]
            ],
            "timestamp": "2019-10-15T06:38:11Z",
            "title": "Il mio amico Rib",
            "url": "https://www.writersdream.org/forum/forums/topic/44809-il-mio-amico-rib//?do=findComment&comment=792932",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 1938,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 792970,
            "text": [
                "Uh, però! Grazie!"
            ],
            "timestamp": "2019-10-15T08:37:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44863-adele-di-nuovo-in-ascensore//?do=findComment&comment=792970"
        },
        {
            "post_id": 793112,
            "text": [
                "Sì, è vero, sono un narratore. È più forte di me e, anche quando cerco di sparire, sono sempre lì! Anzi, se non mi limito, divento un personaggio: ma Adele non è il mio tipo...",
                "Affrontammo già altrove questo discorso: è giusto che lo scrittore si nasconda? io credo che, in realtà, nessuno riesca a sparire, e che anche nello show, don't tell più spinto l'autore sia comunque tra le palle. Si fa per dire, ma non è necessario sputarla per far sapere al mondo che una mela è bacata... Ma è solo la mia opinione, e ti ringrazio per la tua, condivisibile sicuramente.",
                "E pensare che persino mi trattengo, ma sono ovunque!",
                "Grazie, , lieto che ti sia piaciuto!"
            ],
            "timestamp": "2019-10-15T16:41:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44863-adele-di-nuovo-in-ascensore//?do=findComment&comment=793112"
        }
    ],
    "post_staff": [],
    "text": [
        "Riccione, estate 2010",
        "Gli occhi socchiusi e il mento nel palmo della mano, Amintore sobbalzò al ticchettio sul granito: beccato in flagrante pennichella pomeridiana!",
        "«Buonasera, signora.»",
        "Adele lo ricambiò con un fioco «’sera...»",
        "Quell’ometto, basso, grasso, pelato e sudaticcio, le era antipatico più di una doccia fredda dopo una partita di tennis: sembrava ignorare il mondo al di là della guardiola, ma non gli sfuggiva mai nulla!",
        "Adele aveva persino provato a calzare delle orrende ma vellutate ballerine… Nulla da fare! Amintore, evidentemente, aveva un udito finissimo, e non c’era verso di evitare l’imbarazzo del saluto.",
        "Tic, tic, tic… Sculettando sui tacchi altissimi, Adele, raggiunse il pianerottolo davanti all’ascensore.",
        "Per quanto fosse un umile portinaio, Amintore era pur sempre un maschio…",
        "Avrebbe avuto giusto il tempo, prima di arrivare all’attico, di darsi una sistematina allo specchio dell’ascensore. Slacciato un bottone della camicetta, lisciò con le mani le grinze del tessuto sotto il petto. Sì, perché il seno era il suo pezzo forte, e Térence ne andava matto.",
        "Accidenti! Stava quasi per dimenticare… Sfilò, con un gesto rapido e nervoso, la catenina con il crocifisso, e la lasciò cadere nella pochette nera di Gucci. L’ascensore rallentò dolcemente per fermarsi. Un’ultima occhiata: porca puttana! Aveva un ricciolo biondo leggermente fuori posto e un minuscolo accenno di sbavatura di rossetto sul labbro superiore. Maledisse la fretta con cui si era truccata nello spogliatoio della piscina, e provvide al ritocco definitivo.",
        "Adele uscì nell’atrio: il pavimento, le pareti e le colonne neoclassiche in candido marmo di Carrara luccicavano accanto al massiccio portone di legno scuro.",
        "Invece di suonare, bussò lievemente per tre volte. Petto in fuori, tirò indietro il capo, scostò i capelli e ammiccò alla telecamera sul soffitto. Térence sarebbe impazzito.",
        "Questo frammento è l'evoluzione della bozza che trovate qui:"
    ],
    "timestamp": "2019-10-15T07:10:45Z",
    "title": "Adele di nuovo in ascensore",
    "topic_id": 44863,
    "url": "https://www.writersdream.org/forum/forums/topic/44863-adele-di-nuovo-in-ascensore/"
}