{
    "author": {
        "author_id": 30024,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "irene m",
        "url": "https://www.writersdream.org/forum/profile/30024-irene-m/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , e benvenuta (o benvenuto) in questo forum!",
                    "Anch'io ho apprezzato molto il contrasto tra il tono colloquiale che hai usato e il tema profondamente drammatico: in questo modo non appesantisci di orpelli o retorica l'espressione di un malessere che così raggiunge in modo diretto e più incisivo chi legge.",
                    "Non cambierei nulla della struttura trenne il verso che ho riportato sopra: protendersi in avanti la sento come una piccola ripetizione, inoltre protendersi mi pare troppo tecnico come verbo, quindi io scriverei una cosa tipo: se avanzassi di un altro passo , o qualcosa di simile, per mantenere comunque un po' di indeterminatezza.",
                    "Nella drammaticità del tema risalta in modo luminoso il pensiero verso la figura della madre che, unica e sola, impedisce di fare quel passo in avanti nel vuoto. Questo verso:",
                    "porta secondo me, il peso fortissimo di tutta la poesia (e di quello che esprime): perfetto il punto fisso messo lì.",
                    "Molto bella poi l'immagine poetica di cancellare le nuvole, ancora più bella per quella sfumatura concreta - l'idea di chiedere imprestito qualcosa di fisico e reale.",
                    "Bella poesia @Iochemimanco (anche un bel nickname!), originale e toccante, a rileggerti presto, ciao! (P.S. io non gliela presterò però la gomma per cancellare, al protagonista, piuttosto due parole:-) ) ."
                ],
                [
                    "*scusami ho scritto imprestito al posto di in prestito ma come sempre non vedo i refusi se non dopo che ho pubblicato"
                ],
                [
                    "Ciao☺, mmmh non lo so, mi pare sempre troppo \"faticosa\" come costruzione: seguendo il mio personalissimo gusto, se posso dire la stessa cosa con 6 o con 4 parole, sceglierei sempre le 4. Qui il senso è già chiaro e quindi (ma è sempre un modestissimo parere personale) userei un verbo più \"leggero\" che non necessita di preposizioni, qualcosa che renda l'idea dell'attimo breve che potrebbe cambiare irrimediabilmente la vita di due persone. Ciao, buona scrittura!"
                ]
            ],
            "timestamp": "2019-10-15T14:30:11Z",
            "title": "Nuvole",
            "url": "https://www.writersdream.org/forum/forums/topic/44872-nuvole//?do=findComment&comment=793063",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 270,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 793604,
            "text": [
                "Grazie mille ! Che piacere mi fa il tuo commento!",
                "Sono contenta che si colga la \"serietà\" dell'irragionevolezza perché lo spirito di queste righe è proprio quello di un'irragionevole (al duecento per cento!), assurdo-fantasioso-magico regalo di parole. Riguardo a \"con pazienza\" sono d'accordo con te, perché si percepisce un po' sforzato. E la rima lontana con \"sera\" ci starebbe bene, hai proprio ragione... ci penso! Intanto grazie mille per tutto (bellissimi quei versi di Verlaine! E non li conoscevo. Poi li vado ad aggiungere nella pagina di questa poesia. Grazie ancora Ippolita! )"
            ],
            "timestamp": "2019-10-17T19:00:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44876-prove-di-magia//?do=findComment&comment=793604"
        },
        {
            "post_id": 793632,
            "text": [
                "Grazie mille per essere passato e anche per l'apprezzamento, Vincenzo ; e hai letto bene, sì, hai colto la giusta sfumatura: l'assenza, la mancanza. Grazie ancora, Vincenzo, ciao !"
            ],
            "timestamp": "2019-10-17T21:12:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44876-prove-di-magia//?do=findComment&comment=793632"
        },
        {
            "post_id": 793675,
            "text": [
                "Ciao Talia , Grazie mille per esserti fermata !",
                "Questo è già di per sé un commento bellissimo e pertinente, perché secondo me quando si legge una poesia, questa deve portarti da qualche parte nel tempo o nello spazio (e sono contenta di averti fatto ricordare un momento bello);",
                "sono esettamente come te!",
                "no no, non sbagli, anche ha avuto la stessa sensazione, che condivido, e adesso infatti sto \"in elaborazione\"...",
                "grazie, mi fa piacere!",
                "e per",
                "come ti capisco! io sono un portento in questo (specialmente se mi ostino a non usare gli occhiali!);",
                "grazie mille ancora Talia, buona giornata!"
            ],
            "timestamp": "2019-10-18T07:27:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44876-prove-di-magia//?do=findComment&comment=793675"
        },
        {
            "post_id": 794496,
            "text": [
                "Grazie mille , il tuo commento mi ha addirittura commosso, perché quando scrivo cerco di tradurre in parole le emozioni (che non sono mai pianificate), ma non sono per nulla certa di quello che trasmetteranno a chi eventualmente leggerà. Qui mi hai letto/interpretato \"a raggi x\" , per così dire, e questo significa che sono riuscita a trasmettere qualcosa nel modo giusto. Grazie ancora, quindi! Ciao!"
            ],
            "timestamp": "2019-10-21T15:38:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44876-prove-di-magia//?do=findComment&comment=794496"
        },
        {
            "post_id": 795073,
            "text": [
                "Ciao carissime, ho poi seguito il vostro consiglio e sono andata a modificare quell'ultima parte, così:",
                "mi pare meglio: anche a voi? Grazie mille, intanto, per il suggerimento utilissimo"
            ],
            "timestamp": "2019-10-23T22:13:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44876-prove-di-magia//?do=findComment&comment=795073"
        }
    ],
    "post_staff": [],
    "text": [
        "Prove di magia",
        "Voglio regalarti",
        "il profumo della menta:",
        "chiudi gli occhi",
        "e strofina queste parole",
        "sulle tue mani",
        "– le n t a m e n t e,",
        "con pazienza.",
        "Sentirai l’aroma fresco",
        "e forte della sera",
        "nascosta giù in giardino.",
        "(Profumerà il tè",
        "quella foglia",
        "che troverai riaprendo gli occhi)."
    ],
    "timestamp": "2019-10-15T14:35:17Z",
    "title": "Prove di magia",
    "topic_id": 44876,
    "url": "https://www.writersdream.org/forum/forums/topic/44876-prove-di-magia/"
}