{
    "author": {
        "author_id": 33571,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "lidiacar",
        "url": "https://www.writersdream.org/forum/profile/33571-lidiacar/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "ciao , il tuo racconto porta immagini vive e dirette di una realtà di paese quasi fuori dal tempo. Tuttavia, ho fatto un po' fatica a seguire il filo del racconto, perché avrei voluto una descrizione più dettagliata della maestra, del suo comportamento, dei suoi pensieri in quel microcosmo di uomini ringalluzziti dalla novità del suo arrivo. Inoltre, l'espressione \"labirinto emotivo\" è molto calzante, ma forse Berto non l'avrebbe usata perché troppo \"colta\". Il personaggio Cesare forse meritava una descrizione più dettagliata, proprio perché attento e taciturno.",
                    "questo passaggio non mi è molto chiaro. Erano le persone del paese che cercavano di evitarlo o Berto che si teneva lontano dai suoi compaesani per non attaccare briga con tutti?",
                    "anche qui non capisco molto: chi era sul chi va là? La maestra? Berto? O entrambi?",
                    "Avrei messo solo \"guardando le nuvole e le tante parole appese. Parole che incantano e che fanno vacillare quelli come Berto. Parole come i temporali d'agosto che ti trovano sempre senza riparo\".",
                    "In generale il racconto è schietto come il vino rosso, con qualche pesantezza per spiegazioni non necessarie, e l'ho letto volentieri."
                ]
            ],
            "timestamp": "2019-10-15T17:38:40Z",
            "title": "Storia di parole al vino rosso",
            "url": "https://www.writersdream.org/forum/forums/topic/44571-storia-di-parole-al-vino-rosso//?do=findComment&comment=793134",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 15771,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 793938,
            "text": [
                "ciao , ti ringrazio per la tua rilettura e per il tuo tempo. Ti dico subito che il titolo è quello perché fa parte di una raccolta di racconti lunghi e brevi accomunati dal fatto che riguardano in un modo o nell'altro le stazioni di servizio. Le varie consumazioni: 1) caffè, già pubblicato su WD, 2) birra, idem e 3)l'aranciata sono le consumazioni di vari personaggi che ruotano attorno alle stazioni di servizio. Fra poco vorrei pubblicare anche \"Royal Pemberton 12 anni\" (whisky) e \"corto in vetro\".",
                "Condivido le tue osservazioni iniziali (i due punti, gli spazi mancanti, fare ordine nei nomi dei personaggi, sistemare le virgole) e te ne ringrazio. Passo ora a cercare di darti alcuni dettagli a partire dalla tua frase seguente:",
                "Il fatto è che mi interessava e incuriosiva provare a vedere le cose da entrambi i punti di vista: quello della donna ancora un po' affaticata dal dover dimostrare la sua competenza professionale (il Fantini potrebbe pensare \"E' ancora piuttosto giovane, brunetta, ci capirà qualcosa di commercio questa?\"). Questo la porta a studiare bene anche il suo aspetto per non ricadere nei soliti stereotipi : quello della donna manager fredda e frigida, magari anche un po' mascolina, contrapposto al rassicurante modello \"angelo della casa\". Ho voluto pensare al buon Fantini, non abituato a trattare con donne che viaggiano da sole e parlano di affari, ma disposto ad ascoltare e dare fiducia a questa efficiente \"sciuretta\" lombarda. Non dimentichiamo che è imbarazzato dalla mancanza di esperienza sul modo di trattare questo tipo di donna (la mancata pacca sulla spalla). Il suo stereotipo incomincia a smontarsi e uno sguardo ai condizionamenti maschili su persone tendenzialmente cordiali e mentalmente aperte mi sembrava interessante",
                "questa frase mi serviva per descrivere il tono un po' piccato di Erminia, spiazzata nel vedere il marito così assorto nella consultazione del catalogo con Marcella da non accorgersi subito della sua presenza. Inoltre, la sua precisazione spiega come mai in tutti i mesi in cui Marcella aveva visitato il negozio del Fantini le due donne non si erano ancora incontrate: l'Erminia non passa mai in negozio per \"disturbare\"",
                "Finalmente arrivata all'autogrill, appurato che comunque non sarebbe riuscita a rincasare per cena, Marcella nella sua telefonata al marito per avvisarlo del ritardo riesce finalmente a passare dallo stato di vittima incompresa a persona in grado di esporre le sue ragioni e farle valere senza senso di colpa. Provo ancora a rileggere la frase ma forse, come dici tu, non si capiscono bene il senso e i tempi delle azioni di Marcella.",
                "Grazie ancora per la tua lettura!"
            ],
            "timestamp": "2019-10-18T21:53:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44879-stazioni-di-servizio-unaranciata//?do=findComment&comment=793938"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 793698,
            "text": [
                "Ciao è la prima volta che ti leggo.",
                "Il tuo racconto mi ha colpito molto, l'ho trovato intenso e molto ben scritto. La storia è semplice senza troppi colpi di scena a parte sul finale, ma trovo che tu abbia un vero talento nel dipingere i tuoi personaggi che non solo vedo molto chiaramente, ma di cui riesco a sentire pensieri e male ai piedi.",
                "Ho apprezzato anche la scelta della tematica che hai affrontato, l'ho trovata particolare, solo per quanto riguarda le scarpe; molto coinvolgente per tutto quello che è l'aspetto femminile e femminista della storia",
                "Mi sono chiesta più volte perché tu abbia scelto questo titolo; trovo riferimenti nel testo, ma non abbastanza da giustificare il plurale delle stazioni di servizio, il singolare di un'aranciata, le due cose insieme e le due cose nel titolo. Insomma: il titolo mi spiazza",
                "Ti metto qui sotto alcuni dettagli che ho notato leggendo:",
                "sostituirei per con a causa",
                "terrei i due punti qui, ma li eliminerei dalla frase iniziale",
                "da qui insomma. Un po' perché questi due due punti sono molto vicini e poi perché rileggendo sinceramente non li capisco nella prima frase che credo andrebbe riformulata",
                "qui la virgola si potrebbe eliminare",
                "hai perso uno spazio: e un",
                "inserirei il nome del capo la prima volta che lo nomini perché in poche righe hai tanti nomi che creano confusione",
                "trovo questo pezzo molto naturale e realistico",
                "qui non capisco bene cosa vuoi dire; anche se lui avesse saputo quanto impegno aveva messo lei nel prepararsi, cosa sarebbe cambiato? Non le avrebbe più rivolto uno sguardo Tac? E perché poveretto? Qui tu stai semplicemente descrivendo lo sguardo di un uomo a una donna, non certo uno sguardo di lavoro, ma uno sguardo da maschio a femmina che, arrivato alle scarpe si tramuta in sguardo di lavoro.",
                "da qui in poi parte un pezzo quasi esclusivamente raccontato dal punto di vista di Fantini, il che spiazza, dal momento che niente lasciava prevedere nel tuo racconto che la narrazione sarebbe stata condivisa. Io credo che si tratti più che altro di una svista e che non sia stato fatto di proposito. Terrei il punto di vista di lei che ha uno sguardo sensibile e arguto.",
                "qui con riesco a cogliere bene il tono di Erminia. Da dopo occupato eliminerei, perché lei dovrebbe dire una cosa che sanno già entrambi?",
                "appuntameno è maschile: e per l'ultimo impiegò",
                "questa frase va un po' ampliata perché poi prosegui e Marcella è in autogrill, quindi le domande al marito come le ha rivolte?",
                "Grazie per la lettura , mi sono proprio divertita"
            ],
            "timestamp": "2019-10-18T09:05:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44879-stazioni-di-servizio-unaranciata//?do=findComment&comment=793698"
        }
    ],
    "text": [
        "Trovare un posto proprio davanti all’entrata dell’autogrill: Marcella non poteva chiedere di più. Però ci volevano anche un panino, un caffè e due passi per completare la sensazione di Paradiso a buon mercato delle povere, stressate venditrici di scarpe.",
        "La sua giornata in trasferta, iniziata male per l’ennesima telefonata tempestosa con Fabio, era decisamente migliorata: il Fantini, direttore e osso duro della Reverberi Scarpe e Guanti, le aveva finalmente passato l’ordine per la prossima stagione, aggiungendo ai soliti modelli classici tutta la linea di scarpe sportive per donna.",
        "Marcella aveva lottato, assediando il suo capo per quasi un anno, per proporgli di nominare lei responsabile vendite al posto del Gavazzi che sarebbe andato in pensione. Si era trattenuta più volte dopo l’orario d’ufficio per studiare bene i prodotti, le condizioni di vendita, e tutto l’armamentario del bravo venditore. Tornata a casa, e messa insieme una cena decente per la famiglia, si piazzava davanti al PC per il corso online di marketing che le richiedeva buona parte della notte, con sottofondo di sbuffi e grugniti di suo marito.",
        "Lo strato impermeabile che Marcella aveva iniziato a spalmarsi per difendersi dalle filippiche di sua madre, di Fabio e del suo capo, reggeva bene: lo aveva costruito con pazienza eun po’ di umorismo. Alla fine il cavalier Berardi si era deciso: le aveva permesso di schiodarsi dalla scrivania e dopo qualche cliente minore “di prova”, l’aveva finalmente mandata a Parma dalla Reverberi.",
        "Primo incontro, primo fallimento: nonostante l’appuntamento preso da giorni, il Fantini era occupatissimo e di parlargli quel giorno non c’era la minima possibilità. “Ripassi domani alle undici, vuole?” Due secondi per pensare a che cosa dire a Fabio per calmarlo, spiegargli di tirare fuori la pasta al forno dal freezer, tranquillizzare Ilaria che l'indomani avrebbe avuto il compito di matematica, cercare un albergo economico e… “Sì, certo, alle undici sarò qui!”",
        "La mattina seguente il Fantini l’aveva accolta con un sorriso, allargando le braccia come se la sua mole non fosse già abbastanza massiccia: “Questa bella signora, o signorina, ha anche un nome, oltre a questo Ceriani così serio?”",
        "La battuta fu accompagnata da uno sguardo che sembrava una TAC: non si era perso neanche un centimetro di lei e del suo tailleur pantalone blu. Non sapeva, il poveretto, che lei si era preparata per bene quella mattina davanti allo specchio nella camera del B&B: sguardo diretto ma non sfacciato, camicetta non tutta abbottonata per non passare per suora, ma neanche tanto aperta, così, da donna normale. Il trucco? Sì, un po’, ma solo per far vedere che sei in salute e non è vero che questo lavoro ti stanca da morire.",
        "Quanto alle scarpe, beh, erano il nocciolo della questione: per quelle poteva osare, tirare fuori la grinta che l’aveva aiutata a lottare per fare questo lavoro, dimostrare che ogni modello parla di sè e di che cosa si vuol essere nella giornata che sta per cominciare. Quel giorno di ottobre indossava delle tacco 9 color tabacco: niente spillo (aveva bisogno di una buona base), ma nappine frangiate che saltellavano a ogni passo.",
        "Quando la TAC arrivò ai piedi, il faccione del Fantini si rilassò: mica facile rimandare indietro ‘sta brunetta dicendole che voleva trattare solo con il Gavazzi. Da come si era guardata intorno e dalle tre domande che gli aveva fatto, sembrava capirci qualcosa e apprezzare proprio come lui il fascino di quegli accessori che stanno “non ai piedi, ma alla base di ogni eleganza” (era una frase del Reverberi senior, ma lui ormai l’aveva fatta sua e la ripeteva in tutte le riunioni importanti).",
        "La scelta di Marcella sul modo di presentarsi si era rivelata azzeccata, perché il Fantini aveva scartato l’idea di usare diversamente il tempo che le aveva concesso per discutere dell’ordinativo. Fantasticando prima di conoscerla, aveva azzardato l’ipotesi di invitarla a pranzo in un posto fuori città dove c’erano anche delle salette per il dopo pranzo… (gliel’aveva detto il Reverberi junior, che sapeva molto più di auto sportive e belle donne che di scarpe). Troppi bottoni allacciati e una fede al dito della Marcella e al suo lo avevano fatto desistere, forse anche un po’ vergognare.",
        "Il Fantini si era distratto per qualche attimo pensando all’Avio Reverberi che aveva faticato una vita per mettere su ‘sto ben di Dio di azienda, e si trovava poi un figlio come l’Ermes; una volta, mentre il padre non lo sentiva, il giovanotto gli aveva detto, dandogli di gomito, che “van bene i privé, van bene gli alberghetti, ma anche una piazzola va bene, se trovi la gnocca giusta, va là!”",
        "No, lui non era, non poteva essere come l’Ermes: il pensiero di Erminia che lo aspettava a casa era bastato per farlo pentire di quei pensieri galeotti. Sua moglie lo aspettava tutte le sere a casa da quindici anni, con i cappelletti fumanti e i discorsi su ciò che avevano combinato i figli. Certamente non andava in giro da sola per l’Italia come questa qui a incontrare uomini e parlare di affari!",
        "Marcella non aveva aperto bocca durante tutta l’operazione di scanner visivo del Fantini, ma aveva approfittato per capire come lavorava questo cliente, anzi, Il Cliente, visto che da solo passava ordini per il 40% del loro fatturato.",
        "E bravo il Fantini, si vedeva che ormai aveva in mano da anni le redini della Reverberi e le teneva alla grande! Negozi presenti solo nei centri storici eleganti, legno scuro, luci morbide, prezzi sostenuti ma non esagerati, commesse educate e sorridenti. Sbirciando oltre le spalle dell’omone, Marcella leggeva nei visi delle clienti il piacere di entrare in un luogo dove la scarpa nuova era il traguardo dopo una passeggiata sotto i portici, un premio per l’esame andato bene, l’inizio per costruirsi una mise tutta in blu, e tanto altro.",
        "Soddisfatta anche la curiosità anagrafica del suo interlocutore, nominando marito e figlia tanto per ribadire il segnale di divieto di accesso, Marcella decise che era ora di passare all’attacco; depose quindi sulla scrivania il campionario dei modelli primavera-estate che le era costato nottate intere e battute di Fabio ogni volta più taglienti. L’ultima frecciata le era costata una manutenzione extra al suo strato impermeabile: “Perché perdi tutto ‘sto tempo per cercare e controllare prezzi, misure, descrizioni? Sembra che tu debba scrivere la Costituzione, ma ti dò una notizia, cara: l’hanno già scritta e la sera i venerabili padri costituenti andavano a dormire con le mogli, loro!”",
        "Si era preparata tutta la settimana per snocciolare al Fantini tutte le novità e soprattutto per proporgli le scarpe sportive, da tempo libero, da lavoro, insomma, quelle comode dove anche i piedi delle donne possono camminare senza soffrire. La fama di osso duro l’aveva sicuramente meritata sul campo, se anche il mitico Gavazzi lo definiva così quando parlava di lui in azienda.",
        "L’omone infatti cominciò a protestare facendo un gesto che voleva essere una pacca sulla spalla, ma, cribbio, davanti a lui c’era una donna! La mano si fermò a mezz’aria, incerta sul da farsi, e la voce gli venne fuori come quella di un parroco di provincia: “Ma cara Marcella, le donne vogliono essere sempre eleganti quando vanno a trovare le amiche, a farsi belle dal parrucchiere, a fare la passeggiata sottobraccio al marito la domenica…”",
        "Non lo avrebbe chiamato Alves neanche per sbaglio, nonostante lui avesse insistito, ma raccolse le forze: “Scusi, signor Fantini, le donne vogliono poter camminare senza sforzo e senza paura di cadere dai tacchi quando corrono per accompagnare i figli a scuola, fare la spesa prima che i negozi chiudano, guidare per ore in sicurezza, scendere in magazzino a controllare gli imballaggi , fare una passeggiata nel parco se fossero così fortunate da averne il tempo …”",
        "“Basta, basta, per carità! Marcella, mi sta raccontando la sua vita o quella delle nuove clienti che avrei se decidessi di proporre anche scarpe, me lo lasci dire, meno femminili?”",
        "Si era preparata a rispondere con cifre, articoli di riviste prestigiose e un po’ di risentimento per essersi “scoperta” troppo, ma vide che dagli occhi di quel viso rubicondo era sparita la golosità e stava spuntando una specie di amicizia. Si tuffò con lui nel piacere di confrontare modelli, suole, colori, e soprattutto nell’immaginare situazioni, attività e sogni in cui quelle scarpe avrebbero avuto un ruolo fondamentale.",
        "“Un uomo appassionato di scarpe! E non è neppure gay, a giudicare da come mi ha radiografata! Va beh, è un pregiudizio, ma se penso ai sorrisetti di sufficienza di Fabio quando gli racconto che la nostra stilista ha tirato fuori un nuovo modello da urlo...! Questo qui capisce persino che certi modelli danno un vero tuffo al cuore: potrei passare tutto il giorno a parlare con lui. La cosa più bella è che adesso mi parla come se fossi un uomo. Lo so, non è un gran cosa, ma un passo alla volta diventeremo amiconi.”",
        "L’ora di pranzo li colse mentre ancora sfogliavano e immaginavano, senza aver ancora discusso di prezzi, consegne, pagamenti. Quella parte scivolò via piuttosto agevolmente, come un ruscello bene incassato fra le sponde, con pochi piccoli massi che Marcella si era ben esercitata a togliere.",
        "Tutta, ma proprio tutta la linea “Passi leggeri”! Non vedeva l’ora di dirlo al cavalier Berardi, che naturalmente non le avrebbe fatto nemmeno un complimento perché, insomma, una donna che ha famiglia e se ne va in giro per l’Italia non è una bella cosa; “chissà quel povero Fabio, la piccola Ilaria!”, e tutta la tiritera sulle famiglie che si sfasciano. Una volta uscita lei, però, il Berardi si sarebbe fregato le mani perché alla fine, donne o uomini, se portano fatturato non è che bisogna proprio fare i difficili!",
        "Le visite di Marcella al Fantini ormai si ripetevano con regolarità, e il Fantini era arrivato a mostrarle le foto di famiglia: l’Erminia con i capelli rossi e i due ragazzini scatenati con gli occhi grandi e nel viso la promessa di un aspetto robusto e allegro come quello del padre.",
        "“Qui quando li ho portati tutti al mare, qui i ragazzi alla scuola di vela, qui Erminia che si prende il sole bella tranquilla, qui con le torte che ha preparato per la festa in parrocchia. Sì, è proprio una brava donna, sempre in casa impegnata a far qualcosa, non esce mai, non va in giro come… beh, perché mi guarda così? Ho detto qualcosa che non va? Che cosa c’entra lei? Lavoriamo ora! Che cosa mi ha portato questa volta per farmi arrabbiare con le sue proposte bislacche?”",
        "Marcella aspettava quella sua risata sonora che smentiva la presunta grinta da burbero e le permetteva da quel momento di guidare il gioco con pazienza e dolcezza, fino a farlo arrivare all’obiettivo che lei spostava ogni stagione sempre un po’ più su: arrivare alla quota del 50% del fatturato della Berardi & Figli, avere finalmente la qualifica da dirigente (la prima donna alla Berardi!), la colf tre volte la settimana anziché una, una vacanza finalmente tranquilla e romantica con Fabio.",
        "Una mattina di maggio Erminia, fresca di parrucchiere, li trovò chini sul campionario, curiosi e attenti come se guardassero l’album delle figurine Panini che suo marito custodiva ancora nell’armadio: ridevano, forse un po’ troppo forte, e dovette chiamarlo due volte per attirare la sua attenzione.",
        "“Beh, Alves, vedo che sei molto occupato, e proprio per non disturbarti sai che non passo mai in negozio!”",
        "Sguardo attento, un metro e cinquantacinque di bon ton. Marcella si sentì colpevole, anche se non avrebbe saputo dire per che cosa.",
        "L’Erminia riprese: “Volevo ricordarti che oggi pomeriggio la Paolina mi accompagna a Guastalla dalla zia Aida e tornerò tardi; sai che vuole sempre giocare a canasta e finché non vince non ci lascia andar via! I bambini cenano e dormono dalla nonna, il minestrone è nel frigo e le scaloppine sono pronte, devi solo scaldarle. Mi posso fidare?”",
        "Finalmente le presentazioni: brevi, educatamente essenziali: “Ah, la famosa signora Marcella! Viene da Varese? Con l’auto? Ma che brava! Io invece sempre qui. Sa, ho famiglia io…!”",
        "Questa volta fu Marcella a fare una scansione al millimetro della buona Erminia: capelli ramati (naturali, accidenti che fortuna!), tailleurino blu con bordi bianchi, filo di perle regolamentare, e, colpo di fulmine… loro! Spettacolari décolletées scamosciate blu con due piccoli strass sul bordo esterno, minuscoli, ma tagliati in modo da catturare con la loro luce l’attenzione sui bianchi, delicati piedini.",
        "Anche il vocione del Fantini era diventato un po’ scamosciato quando, seguendo lo sguardo di Marcella, disse che aveva commissionato quelle scarpine appositamente per la sua Erminia al Tagliavini. \"Un artigiano di Correggio, sa, che fa le scarpe anche per il Presidente e mi ha assicurato che sarebbe stato un modello unico, e la mia Erminia è unica!\"",
        "Quel giorno Marcella aveva ancora due appuntamenti nel pomeriggio, e per l’ultima impiegò più tempo del previsto per la deviazione che l’aveva costretta a uscire dall’autostrada e farsi il giro turistico più lungo e arrabbiato della Bassa Parmense: arrivata dal cliente, constatò che prima di parlare di ordini lui aveva l’assoluta urgenza di raccontarle le sue liti con il socio dal 1985.",
        "Finita anche l’inevitabile rogna della “vendita in cambio di sfogatoio” e risalita in auto, Marcella vide le lancette dell’orologio in una posizione che significava nuova lite con Fabio.",
        "Perché doveva sempre sentirsi così in colpa spiegandogli i suoi orari, impegni e ritardi? E perché per una volta suo marito non poteva farle una carezza, dirle che era bravissima e che capiva quanto poteva essere stanca? Girò queste domande a Fabio e le parole le uscivano tranquille, poche e precise. Le risposte che ricevette furono stranamente calme, quasi concilianti. Forse Fabio aveva finalmente capito che presto questo periodo sarebbe finito? Forse si era convinto della serietà della promessa del cavalier Berardi: qualifica di dirigente e due nuovi collaboratori solo per lei? In qualche modo Marcella sentì che finalmente Fabio era con lei e l’avrebbe aiutata a tornare ad essere la compagna allegra e pronta per nuove escursioni, concerti, e molto altro.",
        "Al di là del ritrovato idillio, era comunque troppo tardi per arrivare in tempo per cenare con lui: gli aveva promesso allora che l’indomani avrebbe organizzato una cenetta cinese. Aveva funzionato! Pensieri più sereni le passavano per la testa mentre finiva il suo panino integrale seduta in auto. Lì, ben chiusa e con la sua musica preferita, si sentiva meglio; non reggeva più gli sguardi degli uomini che la squadravano appena entrava nell’autogrill, neanche fosse stata una pornostar.",
        "Strano, però, con tutto lo spazio che c’era davanti all’entrata del bar a quell’ora, aveva visto un’auto sportiva parcheggiata in una zona molto più lontana e buia. Eppure doveva esserci qualcuno dentro, perché aveva visto il bagliore di un accendino: coppie in crisi che vengono qui per litigare in pace, e rise tra sé per l’ossimoro. Le sue esperienze recenti di discussioni le facevano pensare a questa ipotesi piuttosto che a quella… no, non poteva crederci: con tutti i posti più romantici e galeotti che c’erano, proprio qui venivano questi per…",
        "Il panino andava giù a fatica, il pane era gommoso e l’aranciata troppo dolce; non vedeva l’ora di mandar giù l’ultimo boccone per ripartire. La sua attenzione, però, era ormai catturata da un sussulto caratteristico che per lei e Fabio vent’anni prima aveva significato ammaccature e scomodità gentilmente offerte dalla Renault, mentre quest’auto bella e imponente si muoveva appena, con i suoi dettagli cromati e i vetri scuri; non abbastanza scuri però da impedirle di vedere un paio di scarpe che si levavano verso il tettuccio con bellissimi, minuscoli strass ai lati."
    ],
    "timestamp": "2019-10-15T18:13:25Z",
    "title": "Stazioni di servizio: un'aranciata",
    "topic_id": 44879,
    "url": "https://www.writersdream.org/forum/forums/topic/44879-stazioni-di-servizio-unaranciata/"
}