{
    "author": {
        "author_id": 32855,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kirana",
        "url": "https://www.writersdream.org/forum/profile/32855-kirana/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.1646195652173913,
        "weight": true
    },
    "closed": true,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 0.3292391304347826
            },
            "text": [
                [
                    "Ciao",
                    "Mi dispiace che non ti sia piaciuto nulla nel mio racconto. Comunque apprezzo ugualmente il tuo intervento, in fin dei conti, le critiche fanno crescere. Una chiarifica:",
                    "A cosa ti riferisci? Allo stile o alla storia.",
                    "A ogni modo, spero di strapparti qualche apprezzamento in futuro, sempre se mi vorrai leggere.",
                    "A presto."
                ],
                [
                    "Ciao",
                    "Grazie per essere passata, le tue parole mi hanno lasciato un sorriso.",
                    "Vorrei solo precisare il tema musica.",
                    "La musica è mia compagna quando scrivo, (non ringrazierò mai abbastanza Einaudi per le sue opere) spesso e volentieri alcuni pezzi mi parlano più di altri. Il postare il link è solo la condivisione di quel momento.",
                    "Ps: anche per me, da topo di biblioteca quale sono, l’odore di carta è il mio formaggio ☺️ .",
                    "A risentirci."
                ],
                [
                    "Ciao",
                    "Grazie per essere passata. Non nego che mi hai incuriosita, vorrei tanto vedere il quadro che ti ho ispirato🥰. Per il resto, provo a chiarire alcuni punti.",
                    "Il principale obbiettivo era far provare al lettore la confusione del protagonista. Adottando quello stile, punteggiatura inclusa, pensavo di riuscire a esaltare l’aspetto.",
                    "Grazie ancora per il tuo tempo, a risentirci 👋 ."
                ]
            ],
            "timestamp": "2019-09-25T11:38:20Z",
            "title": "Il padrone del nulla. L’incontro.",
            "url": "https://www.writersdream.org/forum/forums/topic/44497-il-padrone-del-nulla-l%E2%80%99incontro//?do=findComment&comment=789164",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 15067,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Publico in questa sezione il seguito del racconto. Ho le idee confuse, non so se posterò i capitoli che verrano.",
        "Nel frattempo aspetto i vostri commenti.",
        "Per la parte iniziale clicca .",
        "La bassa insegna di ‘Eldeston’ lo portò dentro le vie del residenziale paesino. I numeri rossi sul display del cruscotto accesero la sua attenzione, e il pensiero dimezzò il parlottio del signore al lato. Erano le dieci. L’ora trascorsa in prigione sul lato finestrino cominciava a pesare, eppure la rivolta del ginocchio gli confermò di non avere via di fuga, quello sembrava l’unico angolo privo di punte a molla sotto. A scapito del sedere continuò a rispettare un contegno da fachiro; la meditazione non serviva, se si parlava di calcio.",
        "Le finali battute del capitolo ‘uno contro tutti’ le recitò l’assicuratore con i mille ‘ma e perché’ al telefono. Il tempo di riattaccare e un carro attrezzi accostava al lato.",
        "L’ometto alla guida lo trasportò tra l’abbraccio della curva. “Chicoo”, fu l’esplosione di uno, altrettanto capace di fargli bollire l’ossigeno tra le vene, anche se sta volta aveva centrato una porta di rovi al posto della rete.",
        "L’origine latina nella pronuncia li accomunava, invece a unirli in un botta e risposta era la stessa passione. Nel tragitto realizzò fosse un tifoso di vecchio stampo, i migliori a suo giudizio. In fondo a quegli occhi ritrovava il fascino di un ragazzino per il primo amore, tant’è che i ricordi dei suoi albori in campo si sostituirono a Clare.",
        "A malincuore però lo zig zag tra il quartiere diede il via a un reload d’immagini, e in ritardo ascoltò: “ Sembrano tutte uguali ste viuzze! Dove devo andare, ora?”. All’angolo, il cancello stile campo militare del signor Parcher si differenziò dagli altri e col dito sulla strada, disse: “All’incrocio giri a destra. Tra altre due case, si può fermare”. Una grassa risata stoppò il braccio a mezz’aria, quei baffi da tricheco iniziarono a contagiarlo, mentre ascoltò: “ Stamattina devo essermi alzato col piede giusto. Chi ci crede, che ti ho incontrato!” In rimando, un sì di testa fu sufficiente per",
        "sentire: “ Quella che sapevo, era la storia del solito calciatore. Nient’altro che divertimenti e macchine, fuori dal campo. Invece, devo dirti che ti trovato diverso. Non avevo idea che a otto anni avevi già preso la valigia. Sacrifici ben ripagati, se mi posso permettere. Non dovrei dirlo, ma ti apprezzo di più ora”. Qualcosa gli formicolò in pancia e di petto disse: “ Se le fa piacere, può venire assieme a suo figlio a vedere gli allenamenti?”. Il colorito delle guance scaldò il mare di spine in quella faccia; lo stridio dei freni al suo ingresso tolse la parola al mutismo da sorpresa.",
        "In una stretta, i calli dell’autista gli ricordarono altre mani e col pensiero altrove sentì: “ Verrò certamente! Che regalo! Gli prenderà un colpo a mio figlio. Non ci credo neanche io. Grazie!” Lo trattò d’amico e per dar valore alla pacca sul gilè giallo disse: “ Di nulla! Grazie a lei mi scoppia memo la testa”.",
        "Tra le chiacchiere era bastato infilare un ‘andavo forte’, per far dissolvere lo spettro dell’incidente.",
        "Ora invece, i dubbi formavano solchi su quella fronte, al punto da voler tagliare corto e d’un fiato disse: “Avviserò ai cancelli. Le basterà fare il mio nome per entrare”. Gli arrivederci gli mettevano l’ansia, un reciproco ‘buona fortuna’ concluse l’incontro, fin quando il gelo in sorpasso dal portello lo strinse in un colletto a prete.",
        "Non era una novità, in poche occasioni la sfera in cielo s’impegnava per domare il gregge di nuvole a seguito, e oggi assisteva a un'altra resa.",
        "Sul marciapiede, un saluto accompagnò l’autista in retro; dopo il portico di gerani a cascata della signora Geselle, il muso in dentro della macchina lo lasciò.",
        "In mente gli girarono gli zeri dell’assegno per il meccanico, ma il silenzio del cancello aperto mise freno alla giostra. Non occorreva il campanello quando Anna stava sull’attenti.",
        "Era integro e per dimostrarlo allungò un cenno alla telecamera, mentre una chiazza del giardino l’invogliava a prendere la via.",
        "Ieri sera, il tintinnio delle chiavi aveva provocato un ‘se fai casino quando torni sei morto’ detto da Anna; non rincasare all’alba dal giro di turno come tassista significava innescare una caccia al ferito tra gli ospedali. Negli anni vantava una reputazione nelle corsie d’emergenza, stavolta però il buon senso prevalse, gli ultimi tossii del telefono li aveva spesi in spiegazioni.",
        "L’aderenza in tasca rispose al dubbio d’averlo scordato in giro; quando sulla scia del vento un presentimento l’attaccò alle spalle. Unirsi al ballo delle foglie con solo addosso una camicia era tutt’altro che piacevole, eppure i sospetti nati su Anna lo tennero d’un pezzo. I ‘poi ti dico’ non valevano con lei; in barba ai divieti, Loris restava un bersaglio facile da tartassare.",
        "Il passo da soldato gli venne di conseguenza, a collo alto sfidò il gelo per snidarla dalle finestre del villino, a metà curva però comparve tra il tettuccio dell’atrio.",
        "Il blu dello scialle ‘da nonna d’inverno’ l’avvolse nella coccola di casa, viceversa quell’espressione amara gli strappò ogni buon proposito. Già si vedeva zimbello dello spogliatoio, doveva prepararsi a incassare le frecciatine di Loris anche nel mese a venire.",
        "La discrezione non era pane per la sua governante, tan’è che in piede di guerra la raggiunse, eppure uno di fronte l’altro risentì del potere di quegli occhi scuri. I lembi della mantella pativano la frustrazione di Anna, segno che l’uragano Clare l’aveva colpita. Per confortarla aprì bocca, ma vittima di quelle mani, dopo un giro a pupazzo sentì: “ Ti sei fatto vedere il taglio sulla fronte?” Non sapeva nemmeno di averlo e ancora in trappola disse: “ Non è niente, il guaio è il resto”.",
        "Un altro mulinello di foglie gli rubò le parole, non era necessario aggiungere altro alla sua faccia; il dietro front di Anna gli mise davanti i fiori rossi ricamati sulla schiena.",
        "La porta lo riparò, gli aromi di casa presero piede e la scia di uova e pancetta concluse il giro dritta allo stomaco. Qualcosa nel suo aspetto fece sogghignare Anna; la cucina lo attendeva e per conferma ascoltò: “ Vieni, metto in tavola”. Prima di seguirla, abbandonò sul comò le cianfrusaglie, i pantaloni da figo lo facevano respirare appena. La seconda tappa fu il bagno accanto le scale, sotto il rubinetto il taglio sulla fronte pizzicò.",
        "Allo specchio, il rosso fece a botte col bianco del telo, e la mente spinse il bottone con su scritto ‘ragazzo’. Distogliere lo sguardo non cambiò l’esito, le immagini rimasero, e in soccorso la lingua provò a tagliarle dicendo: “ Non si è fatto nulla! Sembrava un grillo su quella moto”.",
        "La porta affievolì un: “Si fredda’’; il naso ne approfittò per tappare il becco al senso di colpa stabilendo come meta l’arco alla fine del salotto.",
        "Con un piede oltre il varco, aveva già mangiato i piatti in tavola, finché il volto in analisi di Anna, seduta al lato, l’impietrì.",
        "Era una trappola, il cibo doveva saziare il suo silenzio. In bilico sulla scelta, la voglia di sporcarsi il muso di pancetta piegò l’ago, tanto da accettare l’invito a pranzo con l’ispettore.",
        "Tra una fetta di ciambella ai mirtilli e delle uova, aveva passato la mezz’ora a cantare. Anna ormai era al corrente sui dettagli della serata e il fungo solo soletto sul piatto non la scompose. Il disco s’incantò, con gli occhi da nessuna parte si fece invadere dal piacere d’avere lo stomaco pieno, placebo persino contro le pene d’amore. Finché la faccia a bacchetta di Anna prese a schiaffi la sua pace.",
        "In apertura racconto sputava a raffica sentenze su Clare, sul finale però l’incidente gli avevano tolto la benzina. Conosceva i meccanismi di quella mente e cercando lo schienale disse: “ Perché non mi credi? Ho bevuto solo un bicchiere. Chiedi a Loris se vuoi”. Un sospiro gli annunciò baruffa; da solo il petto si rifugiò in difesa nel sentire: “Allora dimmi! Perché non hai preso la targa della moto? Perché poi quel ragazzo sarebbe dovuto scappare? E se è vero quello che dici, perché non hai chiamato la polizia?” L’ipotesi di dover abbassare la testa davanti a quei pavoni in divisa l’infastidì, non quanto il torto di passare per bugiardo e di getto disse: “ Perché dovevo chiamarli? Quel ragazzo è scappato a razzo. Se tu non mi credi, pensi che loro l’avrebbero fatto? Non ricordi, mi hanno già levato tre punti senza un perché. Non avevo voglia, di dire addio anche alla patente ieri”. Aveva segnato un punto, eppure quelle braccia incrociate lo scoraggiarono mentre ascoltò: “Già! Dimenticavo. Per te, gli autovelox sono delle scatole gialle sulla strada”. Preso al laccio disse: “ Non ricominciare. Quante volte devo ripeterlo, non l’ho visto quello stupido arnese. Sai benissimo, che non ho mai capito di che strada parlava la multa. Comunque, questa volta la polizia non serviva, era tempo sprecato”. Il naso a corvo di Anna s’avvicinò nel dire: “ Potevano aiutarti a capire cos’aveva da nascondere quel ragazzo”. Le spalle risposero prima e per accompagnarle disse: “Affari suoi! Alla fine, non è successo nulla. Perché dovrei preoccuparmi di qualcosa che non so? Avrà avuto le sue ragioni”. Il taglio a piramide delle sopracciglia dominava quel volto; stava sprecando fiato e dopo uno sbuffo affermò: “ Salgo. Prima di buttarmi a letto devo chiamare Clare”.",
        "Di sottecchi la vide tornare a sfogarsi col tavolo, a testa bassa finse la resa finché da dietro sentì: “ So che non sai mentire. È difficile da credere, ma cosa ti devo dire. Aggiungiamo anche questa alla lista di ‘cose che capitano solo a te’. Ricorda però, se avrai problemi per la tua stupidaggine, non venire da me a cercare acqua fresca! Te la sbrogli!” Con un cenno replicò alla minaccia di quel dito e tornando sui suoi passi ascoltò: “ Più tardi esco, devo fare spesa. Domani ti vedo solo a cena, giusto! Sei fortunato, se giocavate oggi ti toccava andare. Bella rogna!” Sacrosanta verità, mancavano solo i rimproveri del mister per chiudere il quadro. Domani doveva inventarsi qualcosa, al posto del ragazzo in fuga suonava meglio l’animale sbucato dal nulla.",
        "Di colpo, il rumore della sedia di Anna lo riportò in cucina mentre sentì: “ Non ti reggi in piedi. Vai, non verrò a svegliarti”. Ormai si era abbonato ai gesti e in vista delle scale quasi scordava di raccattare le sue cose dal mobile nero. Per gli scalini si rigirò la pennetta; il segreto era al sicuro, Anna ignorava le ferite del ragazzo, altrimenti la guerra sarebbe durata fino a sera, a scapito del tu per tu col letto.",
        "Senza badarci si perse tra il rosso dell’albero fuori in giardino, il quadro d’autunno della finestra in camera gli strappò un sospiro, nonostante la priorità fosse lo scrittoio al lato.",
        "Una volta chiusa la porta, s’allargò la sedia e attratto da qualcosa di giallo si fece attento al blu delle coperte. La ciambella di Miky stava ai piedi del letto sotto l’ombrello a momenti aperto e chiuso di uno spicchio di sole. Quel dolce far niente lo sbeffeggiò, doveva muoversi se voleva riappropriarsi del trono.",
        "Tra la schermata del portatile si riflesse; una sistemata al ciuffo e apparve il sorriso di due stagioni fa assieme a trofeo e amici. La USB era inserita, l’attesa l’irrigidì, fin quando la faccia di Daniel venne tagliata da una finestra. Tra sé lesse: –inserire password–; il lascia passare della casella in basso lo stranì.",
        "Il canale delle serie thriller saltava in Tv durante la pausa primo tempo di qualche partita, ma accettare la parte da protagonista andava oltre i piani.",
        "In mente gli ronzava la soluzione più a buon mercato, in ogni caso d’azzardò a scrivere:–0000–. In sequenza lesse: Password errata–, e le mani ripararono la fronte mentre esplose: “ Da quando si può negare l’accesso?”",
        "Nel tempo libero non trafficava con file in downloand e pennette, eppure quella protezione gli stuzzicò la mania da crimine, tant’è che mise allerta i sensi nel dire: “Forse, era meglio lasciarla dov’era”.",
        "Con uno sbuffo di troppo accettò di averne abbastanza per essere curioso; tenere in testa i capelli, a rischio per lo stress, valeva più di un mistero. Così col fruscio della doccia già alle orecchie decise d’abbandonare barca e remi, in favore di uno spogliarello per nulla sexy. In corsa, il tappeto in bagno lo frenò; il tempo di un balletto di ginocchia e l’acqua s’alleggerì col tepore. Il getto non lo deluse.",
        "I muscoli tornarono a sollevarlo dalla fatica, ma un’occhiata ai colori del mosaico sul muro bastò per spedirlo dritto tra le luci laser del club. La spina al fianco era ancora lì; alla parola tradimento mancava un perché. Di castelli in aria ne aveva fatti mille, la verità stava nella versione di Clare. Gli toccava sentirla.",
        "Un laccio lo strinse alla gola, la nonna ormai la conosceva, quella era più di una dichiarazione. Invece dopo due anni, seppelliva il ‘ci penso! Se vuoi che sto da te’, detto pochi mesi fa.",
        "La scena di ieri non era lo shop disegnato ad arte da qualche rivista, le braccia di Jacob l’avevano sostituito davvero. Faceva male, a mente fredda però l’intenzione di offenderla sfumò. Toccava alla coscienza di Clare scendere a patti con la bravata, a lui piuttosto premeva ricordargli che quel nome era la firma del suo futuro.",
        "D’un tratto le parole gli vennero in testa, non gli occorreva più insaponarsi a ripetizione, e la mano chiuse i giochi.",
        "Fagotto tra l’accappatoio, si rese conto di odorare peggio di un coccolino al cocco. Anna aveva la fissa per i mielosi doccia gel; era inutile fargli presente che rischiava la fama.",
        "In fase strizzo, il parquet della stanza divenne colla sotto i piedi, finché a molla partì per la cabina armadio in fondo; l’argomento Clare andava riaperto da vestito.",
        "Dalla pila di tute, a caso pescò quella grigia, prima mise i calzoni, quando con metà braccio dentro la felpa, dalla camera sentì: “ Miaho”. Miky brontolava per il solito buco allo stomaco, la porta chiusa però lo teneva a stecchetto.",
        "In mente gli vennero i pochi passi fatti, se non sbagliava lo zerbino non stava sul letto. Un flash lo scurì e a mezza bocca disse: “ Il computer, l’ho lasciato aperto!” Quel sedere si posava al caldo, lo sapeva bene, tant’è che con un quarto di faccia si precipitò dall’altra parte del muro.",
        "Dalla distanza il giallo sembrava un nuovo gingillo sullo scrittoio, solo vicino al tappeto s’accorse del pannello bianco dietro e su due piedi",
        "sbottò: “ Mikyy!”. Il resto del viso gli servì per sfidare quel sornione dagli occhi verdi e provando a essere più chiaro disse: “ Scendii! Salame, ti dovevi svegliare proprio adesso?” Pochi passi innescarono un fuggi fuggi verso il muro della cabina; quel pancione aveva inghiottito persino il briciolo di speranza serbata per risolvere l’enigma.",
        "La faccenda era chiusa; il suo senso di rivincita aveva come avversario un’invincibile ombra priva di nome.",
        "Pur di contenere il fastidio lo strinse in un pugno e nel togliere la pennetta a malapena sbirciò lo schermo. La miopia però durò poco, gli occhi a fessura s’aprirono per imporre un alt alla mano; dei segni geometrici occupavano il display, e con la fronte quasi al vetro cadde in standby.",
        "Quella non era opera di Miky."
    ],
    "timestamp": "2019-10-16T14:40:40Z",
    "title": "Il padrone del nulla. L’indizio.",
    "topic_id": 44887,
    "url": "https://www.writersdream.org/forum/forums/topic/44887-il-padrone-del-nulla-l%E2%80%99indizio/"
}