{
    "author": {
        "author_id": 34216,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Regina D'Autunno",
        "url": "https://www.writersdream.org/forum/profile/34216-regina-dautunno/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.19833333333333333,
        "weight": true
    },
    "closed": true,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.29
            },
            "text": [
                [
                    "La figura della mamma, soprattutto quando ci lascia per sempre è senza dubbio un tema delicato...",
                    "E bisogna trattarlo con sentimento e anche con un pò di malinconia, perchè la mamma di ognuno di noi è sempre stata una figura unica e speciale. L'hai tracciata con un pò di pessimismo cancellandone le nuvole, ma la mamma è sempre lì anche se noi non la vediamo..."
                ]
            ],
            "timestamp": "2019-10-16T18:46:58Z",
            "title": "Nuvole",
            "url": "https://www.writersdream.org/forum/forums/topic/44872-nuvole//?do=findComment&comment=793379",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 0.10666666666666667
            },
            "text": [
                [
                    "E' la delicata storia di un amore che finisce per colpa di un destino voluto...",
                    "Chi abbiamo amato è sempre con noi e non ci lascia mai, sia se siamo in un'estasi d'amore che in preda all'hashish..."
                ]
            ],
            "timestamp": "2019-10-16T18:51:40Z",
            "title": "A Elena",
            "url": "https://www.writersdream.org/forum/forums/topic/44728-a-elena//?do=findComment&comment=793381",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 11019,
    "num_commenti": 2,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 793390,
            "text": [],
            "timestamp": "2019-10-16T19:11:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44889-il-giglio-e-la-rosa//?do=findComment&comment=793390"
        },
        {
            "post_id": 793391,
            "text": [],
            "timestamp": "2019-10-16T19:12:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44889-il-giglio-e-la-rosa//?do=findComment&comment=793391"
        },
        {
            "post_id": 793392,
            "text": [],
            "timestamp": "2019-10-16T19:14:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44889-il-giglio-e-la-rosa//?do=findComment&comment=793392"
        }
    ],
    "post_staff": [],
    "text": [
        "Ho scritto questo racconto per dimostrare che l'amore di un uomo può fare miracoli, anche contro un destino avverso...",
        "Spero che vi piaccia. Buona lettura!",
        "Era un giorno come gli altri quando Carlo per l'ennesima volta era stato picchiato a schiaffi dalla moglie Giovanna. Ormai ci era abituato, era lei che non si rendeva conto di avere un marito che l'amava tanto, e non solo per la sua situazione finanziaria ma anche perchè i suoi sentimenti erano profondi. Non è che lo faceva apposta, è che lei aveva un carattere nervoso per esperienza passate e negative e allora si sfogava con lui. Pensare che il giorno del loro matrimonio era tutto perfetto, lui con i suoi capelli biondi e occhi azzurri innamorati solo di lei e Giovanna splendida, nel suo abito bianco e i suoi capelli castani sotto un velo molto lungo. Li consideravano tutti quanti la coppia perfetta, ma poi dopo una breve parentesi di felicità sono cominciati i problemi. Carlo avrebbe voluto da Giovanna un figlio ma lei diceva sempre che stava bene così, lui non lo accettava e insisteva e insisteva e dopo un'insistenza di troppo un giorno gli diede uno schiaffo pesante e lui non disse niente ma continuava a sperare in un ripensamento. Giovanna dal canto suo si rendeva conto di avere accanto a sè un marito apparentemente debole, ma lei si era innamorata di lui non solo per il suo bellissimo aspetto, ma anche per la sua grande forza morale, ed è per questo motivo che l'aveva sposato. Un bel giorno Carlo decise di farle una sorpresa, le regalò un bellissimo mazzo di rose bianche come simbolo dell'amore puro che provava per lei, e una bellissima collana d'oro, pensava così di riuscire a cambiare l'atteggiamento ostile della moglie, nella speranza che ritornasse tra le sue braccia più innamorata di prima. Ma lei non accettò i regali d'amore del marito, e buttò all'aria la collana e gli sbattè in faccia le rose bianche che con le spine gli avevano fatto dei graffi non indifferenti. Con le lacrime agli occhi Carlo se ne andò dagli amici a raccontare ciò che gli era successo con la moglie, tutti gli dicevano come faceva a sopportarla ancora e gli consigliavano di lasciarla, ma lui invece di condannarla la difendeva dicendo che un giorno sarebbe tornata da lui e non gli interessava se continuava a maltrattarlo, secondo lui era perchè Giovanna in passato ha avuto dei seri problemi di vita ma se lei un giorno deciderà di parlarne con lui avrebbe avuto tutto il suo amore. Mentre Carlo era con gli amici a considerare queste cose, Giovanna uscì per una passeggiata da sola per riflettere sul suo comportamento, improvvisamente fece uno strano incontro di quelli che non si dimenticano: un uomo bruno, dagli occhi verdi che le chiese gentilmente di sedersi insieme a lei sulla panchina del parco, lei inizialmente rimase sorpresa da questa richiesta ma con un pò di riluttanza gli fece capire che poteva. Quest'uomo dopo essersi seduto cominciò a parlare con lei della sua vita, delle sue esperienze passate e di come era rimasto solo senza una donna che lo amasse. Giovanna lo ascoltava incuriosita, ma un sesto senso le diceva che era meglio per lei allontanarsi da quell'uomo e fece per andarsene, lui però la seguì e ad un certo punto la baciò...",
        "Ma non era il bacio dolce e delicato di Carlo, era il bacio pungente ed ipnotico di un essere diabolico, Giovanna svenne tra le sue braccia e insieme a lui svanì. Carlo ancora con gli occhi rossi dal pianto tornò a casa, ma Giovanna non c'era, allarmato la cercò dappertutto ma con sorpresa trovò una lettera con caratteri rossi che diceva: \"Tua moglie ora è mia ed io la farò mia sposa!\" Cosa voleva dire quel messaggio? Carlo capì che era successo qualcosa di grave e si diresse verso la parrocchia del quartiere, e cercò Don Alberto, lui sapeva dei rapporti che c'erano tra Carlo e Giovanna e anche lui molte volte lo aveva consolato e consigliato pazienza con lei... Dopo averlo trovato gli diede la lettera che aveva lasciato il rapitore di sua moglie. Il parroco gli disse che non era la prima volta che vedeva lettere di questo tipo, molte donne facoltose economicamente venivano avvicinate da affascinanti individui per averne l'eredità per poi appoggiare una setta satanica, ma questa per il prete era la prima volta che leggeva le parole: \"mia sposa\", evidentemente il tale in questione era un demone potente che sapeva dell'allontanamento tra Carlo e Giovanna non solo per una questione economica ma anche passionale. Carlo gli disse che non poteva assolutamente accettarlo, perchè anche se tra lui e Giovanna c'erano dei problemi, lei era la donna della sua vita e non voleva perderla in nessun modo tanto meno vederla sposare con un essere diabolico! Don Alberto vedendo l'amore che nutriva Carlo per la moglie decise di aiutarlo, innanzitutto gli disse che liberare sua moglie non sarebbe stato facile nemmeno per un amore come il suo, gli annunciò anche che soffrirà molto per riaverla perchè il suo non era un ostacolo da niente, ma il diavolo in persona e poi gli consigliò di andare in un convento ai piedi di una montagna per sapere dove era la sede principale della setta satanica. Carlo ai suggerimenti del parroco disse che avrebbe sofferto ancora di più se Giovanna non l'avrebbe più riabbracciata, e che avrebbe fatto di tutto per liberarla perciò ringraziò il padre e si avviò in questo convento. Giovanna intanto era stata privata suggestionata dal bacio di quello sconosciuto l'avevano vestita come una regina e stava sempre su un trono con lo sguardo assente ed ogni volta che il demonio si avvicinava a lei per avere il controllo della sua mente per la sua cospicua fortuna, lei diceva nel dormiveglia del suo stato dove avrebbero potuto trovarla. Ma non solo questo: l'affascinante demonio le faceva anche il lavaggio del cervello dicendole che solo lui l'amava e che un giorno avrebbe visto un uomo con i capelli biondi e gli occhi azzurri che lei avrebbe dovuto uccidere subito strappandogli il cuore dal petto, e lei diceva: \"perchè?\" Intanto Carlo raggiunse il convento e i frati nel vedere un così bel giovane in quel luogo sperduto, si meravigliarono, e Carlo chiese loro di parlare con il padre superiore. Il convento era spoglio e disadorno ma si respirava un'aria di fede e di devozione e quando Carlo venne ricevuto dal padre superiore gli espose il problema nella quale si trovava sua moglie: sarebbe andata sposa ad un diavolo di bell'aspetto! Con le lacrime agli occhi gli fece vedere anche la lettera che aveva ricevuto e il padre gli disse dove trovare la setta: in una chiesa sconsacrata da Dio perchè ormai abitata da esseri ripugnanti e per avvicinarsi ad essa doveva percorrere una lunga scalinata dove vi erano insidie dovunque. Il padre superiore gli preannunciò che la sua non sarebbe stata un'impresa facile e che per avere la meglio sul demonio doveva spogliarsi dei suoi abiti, indossare una corta tunichetta che lasciava scoprire il cuore e calzare dei sandali da schiavo. Carlo accettò: voleva riavere Giovanna a tutti i costi e non gli importava di come sarebbe arrivato da lei. Dopo essersi spogliato ed aver indossato quel succinto abbigliamento Carlo ringraziò calorosamente il padre che lo abbracciò e gli disse che soltanto la dolcezza del suo amore poteva avere la meglio sul diavolo. Quest'ultimo intanto cercava di carpire da Giovanna tutti i segreti della sua fortuna, e allo stesso tempo voleva eliminare dalla sua memoria il ricordo di Carlo e farsi promettere che quando sarebbe arrivato lei l'avrebbe dovuto uccidere, lei piangendo, perchè non si rendeva conto di quello che diceva o che avrebbe fatto ad un certo punto gli disse che l'avrebbe fatto! E il demonio dopo questa promessa le mise un anello al dito e le disse che ora era ufficialmente sua sposa...",
        "E da quel momento in poi avrebbe fatto tutto ciò che gli diceva il suo nuovo marito. Carlo intanto raggiunse la scalinata, aveva freddo ma l'amore che provava per la sua sposa gli dava coraggio e iniziò a salire la gradinata che portava a lei...",
        "Aveva appena cominciato a salire che una tormenta di neve cominciò a tormentarlo ed era soltanto l'inizio del suo tormento! E mentre lui imperterrito continuava a salire sentiva la voce del diavolo che gli diceva che non sarebbe mai arrivato da Giovanna perchè ora è lui il signore della sua mente ed anche del suo cuore. Ma Carlo anche se piangeva per questa rivelazione, gli disse che l'amore per lei è più forte di qualsiasi maleficio! E a queste parole la tormenta cessò, per dare spazio ad un caldo torrido dove vide un serpente velenoso che lo morse al petto ma dal suo cuore uscì un bagliore che uccise il serpente, e solo allora Carlo capì perchè il padre superiore gli aveva fatto indossare quella corta tunichetta: sarebbe stato il suo cuore la sua arma contro il demonio! Carlo intanto continuava a salire e trovò la chiesa sconsacrata e vi entrò. Era uno spettacolo agghiacciante: simboli satanici dappertutto, altari per sacrifici da brivido e crocifissi rotti. Solo uno non era rotto: era quello dell'altare maggiore dove stranamente vi erano ancora delle vetrate colorate, e sotto il Crocifisso vi era bella ed altera la sua Giovanna, seduta sul trono, truccata in modo vistoso e vestita con un abito ricchissimo e scollato. Appena la vide, Carlo la abbracciò subito e le chiese di perdonarlo se non aveva saputo proteggerla dal diavolo, e mentre diceva questo sentì un dolore acuto e fortissimo al cuore: era Giovanna che suggestionata dal demonio stava cercando di uccidere suo marito! Ma nonostante tutto Carlo le sorrideva dolcemente dicendole che anche se gli strappava il cuore dal petto, esso l'avrebbe amata lo stesso perchè era suo. Ad un certo punto venne un bagliore dal cuore di Carlo che abbagliò Giovanna e fu lei questa volta a piangere, e allora Carlo capì che l'aveva salvata e la baciò! Lei crollò tra le sue braccia e Carlo la accolse a sè, e fu allora che il demonio fece la sua apparizione dicendo che forse con il cuore l'aveva salvata ma la sua mente era ancora controllata da lui con l'anello che Giovanna portava al dito, Carlo gli disse che non poteva giocare con la mente della sua amata! Allora il diavolo fece aprire di scatto gli occhi a Giovanna e gli chiese porgendogli la mano chi volesse come marito e lei con titubanza e con la mano che le tremava inizialmente voleva darla all'affascinante demonio ma poi sempre tremando scelse Carlo e lo baciò. Con questo gesto il demonio aveva capito che aveva perso sia la mano di Giovanna che il suo patrimonio e urlando uscì di scena, e Carlo finalmente potè abbracciarla al suo cuore, felice che il suo amore per Giovanna era così forte che poteva sconfiggere perfino il demonio in persona! Quando Giovanna si risvegliò si chiese cosa facesse lei in quel posto così strano e con Carlo innamorato di lei ancora di più del primo giorno, e lui le disse accarezzandole il bel viso che ora lei era al sicuro tra le sue braccia e che niente e nessuno li potrà mai più separare! E una voce si sentì dall'alto: \"Amatevi sempre\"!"
    ],
    "timestamp": "2019-10-16T19:02:04Z",
    "title": "Il Giglio e la Rosa",
    "topic_id": 44889,
    "url": "https://www.writersdream.org/forum/forums/topic/44889-il-giglio-e-la-rosa/"
}