{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, Kikki. Procedo con il cap 5",
                    "Ma che bell'inizio questo capitolo 5. Un po' perché Love - vuoi per il nome, vuoi per la giovane età, vuoi per tutte e due le cose messe insieme - si è fissata subito nella memoria, e un po' perché spezza il trend delle spedizioni su strada che ha contraddistinto i primi capitoli (mica che non andasse bene, eh, anzi, è solo che i cambi di prospettiva ravvivano l'interesse, e fanno maturare le aspettative sugli altri personaggi introdotti in precedenza)",
                    "Roberto, che era venuto ad aprirmi la porta, mi ha portata in cucina e mi ha spiegato che i carabinieri lo avevano chiamato la notte prima per avvertirlo di aver fermato una ragazza di colore che si dichiarava maggiorenne, ma che non ne aveva affatto l'aria.",
                    "Tantissimi verbi in questa frase e oltretutto l'imperfetto mi suona male perché il fatto è avvenuto di recente. Proverei in questo modo, sacrificando qualche azione di contorno: Roberto , che era venuto ad aprirmi la porta, mi ha portata in cucina e mi ha spiegato che i carabinieri lo han no chiamato la notte prima per avvertirlo di aver fermato del fermo di una ragazza di colore che si è dichiara t a maggiorenne, ma che non ne aveva malgrado non ne avesse affatto l'aria",
                    "C'erano altre due donne prima, ma sono rimaste insieme solo la prima settimana, poi loro sono state trasferite. In ogni caso non avevano la sua età e non parlavano la sua lingua. Sembra che la nazionalità sia una grossa barriera tra le ragazze, crea confini e divari, tanto che queste due ospiti la guardavano appena e non le rivolgevano mai la parola. Credo che il loro comportamento abbia fatto sentire Jessy ancora più isolata.",
                    "Questo fatto è molto curioso. Lo dico facendo una piccola digressione dal commento. Invece di essere mosse alla solidarietà, se non per l'età della ragazzina perlomeno per la condivisione della vita di strada, queste due addirittura la evitano. E' assolutamente credibile, non sto facendo nessun appunto, ma è...desolante.",
                    "Prima di poter entrare nel sistema di reinserimento sociale, Jessy deve fare denuncia. Solo in questa maniera le verrà conferito il titolo di “vittima di tratta a scopo di sfruttamento sessuale”, da quello che ho capito anche la sua età in dubbio complica la situazione.",
                    "Punto dopo sessuale . E qui farei in questo modo:... anche l'incertezza in merito alla sua età complica",
                    "Il fatto che lei si dichiari maggiorenne la esclude dalla protezione dedicata ai minori. Mi fa così tenerezza, vorrei poterla aiutare, ma capisco che i miei abbracci e la compassione che sento per lei non servono a niente e sono addirittura fuori luogo. Non so come gestire la responsabilità che viene dall’essere l’unica che la capisce e con cui si è aperta almeno un po’.",
                    "Non si è fatta menzione fin qui di questa apertura (ha solo sollevato gli occhi e per il resto mi pare si sia mantenuta sulle sue) e dovrebbe essere una cosa abbastanza importante. Cioè, io per apertura intendo un qualche tipo di condivisione, ma non l'ho colta.",
                    "Mi sono ripromessa di parlare di nuovo con Roberto perché qualcun altro venga coinvolto in questa situazione, ma lui è molto occupato ultimamente e lo vedo poco. Ci serve uno psicologo, una struttura diversa dove Jessy possa trovare risposte e un supporto che l’aiuti ad arrivare in fondo alla scelta che ha compiuto. Benché mi sia ripetuta più volte che non ho le qualifiche adatte per starle accanto, non riesco ad allontanarmi da lei.",
                    "Quel Benchè è un po' brusco. Mi piacerebbe qualche parolina di più o una congiunzione. Anche un ma potrebbe essere sufficiente: ma benché ...",
                    "Oggi finalmente si è decisa a scrivere la denuncia, ma ha dichiarato che lo farà solo con me e con nessun altro.",
                    "Eccola! Questa io la chiamo un'apertura.",
                    "A questo punto dovrei averlo capito che questa è la chiave di volta per tutte sulla strada, è il punto debole su cui contano i magnaccia per non perdere il controllo sulla loro mercanzia.",
                    "Che tristezza, mannaggia.",
                    "Cerco di mettermi nei panni di Jessy e impiego meno di un secondo per concludere che non prenderei nemmeno in considerazione l’alternativa di denunciare se questo dovesse significare pericolo per la mia famiglia.",
                    "Wow nemmeno una virgola, però non suona male. Epperò alternativa non mi convince perchè implica una scelta tra due opportunità diverse non tra fare e non fare",
                    "Non sopporterei il peso di una morte, me lo rinfaccerei per tutta la vita e non sarei comunque libera.",
                    "Io direi: Non sopporterei il peso di una simile responsabilità",
                    "Il castello di speranze e di ottimismo che volevo regalare a Jessy si sgretola e crolla in un colpo solo, mentre mi rendo conto che lo sapevo già. Per questo non insistevo mai troppo, benché continuassi a coltivare la speranza che lei sarebbe stata coraggiosa e avrebbe terminato la denuncia.",
                    "semplificherei: benchè continuassi a sperare che lei fosse abbastanza coraggiosa per portare a termine la denuncia",
                    "Volevo che lei facesse quello che io non avrei mai avuto lo stomaco di fare.",
                    "«Jessy? Dove ti sei persa?» Cerco di tornare al presente della lezione e della cucina dove siamo sedute io e lei nelle ultime ore di questo pomeriggio di fine inverno.",
                    "mmm, non mi suona molto bene. Proverei così:... cerco di riscuoterla dai suoi pensieri e riportarla nella cucina, dove...",
                    "Ok. La storia prosegue bene (si fa per dire, la situazione di Love è davvero avvilente, anche se poi mi pare che le altre ragazze non se la passino molto meglio), bene nel senso che stai facendo arrivare tutta la desolazione e la miseria di questa realtà. Anche Erika continua bene, con i suoi dubbi e le difficoltà comprensibili nel trattare situazioni del genere. La prosa invece l'ho avvertita un po' più ingessata, acerba. Questione di poco, eh, però un po' ci lavorerei sopra (probabilmente lo hai già fatto). Alla prossima."
                ]
            ],
            "timestamp": "2019-10-16T22:11:33Z",
            "title": "Le ragazze - Capitolo 5 - 1/3",
            "url": "https://www.writersdream.org/forum/forums/topic/44067-le-ragazze-capitolo-5-13//?do=findComment&comment=793437",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 744,
    "num_commenti": 1,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 793676,
            "text": [
                "Wow, magari. Adoro le canzoni",
                "Ovviamente non posso condividere una immagine di questo tipo . Asp, magari una bella donna di mezza età che canta e cammina sulla battigia a piedi rigorosamente nudi. Anche a cappella, senza strumenti. E' lo stesso?",
                "Sì, ci sono molti passaggi che si richiamano all'infanzia e altri che definiscono quel richiamo come il ricordo di una persona adulta. Ma forse più che di ricordo, parlerei di ritorno. O almeno ho cercato di farlo. Il titolo, nello specifico, dovrebbe racchiudere il senso della poesia che è costruita su di un'illustrazione per un concorso che scade a breve (non so riportare i jpg qui sul forum, quindi vado a cambiare lo sfondo del profilo per mostrare l'illustrazione di cui parlo).",
                "L'immagine mi è venuta proprio dal bando del concorso, in cui si parla di viaggio, di sole e di mare. A me sono venuti gli aranci e i limoni caduti nella neve e presumo che non mi aiuterà moltissimo ad arrivare fra i premiati. Vabbè, d'altra parte le cose bisogna sentirle, no? Soprattutto le poesie. Resta comunque il fatto che il lettore può disporre delle parole che legge a suo piacimento e se ne trae vantaggio l'autore è felice",
                "Grazie del passaggio e del tuo apprezzamento"
            ],
            "timestamp": "2019-10-18T07:34:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44892-viaggio-dinfanzia//?do=findComment&comment=793676"
        },
        {
            "post_id": 793685,
            "text": [
                "Bene Niente bei ragazzi con la chitarra però eh. Anche perchè io non la so suonare, ahahah",
                "Mi fa molto piacere",
                "Ho modificato poi qualcosina, ma il ritmo e il significato sono rimasti quelli",
                "Grazie del passaggio notturno, Del. A presto"
            ],
            "timestamp": "2019-10-18T07:48:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44892-viaggio-dinfanzia//?do=findComment&comment=793685"
        },
        {
            "post_id": 793768,
            "text": [
                "Vuoi scherzare? Sfavillo Ops, volevo dire sfavello",
                "Non mi stuzzicare..."
            ],
            "timestamp": "2019-10-18T12:09:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44892-viaggio-dinfanzia//?do=findComment&comment=793768"
        }
    ],
    "post_staff": [],
    "text": [
        "Viaggio d’infanzia",
        "La tristezza è frutto di passione, e matura",
        "amara e dolce, canta",
        "a voce alta",
        "bianca",
        "Lanterne cinesi in volo, cambiano direzione",
        "ma un pianeta freddo",
        "no, non cambia",
        "sotto i piedi",
        "E una stella calda non lo brucia, un aquilone",
        "è troppo lontana",
        "anzi, agisce",
        "la luce, unisce",
        "il filo dell’andata al ritorno, e l’alba sull’erba",
        "al mare, al giorno",
        "e noi, aspettiamo",
        "cartoline",
        "di luoghi in cui non essere mai rimpianto",
        "ma affetto, piuttosto",
        "di ciò che non sei,",
        "disincanto",
        "L’inverno non credo finirà tanto presto",
        "ma i bambini migrano",
        "verso casa",
        "perché qui, nella neve",
        "cadono arance e limoni, e il silenzio pesa",
        "E se bambini siamo, davvero",
        "avremo tempo e voglia,",
        "e pensiero,",
        "per non credere alle dissolvenze,",
        "ma tra le partenze",
        "e gli arrivi",
        "se ti ricordi",
        "di me, scrivi."
    ],
    "timestamp": "2019-10-16T22:23:23Z",
    "title": "Viaggio d'infanzia",
    "topic_id": 44892,
    "url": "https://www.writersdream.org/forum/forums/topic/44892-viaggio-dinfanzia/"
}