{
    "author": {
        "author_id": 34019,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "La Anders",
        "url": "https://www.writersdream.org/forum/profile/34019-la-anders/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 0.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0
            },
            "text": [
                [],
                [
                    "Scusa non sono ancora molto pratica.. volevo solo commentare una piccola parte e ho citato tutto.",
                    ". «Perché quando è scappata sono stato io a proibirle di tornare. Sono stato io anche a dire a Kamelia che Adriana voleva iniziare un percorso con noi… e non me lo perdonerò mai» Ecco quel non me lo perdonerò mai mi sembra un tantino troppo enfatico, ma in realtà non conosco gli antefatti quindi potrebbe starci. Mi suona una frase troppo inflazionata che perde di significato"
                ],
                [
                    "pleonastico, meglio: Cosa stavamo facendo fino adesso?"
                ],
                [
                    "In generale mi sembra che potresti tagliare un bel pò di che inutili per rendere lo scritto più fluido"
                ],
                [
                    "ah ah, avrei potuto scrivere \" mi sembra potresti tagliare...\""
                ],
                [
                    "anche qui noto un pò troppa enfasi e un pò di luogo comune : \"Tutta la mia vita\" che cosa significa in fondo?"
                ],
                [
                    "Nel complesso penso che potrebbe funzionare, unico dubbio l'eccessiva concentrazione di personaggi in poche righe che non lascia lo spazio al lettore di metabolizzarli tutti, di caraterizzarli. Naturalmente ho letto solo questo frammento e il mio commento dunque ha validità relativa."
                ],
                [
                    "Certo certo, adesso l'ho capito"
                ]
            ],
            "timestamp": "2019-10-17T08:49:04Z",
            "title": "Le ragazze - Capitolo 17 - 3/3",
            "url": "https://www.writersdream.org/forum/forums/topic/44787-le-ragazze-capitolo-17-33//?do=findComment&comment=793476",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 3978,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Seduta sola sul suo letto matrimoniale, la dottoressa C. compì il suo solito rituale prima di andare a dormire puntualmente alle ventidue e trenta: prese la sua Moleskine giornaliera nera, la aprì alla pagina del segnalibro e controllò gli appuntamenti per il giorno dopo. Domani è il tre marzo lesse, dopodomani pensò, compirò sessantacinque anni, prima o poi dovrò decidermi a fare un bilancio della mia vita, ma ora non ho voglia di pensarci. Per un attimo si ricordò della battuta di Rossella O'hara in Via col vento: \"Ci penserò domani, dopotutto domani è un altro giorno\" e scacciò infastidita quel pensiero ridicolo.",
        "Aveva segnato in agenda per il giorno successivo quattro appuntamenti, il primo alle nove, era una paziente divertente, Emma, aveva un figlio tredicenne che si potrebbe sbrigativamente definire turbolento, un marito, che sebbene avesse superato da un pezzo la soglia dei quaranta era ancora attraente e almeno due amanti, che, se fossimo inclini alla semplificazione intellettuale, non esiteremmo a far rientrare negli stereotipi del giovane bello e squattrinato l'uno e del vecchio agiato e influente l'altro. L'ultimo amante, il più recente, è quello che, mettendo per un attimo da parte la rettitudine intellettuale e l'ostilità agli stereotipi, includeremmo nella seconda categoria. Si trattava niente di meno di un ex senatore di F. I., molto più vecchio di lei, un tipo dal viso rotondetto di un bel colorito sano, abbastanza inconsueto alla sua età, con al centro un naso a patata troneggiante sopra una barba ben delineata. I capelli leggermente lunghi sulle spalle e molto folti, lo inorgoglivano, perciò non mancava di affidarsi a mani sapienti per la messa in piega. Si faceva pettinare con un bel ciuffo brizzolato che amava allontanare dalla fronte con un lento e ostentato movimento della mano, soprattutto quando era impegnato in dialoghi viso a viso, la qual cosa gli dava un certo piacere. Quando era sicuro di essere solo amava rimirarsi allo specchio nell'atto di compiere questo gesto per accertarsi che gli conferisse il giusto fascino. Emma temeva che lui la spiasse. Questo suo timore trovava numerosi fondamenti nella realtà che si spiegavano, forse, alla luce della sua sbadataggine da cui era mossa a lasciare in giro tracce di sé, rivelare dettagli dei suoi impegni e non mettere nessuna cura nella scelta e la segretezza delle password.",
        "Soffriva di quelli che, alla data odierna, i tecnici chiamano attacchi di panico e fobie. Precisiamo la data perché le etichette psichiatriche sono in eterno divenire, una volta consumate si deve sostituirle con altre che non hanno ancora esaurito il loro ciclo di vita che si conclude regolarmente quando assurgono allo status di stigma, in quel caso la fantasia degli psichiatri americani deve suggerire nuove definizioni sempre più edulcorate e meno mortificanti per esperienze quasi sempre mortificanti. Guidare, mangiare in pubblico, prendere l'ascensore, baciare suo marito, la sola idea la faceva letteralmente vomitare. Tra i suoi numerosi problemi, ciò che destava la sua più grande preoccupazione, tuttavia, era la guida. È sempre sbalorditivo quanto diversi siamo gli uni dagli altri e quanto personali siano le ragioni e le percezioni del fastidio, sebbene non manchino quelli che si ostinano a credere di averne il monopolio. Se potessimo intervistare tutti, certamente verrebbero alla luce le classifiche più svariate, ma in quella di Emma la mancanza di guida era al primo posto. Non guidare le faceva sperimentare l'ebbrezza del carcere e la faceva sentire soffocata, senz'aria, più che stare rinchiusa in ascensore, più di un boccone di traverso, più della lingua di suo marito in fondo alla gola.",
        "In lei tutto si esprimeva con l'oscuro linguaggio del soma. La cura? Difficile dirlo, forse gioverebbe aiutarla a trovare parole mai dette, così credeva la dottoressa C. che, come abbiamo già detto era la sua psicoterapeuta e questo è l'unico motivo per cui ne abbiamo parlato."
    ],
    "timestamp": "2019-10-17T10:45:16Z",
    "title": "La dottoressa C.",
    "topic_id": 44895,
    "url": "https://www.writersdream.org/forum/forums/topic/44895-la-dottoressa-c/"
}