{
    "author": {
        "author_id": 32342,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "IlGattoSulDivano",
        "url": "https://www.writersdream.org/forum/profile/32342-ilgattosuldivano/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.5,
        "weight": false
    },
    "closed": true,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Mi è piaciuto leggere questo \"racconto di un avvenimento\", è andato via abbastanza liscio e ho apprezzato il finale a sorpresa sulle stelle a causa del blackout. Ci sono alcune cosine a cui ti suggerisco di prestare più attenzione però, come le ripetizioni e la punteggiatura. Ad esempio:",
                    "«Vieni, andiamo là sotto!», disse Maria prendendomi per mano mentre le prime pesanti gocce d’acqua scendevano dal cielo. Ci riparammo sotto il portico illuminato di un palazzo, insieme al resto della folla isterica che come uno sciame ci aveva presto raggiunto. Era notte fonda ormai, ma le strade del centro città straripavano ancora di persone accorse da ogni sobborgo che circondava la città .",
                    "O ancora:",
                    "«E così finisce la serata», dissi guardando la strada di fronte a noi mentre la pioggia scendeva fitta. Il tintinnio delle miriadi di gocce che battevano sulle carrozzerie delle macchine ferme nel traffico sovrastava il chiasso della folla sotto il portico.",
                    "«Aspettiamo, magari dura poco. È il solito acquazzone di fine estate», rispose Maria senza distogliere lo guardo dalla strada.",
                    "Dall’altra parte della strada due ragazzi correvano",
                    "Cerca di usare dei sinonimi, oppure puoi evitare proprio di ripeterti dato che lo scenario è chiaro e al lettore è già ben presente (tipo nel caso dei sobborghi, è logico che si tratti dei \"sobborghi della città\", puoi evitare di dirlo di nuovo).",
                    "Qui invece potrebbe essere più chiaro",
                    "Mi voltai nella direzione da cui scorre il fiume sperando di scorgere Castel Sant’Angelo avvolto dalla luce di potenti fari alogeni. Al suo posto, invece, ne riconobbi i lineamenti tarchiati immersi nell’oscurità.",
                    "Capisco che a causa del buio, si riesca a scorgere solo la sagoma di Castel Sant'Angelo, però l'avrei giocata diversamente: Mi voltai nella direzione da cui scorre il fiume ,(virgola, dai più respiro) sperando di scorgere Castel Sant’Angelo avvolto dalla luce di potenti fari alogeni. Al suo posto, invece, ne riconobbi solo-unicamente-a tratti i lineamenti tarchiati immersi nell’oscurità.",
                    "Anche qui ci avrei piazzato una virgola: Salimmo sul Quirinale, e da lì percorrendo Via Nazionale saremmo arrivati nei pressi della Stazione Termini.",
                    "Altra ripetizione che dà fastidio:",
                    "tirai su le gambe su cui poggiai la testa e chiusi gli occhi",
                    "Potresti risolverla ad esempio così: tirai su le gambe, ci poggiai la testa e chiusi gli occhi.",
                    "Percorremmo Via del Quirinale, a tratti rischiarati dalle luci rosse e bianche delle automobili che rimbalzavano sull’asfalto bagnato come riflesse da uno specchio virgola e si infrangevano sui palazzi.",
                    "Insomma, tutte sciocchezzuole che però (secondo me eh!) contribuirebbero a rendere la narrazione più scorrevole.",
                    "Spero di esserti stata utile e non troppo cagac****"
                ]
            ],
            "timestamp": "2019-10-17T10:53:36Z",
            "title": "28 Settembre",
            "url": "https://www.writersdream.org/forum/forums/topic/44859-28-settembre//?do=findComment&comment=793514",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 11747,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 6051,
                "name": "qfwfq",
                "url": "https://www.writersdream.org/forum/profile/6051-qfwfq/"
            },
            "post_id": 793517,
            "text": [
                "Il racconto eccede il limite di 8000 caratteri e andava pubblicato in , dove provvedo a spostarlo.",
                "Chiudo, inoltre, in attesa di un commento adeguato in Racconti lunghi, oppure di un secondo commento in un'altra sezione dell'Officina."
            ],
            "timestamp": "2019-10-17T11:28:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44896-ho-conosciuto-incontrato-una-ragazza//?do=findComment&comment=793517"
        }
    ],
    "text": [
        "HO CONOSCIUTO INCONTRATO UNA RAGAZZA",
        "Non dormo molto bene ultimamente.",
        "Quando ci riesco, mi sembra di svegliarmi con la batteria a mille (anche se la carica dura poco), e quando non ci riesco, come questa notte, metto la colpa agli ormoni della gravidanza che mi sballano completamente i ritmi “sonno-veglia-cibo-pazienza” e quant’altro. Ma non è questo il caso, adesso. Continuo a ripensare al pomeriggio appena trascorso. Ripenso a lei, e non riesco a riposare.",
        "Giovanni è di là a dormire, nella cameretta nuova che chissà quando verrà inaugurata finalmente dal suo legittimo proprietario. È lì perché deve alzarsi presto, e il fracasso che farebbe, sveglierebbe sicuramente Lorenzo, che a quasi tre anni ha un sonno anche troppo leggero in certe fasce orarie per i miei gusti.",
        "Quindi mi giro e rigiro da sola nel grande letto vuoto. Cerco di concentrarmi sul dolce respiro del mio principino nel suo lettino, ma nemmeno quello basta a calmarmi. Mi alzo. Vado da Giovanni e delicatamente lo prendo per mano per portarlo di là con me. Lui mi segue come un bambino, sbadigliando, e un po’ con gli occhi chiusi. Stiamo attenti a non inciampare nel triciclo che Lorenzo ha lasciato nel corridoio, e finalmente entriamo nella camera in penombra per rimetterci a letto, abbracciati. Lui mi accarezza la pancia. Io gli prendo la mano, e il suo respiro calmo dà un ritmo anche al mio.",
        "Sembra che vada un po’ meglio … almeno fino a quando non inizio a scoppiare di caldo. Dormire con Giovanni attaccato addosso all’inizio di luglio non è semplicissimo: dopo qualche minuto sembra di stare avvinghiati ad un termoconvettore, ma mi sforzo di resistere ancora. Lui dorme già profondamente, io continuo a provarci con disperazione perché sono appena le tre e mezza. Chiudo gli occhi … ma nonostante tutti i miei stratagemmi, quel viso continua ad apparire dietro le palpebre chiuse, con il suo sorriso, e i suoi occhi scuri che mi scavano dentro.",
        "Ormai la mia maglietta è da buttare, e Giovanni più che conforto mi dà un fastidio tremendo. Non c’è verso di riaddormentarmi, e allora sconfitta levo il suo braccio intorno a me, mi alzo in silenzio, e vado nello studio a fare quello che mi riesce meglio: mettermi davanti al pc, a sfogare in qualche modo la tempesta.",
        "Così scrivo … scrivo di quel pomeriggio, e della ragazza che non mi fa chiudere occhio.",
        "Ero con Lorenzo. Seduta sulla panchina a bordo di quel parco giochi sabbioso che mi dà sempre l’impressione di volersi inghiottire i bambini che scavano troppo. Si sta divertendo a salire e scendere dal piccolo scivolo colorato, a due metri da me. Quando è su mi saluta felice di aver conquistato la vetta, quando arriva a terra, ci vuole solo un attimo perché risalga di nuovo. Che bell’età!",
        "Sento una voce alla mia destra: una ragazza dai capelli scuri mi chiede se può sedersi, faccio un cenno gentile con la testa. Per farle posto, sposto la borsa con tutto l’armamentario che mi porto dietro da quando c’è anche il mio principino, e anche lei lascia libera la sua piccola belva, che schizza via verso Lorenzo, munita di ciuccio blu e leggermente caracollante. Avrà qualche mese in meno, penso. Ma Lorenzo è abituato ai bimbi più piccoli del nido, e infatti iniziano subito a giocare insieme. Il nuovo arrivato tira fuori un paio di macchinine, ed è amore.",
        "La ragazza alla mia destra se ne sta in silenzio ad osservarli. Il suo è uno sguardo vigile, da mamma che tiene tutto sotto controllo.",
        "Ora … c’è una cosa che dovete sapere: noi donne siamo sempre in competizione, e quando dico sempre, intendo dire davvero sempre. È inutile che lo neghiate perché direste una scemenza, ce l’abbiamo nel doppio cromosoma X: quando siamo bambine, ci invidiamo i giocattoli, poi ci invidiamo il look, poi i ragazzi, le conquiste, e poi la competizione si sposta su: “la mamma più brava del secolo”.",
        "Non lo facciamo nemmeno apposta! Ci viene naturale, e quando ci troviamo in una situazione come quella della panchina, non è che parliamo di noi stesse, parliamo di loro, punto, e di quanto siamo mamme fantastiche. Poi se viene fuori qualcosa di personale ok, ma se non viene, amen. Tanto stiamo competendo per “la mamma migliore”, mica per altro.",
        "Entro subito in modalità “chioccia”, quando la vedo schizzare a molla verso suo figlio, dopo che Lorenzo gli ha dato una leggera spintarella e quello è ruzzolato con il culetto imbottito a terra. Lo aiuta a rialzarsi, lo abbraccia e con dolcezza dice a Lorenzo che non si fa, che devono fare i bravi. Eccomi: sono evidentemente irritata, ma non mi muovo, perché ho vinto io il trofeo per “la mamma migliore”: i bambini devono vedersela tra loro, non si può scattare sull’attenti per una stupidaggine simile. Lei torna verso la panchina, appena i piccoli si rimettono a giocare, e i nostri sguardi si incrociano per la prima volta. Non so che faccia ho, ma probabilmente il fastidio mi si legge negli occhi, perché lei nel risiedersi mi sorride e si scusa. Non voleva rimproverare mio figlio, ma Francesco deve stare attento, mi spiega.",
        "Io mi sento svettare sul podio di “mamma migliore”, mentre stappo lo spumante e innaffio il mio pubblico, quindi alzo noncurante le spalle. Poi vedo Lorenzo lanciarsi di nuovo sullo scivolo, e Francesco bloccarsi di colpo nel tentativo di seguirlo. La ragazza scatta di nuovo in piedi e va ad abbracciarlo. Il piccolo la stringe, affonda il visino nel suo collo … poi le sue manine la lasciano riconoscenti, e con quell’andatura caracollante, segue finalmente Lorenzo, che lo sta aspettando. Lei torna di nuovo a sedersi, e allora, vedendo la mia espressione interrogativa, comincia a parlare … e io inizio a desiderare di strapparmi le orecchie. Mi dice che Francesco ha dolore quando fa pipì, perché da circa una settimana hanno dovuto mettergli il catetere … mi dice che prima aveva avuto paura che Lorenzo l’avesse colpito sul Porter, ma per fortuna non era così.",
        "Mi ghiaccio. Conosco quegli aggeggi. Li portava anche mia madre, quando è morta che avevo diciannove anni. Guardo i bambini, che hanno ripreso a giocare con le macchinucce. Lorenzo ride, Francesco fa “bruuum bruuum!” e scontrano i musi delle loro vetture, felici.",
        "C’è solo un motivo per cui un bambino così piccolo dovrebbe avere addosso cose simili. Non ho il coraggio di chiedere, ma la osservo. E la vedo. Guarda i bambini. Li guarda con un sorriso sereno. Il sorriso di chi sa che deve godersi quei momenti il più possibile, il sorriso di chi cerca di stamparsi nella memoria ogni istante, ogni attimo … ogni respiro.",
        "Forse sono inopportuna. Non ci conosciamo. Non so nemmeno come si chiami. Però credo sia la me stessa diciannovenne che allunga la mano, riempie quei pochi centimetri che ci separano, e stringe la sua. Lei un po’ stupita, ricambia la stretta. Restiamo così, per un pochino. Fino a quando Lorenzo non decide di sfogare la sua fase del “mio” su entrambe le macchinucce, strappando anche quella blu a Francesco. Allora sono io ad alzarmi come un militare, e ad andare a rimproverarlo: “Giocate insieme, non spingere Francesco, che è più piccolo. Insegnagli a far scivolare le macchinine sullo scivolo! Così!”. Incantati dalle meraviglie del piano inclinato, riprendono a giocare. Torno alla panchina, mi scuso. Lei mi sorride, e si scusa a sua volta.",
        "Succede una cosa strana quando si diventa mamme. Non so se per i papà sia lo stesso, non ho la presunzione di saperlo. Per tutta la vita siamo abituate ad essere il centro del nostro mondo. Possiamo anche illuderci di essere altruiste e di mettere gli altri al primo posto, partner compreso, ma è una cazzata: noi siamo il nostro fulcro, e tutto il resto orbita intorno, più vicino o più lontano a seconda dell’importanza che gli diamo. Poi quando senti un calcetto impercettibile, avverti anche un’altra cosa: il tuo asse si sta spostando. Ti manca improvvisamente l’equilibrio, però il paradosso è che non ti dispiace. I poli iniziano a cambiare, e quando quegli occhietti minuscoli ti fissano per la prima volta, dopo averti fatto soffrire come nessuno ha mai fatto, il cambiamento è definitivo e irreversibile: non si torna indietro. Sei fregata. Addio galassia dove sei tu il sole, adesso sei solo un pianeta, e il tuo sole è lì tra le tue braccia, che frigna e ti stringe un dito con la manina microscopica.",
        "Ecco, adesso che sono mamma posso capire mia nonna, quando ha visto scivolare via mia madre a soli quarantasei anni, lasciando soli me, mio padre e i miei fratelli. Il mio era il dolore di una figlia: il pianeta che mi girava più vicino si era improvvisamente fermato, costringendomi a ricostruire le orbite, a far partire nuovi pianeti, a cercare una soluzione a quella nera voragine. Ma per lei invece si era generato un buco nero, impossibile da colmare, che aveva spento ogni luce e fossilizzato la sua galassia.",
        "Trovo finalmente il coraggio di chiedere a quella ragazza, cos’ha suo figlio, perché arrivati a quel punto, sarebbe scortese non chiedere, anche più che chiedere. Lei risponde … mi racconta, si racconta. Io ascolto e intanto li guardo, e mi chiedo come diavolo sia possibile che tutto quello che mi sta dicendo sia vero, perché niente lascia scorgere nessuna differenza tra quei due bambini. Ma poi le noto: Francesco non ha l’andatura tipica di un bimbo di due anni. È più malfermo. L’ingombro del suo pannolino è maggiore, perché ne ha due per far fronte alla presenza del catetere. La sua maglietta cade strana sul piccolo petto, perché si rigonfia su quel minuscolo bottone che solo dio sa come hanno fatto a mettergli. È iniziato da un anno, mi dice. Francesco non andava al bagno da quasi quattro giorni, ma bè … capita! Un clisterino e si risolve, però non funzionava. Poi la mattina del quinto giorno, si rendono conto che c’era qualcosa di strano, allora lo portano in pronto soccorso, e lì inizia il calvario, la tortura.",
        "Ascolto. Ma non voglio sentire. Però sto zitta. Sento che devo stare lì, in quel momento, e stare zitta. È aggressivo mi dice. Il più aggressivo sulla piazza. Le terapie disponibili sono finite. Non si può operare. Adesso non rimane che aspettare, e rendere lo spegnersi di quella stella il meno doloroso possibile.",
        "Sento le mie guance bagnate. Le asciugo velocemente con la speranza che lei non mi abbia visto. Mi riprende la mano. Sono proprio un disastro: una sconosciuta che annega nel dolore più oscuro, mi sta consolando. Lei consola me … non viceversa. Dice che l’ha accettato. Però da come torna a guardare Francesco, capisco che non è vero. Nessuna madre potrebbe mai accettarlo.",
        "Ed eccomi, seduta al pc, insieme alla mia insonnia, mentre la stanza si tinge di arancio.",
        "Avete presente l’alba in montagna? No? Allora se vi capita cercate di vederla perché è bellissima: quando il sole sbuca tra gli alberi, lì in alto, la sua luce è di un arancione talmente vivo, che annulla tutti gli altri colori, e persino le ombre brillano. È un momento magico che dura poco, e mi giro per guardarlo, abbandonando la tastiera.",
        "Vaffanculo Dio. Fai queste cose meravigliose, ma in fondo sei una merda.",
        "E poi lo prego. Lo prego di farmi incontrare di nuovo quella ragazza al parco, magari tra qualche mese … ancora meglio tra uno o due anni, quando Lorenzo e Francesco saranno abbastanza grandi da spingersi da soli sull’altalena.",
        "Non so il suo nome. Lei non sa il mio. Non era importante presentarsi. L’avevamo già fatto senza bisogno di sapere come rintracciarci su Facebook.",
        "Ho conosciuto questo bambino ieri, ho conosciuto questa ragazza. Ma non voglio dire di conoscerla, perché conoscerla davvero, vorrebbe dire tuffarsi nel suo stesso oceano buio, e annaspare disperatamente per tenersi a galla … e mentre penso a Lorenzo, e alla piccolina che mi tira i calcetti nella pancia … mi rendo conto di una certezza assoluta: che io non riuscirei a venirne fuori."
    ],
    "timestamp": "2019-10-17T11:23:15Z",
    "title": "Ho (conosciuto) incontrato una ragazza",
    "topic_id": 44896,
    "url": "https://www.writersdream.org/forum/forums/topic/44896-ho-conosciuto-incontrato-una-ragazza/"
}