{
    "author": {
        "author_id": 30041,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "sarano",
        "url": "https://www.writersdream.org/forum/profile/30041-sarano/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ho letto con interesse il tuo racconto, che ho trovato diverso e coinvolgente. La trama è ben costruita : è la storia di un clown che lavora in uno scalcinato luna park . Correva voce che questo pagliaccio fosse il grande Riboldi. abile tanto da far ridere perfino le stelle. Ora però ridotto ad esibirsi per un pubblico svogliato per una manciata di minuti. Oltre al clown vi sono altri personaggi ben tratteggiati.: una ragazzina con suo padre che si fermano ad ascoltare le storie da lui raccontate. In particolar modo la bambina è attratta dal suo narrare e lo è per ben tre volte sentendo la stessa storia alla quale il clown aggiunge ogni volta qualcosa di nuovo. Il padre è al contrario insofferente, non capisce il perché questo pagliaccio che lui definisce - patetico- possa interessare così tanto sua figlia. Un altro personaggio solo sfumato è invece Bob, il proprietario del luna park, amico del padre . Questo figura solo accennata fa intuire la sua anima avida, esattamente come quella del padre. Lo stile è realistico, la figura del grande Riboldi e del suo desolato dolore è chiara e rende perfettamente partecipe il lettore. Il racconto corre e si legge con facilità. Sulla grammatica ti rimando alle giuste osservazioni già fatte. A mio parere è un buon lavoro, scritto bene , manca però luce in certi passaggi: troppo è lasciato all'immaginazione , ma forse questo era un tuo intento. La bambina secondo me non andava ulteriormente descritta, mentre il padre e Bob nei loro oscuri affari , forse avrebbero meritato una maggiore specificazione. Comunque il racconto si legge senza affanno e queto a mio giudizio non è cosa da poco."
                ]
            ],
            "timestamp": "2019-10-18T15:21:15Z",
            "title": "Il grande Riboldi",
            "url": "https://www.writersdream.org/forum/forums/topic/44359-il-grande-riboldi//?do=findComment&comment=793829",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 10550,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 793964,
            "text": [
                "Buongiorno",
                "Interessante il tuo titolo, mi fa pensare che possa essere o un racconto che si rivelerà morboso sotto un qualche aspetto, oppure una storia per bambini.",
                "Vado a leggere.",
                "toglierei uno dei due certo, sono entrambi eliminabili secondo me, ma se ci tieni, puoi trovare un sinonimo",
                "interessante scelta quella di oggetto, perché non persona?",
                "sostituirei e con o. Sono due cose diverse che non mi sembra si sommino, voglio dire che gli adolescenti sono insicuri in tutti i secoli, mentre l'essere timida si addiceva alle ragazze di altri periodi storici, fossero adolescenti o meno",
                "metterei: ogni suo passo le faceva aumentare la voglia di...",
                "mi sembra che qui ci sia qualcosa di troppo o di troppo poco",
                "forse: anche solo di pensarlo?",
                "Le storie che Mirella aveva avuto/ Le storie avute da Mirella",
                "mi sa che qui è Mirella... dopo ufficio c'è un doppio spazio",
                "le disse: – Mirella, sinceramente, mi trovi un mostro?",
                "– Ma quale mostro! Oppure metterei un punto interrogativo, poi vai a capo. Se usi il trattino lungo per i dialoghi devi mettere sempre quello e lasciare sempre uno spazio. Non si usa in chiusura, a meno che la frase poi non continui",
                "– Dottore, a me proprio non sembra.",
                "A proposito, hai degli impegni stasera?",
                "Mi sembra troppo veloce questa proposta, ci metterei in mezzo un intervento di Mirella per spezzare la frase",
                "A capo dalla frase prima.",
                "Riccardo disse: – È giusto, devi andare dal ragazzo. Vai di nuovo a capo con la frase successiva",
                "Lei, imbarazzatissima, farfugliò qualcosa e poi scomparve.",
                "se dici quella porta dai per scontato che il lettore sappia di quale porta stai parlando, una porta importante nella narrazione e che abbiamo già visto. Secondo me qui puoi usare un semplice la porta",
                "qualcosa è singolare quindi il verbo deve accordarsi di conseguenza: le diede.",
                "di dire: – Come stai? Poi vai a capo.",
                "qui non capisco cosa intendi",
                "riformulerei: Quella notte sognò di baciare Riccardo e di fare l'amore con lui.",
                "virgola al posto del punto",
                "molto bella questa frase",
                "riformulerei: Era da tanto che sognava questo sovvertimento... non c'è bisogno di ripetere il soggetto che appesantisce la frase e la rallenta",
                "sono incerta sul significato di questa frase",
                "sciocche",
                "qui mi perdo: non è Riccardo questo? In che senso sapeva tutto? Tutto cosa?",
                "non c'è relazione tra le due cose. Finendo immagino si riferisca alla devitalizzazione, giusto? Bisognerebbe espandere questa frase e metterci dentro le azioni che stanno tra la fine dell'intervento e il ritrovamento delle chiavi. Dalle frasi seguenti capisco che non avrebbe dovuto averle queste chiavi, cosa che non si capiva prima invece. Ti consiglio di aggiungere questa informazione nella frase qui sopra per chiarire bene la situazione che altrimenti risulta confusa",
                "perché presa dal panico? Lei non sta facendo niente di male quindi il panico mi sembra eccessivo. O dici subito che ha riconosciuto la risata del capo e quindi non vuole essere vista oppure vuole vedere lei cosa sta succedendo, se no il panico non si giustifica secondo me e nemmeno il terrore dopo, lo trovo eccessivo per una situazione di questo genere.",
                "in che senso?",
                "non capisco perché di nuovo usi spaventata, magari delusa, triste, disperata, disgustata, ma non riesco a giustificare la paura lo spavento e il terrore, scusa, non li sento qui",
                "meglio restituire secondo me",
                "o due punti oppure è dopo Ivana",
                "ti è scappato uno spazio prima della virgola",
                "Avrei dato più importanza alla presa di coscienza di Mirella che non alla sua storia con Roberto e al tradimento di Ivana che sono storie, sfortunatamente, molto normali. Invece, la reazione di una persona ferita, trovo che sia sempre a sé e che dia molte possibilità di una narrazione diversa e originale. In generale tutto il tuo racconto avrebbe potuto svolgersi in un romanzo intero. Qui risulta un po' come un riassunto, una sinossi. Hai raccontato molto e mostrato poco, avrei preferito vedere qualcosa in più.",
                "Grazie per la lettura , buon fine settimana"
            ],
            "timestamp": "2019-10-19T07:57:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44906-mosca-senza-ali//?do=findComment&comment=793964"
        }
    ],
    "text": [
        "N",
        "Non è certo una colpa essere timida, tra le tante mancanze di un essere umano non rientra certo nelle prime posizioni, ma quando hai il desiderio di pronunciare parole e non ti esce che un soffio di vento, quando hai il tremore di un condannato a morte se ti si avvicina l’oggetto amato, allora è il caso di pensare di essere finita nel secolo sbagliato e di avere le stesse incertezze di un adolescente. Oggi Mirella a questo non ci pensava, si era alzata serena, ogni passo che faceva le aumentava la voglia di vedere la faccia ipocrita chi tanto le aveva fatto male vergognarsi di esistere. Di suo non era mai stata una rancorosa, anzi odiava pensarsi contenta per un probabile dolore altrui. Ma oggi marciava con un’orchestra in testa di immagini e suoni che la faceva sobbalzare e ridere ad ogni passo. Sei mesi prima Mirella come un soldato con degli ordini da eseguire arrivava al lavoro come sempre in anticipo. Amava andarci a piedi nonostante la distanza da casa fosse considerevole. Segretaria diligente e seria raramente sbagliava e per questo era ben considerata da tutti, specialmente dal suo capo. Ne era da due anni segretamente innamorata, ma la distanza di quella porta chiusa, la sua timidezza e la sua disciplina le impedivano soltanto di pensarlo. Le storie che Mirella aveva avute si potevano contare più nei sogni che nella realtà. Dei mille baci immaginati pochi si erano materializzati: qualche furto d’ amore nelle estati passate da ragazza al mare e poi Paolo un compagno universitario che l’aveva abbandonata dopo promesse e parole raccolte in chissà quale libro.",
        "Appena entrata al lavoro prendeva quasi sempre l’ascensore e ogni tanto cadeva nell’inganno di guardarsi allo specchio. Era inutile cercare qualche appiglio dove appoggiare i suoi occhi, la verità l’aveva proprio davanti: non era niente di speciale, la realtà andava accettata. I suoi capelli ricci mal rispondevano ad ogni ordine dato dalla spazzola, gli occhi grandi e chiari erano come due fari con poca luce. L’unica cosa che Mirella guardava senza fastidio erano le sue mani con lunghe dita da pianista. Arrivata al settimo piano, prima che l’ascensore aprisse le porte, schiariva con un colpo di tosse la sua voce. Il suo capo, Riccardo Salenti, un uomo sui 45 anni brizzolato, era sempre impeccabile nell’abbronzatura come nel vestire. Da poco aveva divorziato e Mirella gli è stata molto vicina, anche dopo le ore di lavoro. Mirella ascoltava, era la cosa che sapeva fare meglio e lui parlava e piangeva, perché la moglie era nella sua descrizione una donna malvagia con l’unico scopo dei soldi. In una serata ormai a fine lavoro, Marina prima di uscire dall’ufficio salutò il suo capo e poi prese ad incamminarsi verso l’ascensore. Il Dottor Salenti la rincorse e le disse – Mirella sinceramente mi trovi un mostro?-",
        "-Ma quale mostro- Se fosse stata veramente sincera avrebbe detto che per lei era meraviglioso, ma dopo un leggero balbettio disse -Dottore a me proprio non sembra-",
        "-Non chiamarmi Dottore, sono laureato come te dunque quando siamo fuori da questo ufficio chiamami Riccardo come io chiamo te Mirella. A proposito hai degli impegni stasera?-",
        "Mirella avrebbe disdetto qualsiasi cosa, ma per mancanza d’ossigeno non rispose subito. Riccardo disse -E’ giusto devi andare dal ragazzo- Lei imbarazzatissima farfugliò qualcosa e poi scomparve.",
        "Due settimane dopo il Dottor Salenti era consumato e stropicciato come uno straccio appena usato. Mirella lo vedeva scherzare con le venditrici e con i fornitori, pensava fosse il suo modo di gettarsi nel quotidiano mestiere per distrarsi dai problemi che lo soffocavano. Quella sera cambiò la vita di Mirella: c’erano molte cose da fare, lei fece al solito ben più del dovuto poi quella porta si aprì e qualcosa negli occhi belli ma stanchi di Riccardo le diedero il coraggio di dire- come stai?- Stettero a parlare fino a tardi. Prima di uscire ci fu anche un lungo abbraccio e un bacio da parte di Riccardo. Niente di quello che i maschi raccontano nei bar, ma Mirella nel scendere le scale quasi tremava. Camminarono insieme, poi le due mani si unirono. Mirella ora non vedeva la gente, il traffico, il rabbuiarsi del cielo: c’era Riccardo, il resto era lontano come un sogno appena alzati.",
        "Quando tornò a casa era in completa frenesia, si attaccò al telefono a parlare con la sua migliore amica, Ivana. Invece di essere felice Ivana, che lavorava nella stessa ditta e conosceva Salenti, sentendo la storia pensò di portarla dalle nuvole al selciato.",
        "-Potrebbe essere un fraintendimento, attenta agli uomini che piangono, sono come i coccodrilli.-",
        "L’impresa di Ivana naufragò con una chiusura da parte di Mirella ed un finale tiepido -Ci sentiamo-",
        "Mirella fu molto delusa da quelle basse insinuazioni di Ivana, non erano da lei. Ma perché? Cosa ne sapeva lei di Riccardo? Povera Ivana, faceva uscire fiato con dentro del veleno. Povera Ivana, sola e gelosa. Quella notte sognò di baciare e fare l’amore con Riccardo. Uscirono altre tre volte. una anche a cena. Riccardo si mostrò un vero gentiluomo. Al ristorante e in macchina le apriva la porta quasi deferente. Era un cavaliere venuto a salvarla dal grigiore della sua vita. Ci fu un lungo bacio e poi una corsa senza fiato insieme a casa di lui. Fu meraviglioso svegliarsi ed averlo accanto. Mirella era affascinata, travolta da quella rivoluzione silenziosa che accade ad ogni innamorato. Una rivoluzione che le fece cambiare pettinatura, abiti, perfino il modo di parlare. Altro che le idee e le utopie, l’amore era la vera rivoluzione per cui sarebbe andata in piazza e si sarebbe fatta ammazzare. La rivoluzione del cuore lascia sul campo cadaveri, ma non se ne parla, si accetta passivamente la tirannia di un muscolo involontario. Questo sovvertimento era da tanto che lo sognava, era disposta anche a diventar miope nel giudizio, perché quando la rivoluzione si placa i compromessi galleggiano.",
        "In ufficio cominciò a divenire gelosa anche senza mai mostrarlo. Le venditrici giravano intorno a Riccardo con gonne corte e scollature generose. Arrivavano spesso in stormi, schiocche, superficiali, armate di rossetto color vermiglio. Mirella sognava di divenire un Angelo vendicatore e di farle rovinare a terra da quei vertiginosi tacchi. In ufficio la rivoluzione che tanto la stava cambiando, suo malgrado era divenuta evidente, ormai tutti sapevano e alle spalle fiorivano impietose battute. Il Dottor Salenti sapeva tutto, anzi qualche volta con qualche venditrice era pure scoppiato a ridere. Con Mirella non era più uscito, ma comunque ogni tanto trovandola sola, senza nessuno che sentisse, faceva qualche replica del melodramma che sapeva cosi ben recitare. Mirella quando parlava lui non sapeva mai come comportarsi, si era ripromessa di essere risoluta e professionale. Doveva concentrarsi maggiormente su se stessa.",
        "Da tempo soffriva per un dente malato che le doleva e le dava un gran fastidio. Decise di prendere una mezza giornata e di rimediare al problema. Fu un intervento di devitalizzazione non facile e Mirella finendo si trovò le chiavi in tasca dell’ufficio. Per non aver problemi si incamminò verso il lavoro. Quando arrivò c’era uno strano silenzio, quasi irreale per quel posto che di solito era una giungla di voci. Accese le luci, ripose le chiavi nel cassetto e riprese la strada del ritorno, quando sentì sul ballatoio delle risate. Presa dal panico si nascose in un piccolo ripostiglio. Quando la porta si aprì, Mirella gelò dal terrore. Era il Dottore con una donna. La voce della donna le parve familiare, fermò il battito del cuore per meglio sentire. Poi dopo minuti nei quali avrebbe voluto scomparire sentì pronunciare il suo nome, Ivana, la sua amica, quella dei buoni consigli, delle ore al telefono. Sentì Riccardo ansimare e Ivana cambiare voce per il piacere. La fortuna fu che poi vollero continuare nel suo ufficio e probabilmente Riccardo per riflesso chiuse la sua porta. Mirella, per quanto spaventata, trovò la forza di uscire aprire la porta in silenzio e di fuggire non prima di sentire la sua amica ridere in maniera sguaiata.",
        "A casa si lasciò cadere come una foglia d’autunno che si stacca dal suo ramo. Tradita due volte, era troppo da sopportare. Era questo il mondo che la circondava? Dov’era l’amore? Dov’era l’amicizia? Quella sera ogni istante passato fu durissimo. La rivoluzione ora lasciava il posto alle macerie del cuore. Mirella sentiva la sua mente vacillare, eppure era la stessa mente delle tante letture e degli esami passati a pieni voti, ma ora bastava un niente una canzone, un film, per mandarla in corto circuito. Staccò il telefono, si mise in malattia, scomparve, lei mai assente ora dimorava sul divano con occhi sempre acquosi e stanchi. Da troppo tempo Mirella era solo un sacco su cui scaricare pugni e calci, un’amica sulla quale gettare le proprie frustrazioni, una donna a cui dare incarichi che le altre non volevano compiere. Era sempre stato cosi e forse la colpa era anche sua. Un sacco non reagisce se lo picchi, è comodo e se non serve più lo si getta in cantina.",
        "Dopo un mese stava esattamente come prima. Le fu chiaro che le cose cambiano solo quando ne si è convinti. Andò in un negozio a comprare della pittura. Si mise a dipingere tutta casa, usò dei colori accesi e la casa prese un altro volto. Dopo tre giorni era esausta, ma soddisfatta. A fine lavoro le venne un’idea: pensò subito che fosse una pazzia, ma l’intenzione voleva diventare fortemente atto. Coraggio Mirella, per una volta fai quello che pensi. Cominciò a scrivere la stessa frase su almeno cinquanta fogli poi prese un taxi e arrivò all’angolo del suo ufficio. Doveva ridare il colpo, lo doveva fare per sentirsi qualcosa di più di un sacco. Non fece nulla di straordinario, tappezzò la via e i dintorni di piccoli manifesti con su scritto “Ivana l’amante da scrivania di Salenti”.",
        "Tornò dopo un’ora a casa, si sentiva meglio, le ultime lacrime si erano ormai asciugate. La rivoluzione , il dolore, la delusione l’avevano cambiata. Sei mesi prima avrebbe visto quello che aveva fatto come un’assurdità, una meschineria. Il Dottore e Ivana erano stati dei bravi insegnanti consegnandole il diploma della vita. E siamo arrivati dove eravamo partiti, Mirella stava tornando in ufficio, ad ogni passo che muoveva era tornata a vagolare tra le nuvole. Ora non si sentiva più un sasso che ogni piede poteva calciare. Il sacco da sempre colpito aveva imparato a ridare il colpo e questo le dava la forza di alzare gli occhi verso chi prima la teneva incollata a terra come una mosca senza ali."
    ],
    "timestamp": "2019-10-18T15:28:04Z",
    "title": "mosca senza ali",
    "topic_id": 44906,
    "url": "https://www.writersdream.org/forum/forums/topic/44906-mosca-senza-ali/"
}