{
    "author": {
        "author_id": 34270,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Mario I.",
        "url": "https://www.writersdream.org/forum/profile/34270-mario-i/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.1342391304347826,
        "weight": true
    },
    "closed": true,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.1342391304347826
            },
            "text": [
                [
                    "Il racconto non è male, valido dal punto di vista grammaticale e sintattico. Fossi in te, lo amplierei un po', così è efficace ma scarno. Comunque bravo, per essere un primo racconto merita un plauso."
                ],
                [
                    "Figurati. Se ti interessa, nei racconti a capitoli ho inserito l'incipit del racconto noir di cui ho scritto prima, titolo provvisorio \"Una taglia per il Tagliatore\"."
                ],
                [
                    "Grazie! Fammi sapere cosa ne pensi, e vai giù duro se non ti convince"
                ]
            ],
            "timestamp": "2019-10-18T17:24:14Z",
            "title": "Storie dall'aldilà",
            "url": "https://www.writersdream.org/forum/forums/topic/44905-storie-dallaldil%C3%A0//?do=findComment&comment=793859",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 1951,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 793924,
            "text": [
                "Grazie, Laura, hai ragione, così va meglio, anche se io non taglierei proprio tutto, ma d'altra parte non sono un Tagliatore.",
                "Allego altro pezzo.",
                "La Scientifica aveva già effettuato le dovute rilevazioni quando l’ispettore Marco Iori e la vice ispettrice Viviana Alessi giunsero sul posto, mandati direttamente dal loro superiore, il commissario Flavio Volturno: era a loro ch’era stato assegnato il caso del Tagliatore di teste. Infatti, la donna era la quarta vittima dell’assassino che aveva la sgradevole abitudine di torturare giovani donne fino a ucciderle per poi spiccar loro la testa dal busto. Le altre ragazze erano state identificate non grazie alle impronte digitali, che erano state distrutte presumibilmente da acidi e ferri arroventati, bensì mediante i loro DNA, comparati con quelli forniti dai rispettivi congiunti attraverso oggetti, indumenti o spazzolini appartenuti alle persone scomparse e inseriti nell’apposito database.",
                "Tutti i cadaveri, sui quali non c’era alcuna traccia di violenza sessuale, erano stati abbandonati, ognuno all’interno di un sacco nero della spazzatura, nelle campagne limitrofe.",
                "L’ispettore Marco Iori era un tipo sui cinquant’anni, di altezza media e con un’incipiente calvizie; portava un paio di occhiali con lenti progressive, era divorziato e padre di quattro figli che lo detestavano apertamente, poiché egli li aveva sempre trascurati dedicandosi anima e corpo al lavoro.",
                "Così, alle ore undici di quello stesso martedì, l’ispettore aveva già telefonato per ben quattro volte al medico legale, spronandolo a eseguire l’autopsia e tutti gli esami sul corpo della vittima utili a trovare il bandolo della matassa. Fu grazie alla sua insistenza se il dottor Sauro Contrabbassi non trascurò nulla di nulla arrivando a individuare, su quel che restava del collo della donna, tracce di saliva: in una sorta di raptus, mai verificatosi in precedenza, l’assassino doveva averla baciata, probabilmente post mortem. Dai residui di saliva fu poi estratto il relativo DNA: adesso veniva la parte più difficile, vale a dire associarlo al Tagliatore.",
                "Tutti i giornali riportarono la notizia del macabro ritrovamento del quarto cadavere; cadavere che, dopo le analisi, risultò essere quello della trentenne Vanessa Valentini, nota commercialista e figlia maggiore dell’imprenditore Franco Valentini, un uomo che aveva interessi in ogni ambito e amicizie altolocate; la Polizia, col commissario Volturno in prima linea, presentò le più profonde condoglianze a lui e a Marta Soprani, sua legittima consorte nonché proprietaria di una catena di Hotel e di Bed and Breakfast, risparmiando loro i dettagli più cruenti e tacendo il particolare del bacio necrofilo.",
                "Simona Armandi, una ricca e annoiata signora residente in città, che sguazzava fra feste ed enti filantropici per dare un senso alla propria vita incolore, spinta anche dall’amorevole marito, aveva costituito un’associazione senza scopo di lucro che mirava a far sì che il maniaco venisse consegnato alla giustizia: il nome altisonante di tale associazione era “Omnia vincit amor” e, tramite giornali, televisioni e passaparola, aveva lanciato una campagna di sottoscrizione al fine di raccogliere il denaro per mettere una taglia sulla testa del pazzo criminale. La campagna di sottoscrizione aveva uno slogan d’indubbio effetto ma di pessimo gusto: “Una Taglia per il Tagliatore”. Uno slogan forse un po’ ripugnante ma di sicura efficacia, tanto che in pochissimo tempo erano stati raccolti più di cinquantamila euro; in realtà, non si trattava di una vera e propria taglia, dato che le forze dell’ordine l’avevano diffidata dal dar corso a una caccia all’uomo che avrebbe facilmente provocato vittime innocenti. Il denaro era stato quindi consegnato alle famiglie più bisognose delle vittime a titolo di aiuto economico.",
                "Forte di ciò, la signora Armandi, costantemente affiancata dal marito, non disdegnava di concedere interviste durante le quali chiedeva a gran voce giustizia senza omettere di criticare l’inefficienza della Polizia e in particolare dell’ispettore Marco Iori e della sua collega di lavoro, la vice ispettrice Viviana Alessi; il marito, l’ingegner Vittorio Donati, interveniva ai microfoni a sua volta, biasimando l’incompetenza dei due e arrivando ai limiti della querela per le parole non propriamente edificanti indirizzate ai due funzionari: la più leggera era “inetti”; la più pesante del tutto irripetibile."
            ],
            "timestamp": "2019-10-18T21:04:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44909-una-taglia-per-il-tagliatore-parte-1//?do=findComment&comment=793924"
        },
        {
            "post_id": 793931,
            "text": [
                "E grazie mille per l'attenzione, Laura, sei davvero gentile"
            ],
            "timestamp": "2019-10-18T21:26:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44909-una-taglia-per-il-tagliatore-parte-1//?do=findComment&comment=793931"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 793943,
            "text": [
                "No, non funziona così.",
                "hai infranto quasi tutte le regole che potevi infrangere. Leggi bene il regolamento per favore.",
                "1. Per commentare hai quotato l'intero racconto.",
                "2. Il tuo commento è lungo un rigo e mezzo, dovrebbe essere esaustivo .",
                "3. Hai accluso il link non al tuo commento, ma al testo del racconto.",
                "4. Cosa più grave di tutte: nei commenti hai inserito un altro testo, che va ovviamente postato a parte con il relativo commento.",
                "Quando avrai letto bene il regolamento sforzati di commentare un racconto (o poesia, o frammento, o racconto lungo...) in maniera completa e seguendo le procedure corrette, quindi invia a un qualsiasi staffer che vedi on line il link al tuo commento e lui provvederà a riaprire il racconto.",
                "Grazie."
            ],
            "timestamp": "2019-10-18T22:23:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44909-una-taglia-per-il-tagliatore-parte-1//?do=findComment&comment=793943"
        }
    ],
    "text": [
        "Salve. Ho inserito l'incipit del noir che ho scritto, pregando chiunque lo desideri di dirmi, senza filtro alcuno, che cosa ne pensa, quindi ogni critica, anche al vetriolo se costruttiva, è ben accetta.",
        "Non ho messo tutto il racconto poiché ha una lunghezza di 18 cartelle. Ditemi voi se vi occorre il resto . Il titolo è provvisorio-",
        "GRAZ",
        "UNA TAGLIA PER IL TAGLIATORE (PARTE UNA: INCIPIT)",
        "L’incidente avvenne alle ore 08:00 d’un martedì mattina.",
        "Un’Audi sportiva tamponò con violenza un furgone fermo al semaforo rosso di una delle vie meno trafficate della città, una di quelle strade secondarie che sono le preferite dagli automobilisti quando c’è da evitare l’ingorgo del mattino.",
        "L’autista dell’Audi era un giovane distinto, figlio di gente facoltosa, la cui unica colpa consisteva nell’avere assunto, durante l’intera notte, un mix di alcool e cocaina, oltre a una generosa dose di Viagra per affrontare degnamente le tre prostitute profumatamente pagate.",
        "I rilievi successivi accertarono che il ragazzo viaggiava a velocità non propriamente moderata, vale a dire a circa 120 km orari in una strada avente un limite di 50 km l’ora.",
        "Ciò che apparve subito strano sia ai pochi testimoni sia agli agenti giunti in loco, non fu tanto che il giovane fosse morto sul colpo nonostante gli air-bag si fossero prontamente attivati, quanto il fatto che l’autista del furgone, un Fiat Ducato bianco distrutto nell'impatto, si era dileguato con una velocità sorprendente; purtroppo nessuno dei presenti aveva saputo darne una descrizione ancorché sommaria, data la rapidità con cui era fuggito.",
        "Solo quando l’auto fu rimossa e il portellone del furgone, poi risultato rubato, venne disincagliato e aperto, si comprese il motivo di tale atteggiamento: all’interno del Ducato c’era un sacco nero, e dentro il sacco il cadavere di una donna, talmente martoriato da risultare irriconoscibile. E poi, è veramente difficoltoso dare un nome a un corpo privato della testa."
    ],
    "timestamp": "2019-10-18T18:27:03Z",
    "title": "Una taglia per il Tagliatore - parte 1",
    "topic_id": 44909,
    "url": "https://www.writersdream.org/forum/forums/topic/44909-una-taglia-per-il-tagliatore-parte-1/"
}