{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno",
                    "Interessante il tuo titolo, mi fa pensare che possa essere o un racconto che si rivelerà morboso sotto un qualche aspetto, oppure una storia per bambini.",
                    "Vado a leggere.",
                    "toglierei uno dei due certo, sono entrambi eliminabili secondo me, ma se ci tieni, puoi trovare un sinonimo",
                    "interessante scelta quella di oggetto, perché non persona?",
                    "sostituirei e con o. Sono due cose diverse che non mi sembra si sommino, voglio dire che gli adolescenti sono insicuri in tutti i secoli, mentre l'essere timida si addiceva alle ragazze di altri periodi storici, fossero adolescenti o meno",
                    "metterei: ogni suo passo le faceva aumentare la voglia di...",
                    "mi sembra che qui ci sia qualcosa di troppo o di troppo poco",
                    "forse: anche solo di pensarlo?",
                    "Le storie che Mirella aveva avuto/ Le storie avute da Mirella",
                    "mi sa che qui è Mirella... dopo ufficio c'è un doppio spazio",
                    "le disse: – Mirella, sinceramente, mi trovi un mostro?",
                    "– Ma quale mostro! Oppure metterei un punto interrogativo, poi vai a capo. Se usi il trattino lungo per i dialoghi devi mettere sempre quello e lasciare sempre uno spazio. Non si usa in chiusura, a meno che la frase poi non continui",
                    "– Dottore, a me proprio non sembra.",
                    "A proposito, hai degli impegni stasera?",
                    "Mi sembra troppo veloce questa proposta, ci metterei in mezzo un intervento di Mirella per spezzare la frase",
                    "A capo dalla frase prima.",
                    "Riccardo disse: – È giusto, devi andare dal ragazzo. Vai di nuovo a capo con la frase successiva",
                    "Lei, imbarazzatissima, farfugliò qualcosa e poi scomparve.",
                    "se dici quella porta dai per scontato che il lettore sappia di quale porta stai parlando, una porta importante nella narrazione e che abbiamo già visto. Secondo me qui puoi usare un semplice la porta",
                    "qualcosa è singolare quindi il verbo deve accordarsi di conseguenza: le diede.",
                    "di dire: – Come stai? Poi vai a capo.",
                    "qui non capisco cosa intendi",
                    "riformulerei: Quella notte sognò di baciare Riccardo e di fare l'amore con lui.",
                    "virgola al posto del punto",
                    "molto bella questa frase",
                    "riformulerei: Era da tanto che sognava questo sovvertimento... non c'è bisogno di ripetere il soggetto che appesantisce la frase e la rallenta",
                    "sono incerta sul significato di questa frase",
                    "sciocche",
                    "qui mi perdo: non è Riccardo questo? In che senso sapeva tutto? Tutto cosa?",
                    "non c'è relazione tra le due cose. Finendo immagino si riferisca alla devitalizzazione, giusto? Bisognerebbe espandere questa frase e metterci dentro le azioni che stanno tra la fine dell'intervento e il ritrovamento delle chiavi. Dalle frasi seguenti capisco che non avrebbe dovuto averle queste chiavi, cosa che non si capiva prima invece. Ti consiglio di aggiungere questa informazione nella frase qui sopra per chiarire bene la situazione che altrimenti risulta confusa",
                    "perché presa dal panico? Lei non sta facendo niente di male quindi il panico mi sembra eccessivo. O dici subito che ha riconosciuto la risata del capo e quindi non vuole essere vista oppure vuole vedere lei cosa sta succedendo, se no il panico non si giustifica secondo me e nemmeno il terrore dopo, lo trovo eccessivo per una situazione di questo genere.",
                    "in che senso?",
                    "non capisco perché di nuovo usi spaventata, magari delusa, triste, disperata, disgustata, ma non riesco a giustificare la paura lo spavento e il terrore, scusa, non li sento qui",
                    "meglio restituire secondo me",
                    "o due punti oppure è dopo Ivana",
                    "ti è scappato uno spazio prima della virgola",
                    "Avrei dato più importanza alla presa di coscienza di Mirella che non alla sua storia con Roberto e al tradimento di Ivana che sono storie, sfortunatamente, molto normali. Invece, la reazione di una persona ferita, trovo che sia sempre a sé e che dia molte possibilità di una narrazione diversa e originale. In generale tutto il tuo racconto avrebbe potuto svolgersi in un romanzo intero. Qui risulta un po' come un riassunto, una sinossi. Hai raccontato molto e mostrato poco, avrei preferito vedere qualcosa in più.",
                    "Grazie per la lettura , buon fine settimana"
                ]
            ],
            "timestamp": "2019-10-19T07:57:02Z",
            "title": "mosca senza ali",
            "url": "https://www.writersdream.org/forum/forums/topic/44906-mosca-senza-ali//?do=findComment&comment=793964",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 4633,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 794067,
            "text": [
                "ti dico la verità: nemmeno a me. Lo trovo quasi inutile tanto che potrebbe o sparire o amalgamarsi ad altro. Vedremo",
                "ma perché, scusa, non puntiamo alla trasposizione cinematografica?",
                "Il prossimo capitolo è l'ultimo , sarà quel che dovrà essere"
            ],
            "timestamp": "2019-10-19T14:09:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44912-le-ragazze-capitolo-19-22//?do=findComment&comment=794067"
        },
        {
            "post_id": 795290,
            "text": [
                "Buongiorno cara Flo",
                "un pochino va meglio secondo me, non credi? Metto meno che... o forse solo nella mia testa",
                "Grazie Flo, sempre preziosa"
            ],
            "timestamp": "2019-10-25T05:03:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44912-le-ragazze-capitolo-19-22//?do=findComment&comment=795290"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 794067,
            "text": [
                "ti dico la verità: nemmeno a me. Lo trovo quasi inutile tanto che potrebbe o sparire o amalgamarsi ad altro. Vedremo",
                "ma perché, scusa, non puntiamo alla trasposizione cinematografica?",
                "Il prossimo capitolo è l'ultimo , sarà quel che dovrà essere"
            ],
            "timestamp": "2019-10-19T14:09:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44912-le-ragazze-capitolo-19-22//?do=findComment&comment=794067"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 795290,
            "text": [
                "Buongiorno cara Flo",
                "un pochino va meglio secondo me, non credi? Metto meno che... o forse solo nella mia testa",
                "Grazie Flo, sempre preziosa"
            ],
            "timestamp": "2019-10-25T05:03:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44912-le-ragazze-capitolo-19-22//?do=findComment&comment=795290"
        }
    ],
    "text": [
        "Lo guardo mentre si tuffa e poi si allontana nuotando a stile libero. Ci sono così tanti aspetti di tutta questa vicenda che non mi sono affatto chiari e che sembrano non avere una risposta. Prima tra tutti: Jessy. E poi Kamelia. Perché sua sorella e la sua amica sono vive e pronte a iniziare un nuovo percorso a Bologna mentre lei, che sembrava la più forte delle tre, è scomparsa senza lasciare nessuna traccia? Mi chiedo cosa ci guadagni Maddalena a mentire su Roberto. Non riesco a non domandarmi se stia mentendo davvero. Sembrava essere affezionata a lui, o almeno sembravano starsi simpatici. E Irina? Per l’ennesima volta rifletto su quanta disperazione sia necessaria per formulare ad alta voce il desiderio di tornare sul marciapiede a vendere il suo corpo. Penso anche a Inna, a tutto quello che le è successo e che l’ha condotta a dividere il letto e la vita con l’uomo che voleva salvarla. Forse Inna sta usando Roberto nella stessa maniera in cui io ho usato le ragazze e il supermercato. Non posso certo giudicarla per questo.",
        "«Allora». Davide torna a sdraiarsi di fianco a me. «Le dichiarazioni delle ragazze e anche quelle dell’altra associazione sono considerate solo voci, tanto che Roberto ha deciso di denunciarle per diffamazione».",
        "«Anche Maddalena e Adriana?»",
        "«No, non credo. Ha parlato solo della presidentessa dell’associazione che le ha aiutate a inoltrare la denuncia per molestie».",
        "Rimaniamo entrambi in silenzio. A cosa pensa Davide? A cosa penso io? Non saprei dirlo con precisione. All’improvviso mi sento sopraffatta da tutto questo, affondata da maldicenze e sospetti che non trovano un riscontro nella realtà e che mettono in secondo piano la storia delle ragazze.",
        "«Io gli credo», dico alla fine. «Credo a Roberto. Sono sicura che sia innocente. Non mi importa cosa sembra e tutto il resto. È una persona dal cuore buono finito in un giro di invidie e di parole sbagliate».",
        "«Ed è un uomo in un mondo di donne e di sesso», finisce Davide. «Sarebbe potuto succedere anche a me».",
        "«Però perché a noi non ha mai detto con chiarezza che è innocente?» insisto, ma trovo subito la mia risposta e mi vergogno di me.",
        "«L’abbiamo deluso», riflette Davide. Non posso fare a meno di annuire. «Come persone. Pensa a come può essersi sentito quando Marzia, con cui ha un rapporto di amicizia da ben prima dell’associazione, gli ha detto che se ne andava con le altre a costruire un altro progetto».",
        "«Un progetto, poi, da cui lui è escluso».",
        "«Secondo me, comunque, lui non ne ha più voglia. L’abbiamo demoralizzato».",
        "«Forse nemmeno io ne avrei più voglia dopo essere stata denunciata e aver dovuto giustificare tutte le mie azioni e le mie parole». Penso a Inna e al suo sguardo di amore e di riconoscenza quando guarda Roberto e mi sento ancora più meschina. «Ho bisogno di scusarmi con lui, non mi sono comportata bene. Ho messo in dubbio tutto da quando è iniziata questa storia del processo e invece, se non fosse stato per lui, io forse non avrei continuato… Forse non saremmo nemmeno qui, io e te».",
        "Davide mi accarezza una mano, gliela stringo, poi mi sporgo in avanti e lo bacio.",
        "«Tu lo sai che cosa vuoi fare? Con le ragazze intendo, vuoi lavorare con le altre? Con Marzia e le altre?»",
        "«Voglio continuare a uscire in strada», dichiara Davide senza bisogno di pensarci. «Non vedo alternative. Sono sicuro che il principio con cui lavoreranno sarà lo stesso di prima: offrire senza chiedere niente. E mi piace, lo condivido».",
        "Mi sdraio e incrocio le braccia dietro la testa. Il cielo è terso e immenso. Non ci sono nuvole e, se socchiudo gli occhi, vedo solo azzurro. Ascolto il respiro di Davide e il movimento liquido della risacca. Vorrei che il mio cuore e i miei pensieri si sintonizzassero sul ritmo delle onde.",
        "«Io non posso farlo», confesso a mezza voce. «Non tornerò in strada. Non posso lavorare con Simona e le altre. Non ancora almeno».",
        "Giro il viso verso Davide che mi sta guardando. Aspetta, non dice niente. Mi lascia spazio per tirare fuori quello che ho da dire. Non suggerisce, non prova a indovinare. Tiene le labbra socchiuse e gli occhi puntati su di me.",
        "«Scriverò». Alla fine è quello che ho sempre voluto fare, quindi perché non provarci sul serio? «Voglio continuare a lavorare al giornale e provare a riunire le storie delle ragazze in un libro».",
        "«Brava, mi sembra davvero la cosa più giusta da fare». Caro Davide, mi avrebbe offerto lo stesso entusiasmo anche se gli avessi detto che voglio fare il netturbino. Che in effetti era il mio sogno di bambina, insieme alla scrittrice.",
        "«Lascerò il supermercato».",
        "«E di cosa vivrai?»",
        "Domanda lecita e molto sensata a cui non ho una risposta.",
        "«Penserò a qualcosa»."
    ],
    "timestamp": "2019-10-19T08:04:13Z",
    "title": "Le ragazze - Capitolo 19 - 2/2",
    "topic_id": 44912,
    "url": "https://www.writersdream.org/forum/forums/topic/44912-le-ragazze-capitolo-19-22/"
}