{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Ki. Senza nulla togliere a quanto letto in precedenza, questo si sta rivelando il capitolo (o sottocapitolo) più bello che mi sia trovato a commentare finora, e comunque bello a prescindere perché prende in esame delle meccaniche emotive inedite (almeno per me) e autentiche (si sente). Fosse il mio ne avrei già fatto un racconto, adattandolo leggermente (basta davvero poco, a mio avviso, per farlo stare in piedi da solo e a testa alta) per postarlo nella sezione più letta (o anche racconti lunghi, che questo vale davvero la pena) e vincere una luna, così magari porti qui ancora più lettori.",
                    "Detto questo, e visto che mi è piaciuto in modo particolare, credo che sarò ancora più pignolo del solito.",
                    "a livello empatico , secondo me suona meglio, più professionale.",
                    "e sono consapevole del fatto che sia sbagliato. Queste persone vivono delle situazioni traumatiche di cui io colgo solo la superficie. Mi sento insicura, ho sempre paura di sbagliare qualcosa. Questo si riflette anche su Jessy",
                    "Mi piace, ma per renderlo al meglio cercherei di eliminare quel questo che suona un pò brutto. Mi sento insicura, H o sempre paura di sbagliare qualcosa, e la mia insicurezza si riflette anche su Jessy",
                    "che è irrequieta e tormentata; continua a ripetermi che sta perdendo tempo: non lavora, non guadagna niente e la sua famiglia a Benin City ha bisogno di soldi per vivere.",
                    "In un lavoro come questo che stai portando avanti, più riferimenti reali dai e meglio è, secondo me. Ottimo",
                    "«Dai, Jessy! Dici sempre che devi lavorare, che hai bisogno di soldi, ma se non parli la lingua e non impari qualcosa sul modo di fare e di pensare degli italiani, come credi di poter combinare qualcosa in questo paese? Qui poche persone parlano inglese e non siamo certo un popolo dalla mentalità aperta».",
                    "Con i dialoghi te la cavi molto bene secondo me. Ottimo non mettere dico, ho detto, ecc. o metterli soltanto quando è necessario.",
                    "«Non serve a niente, è troppo difficile», mi risponde in inglese. «Troviamo un lavoro dove non devo parlare mai».",
                    "Quando l’ho vista la prima volta ho sentito subito un legame speciale con lei, sarà che parlava solo con me perché nessun altro capiva l'inglese. Sarà che era così piccola, guardinga, silenziosa. Le prime volte che venivo a trovarla si nascondeva sotto le coperte e rimaneva girata a fissare il muro. Io parlavo da sola. Leggevo, raccontavo, facevo domande pazienti e altre volte provocanti. Era diventata una sfida.",
                    "Molto bella questa interazione tra di loro. Bella nel senso che è diversa da quelle più usuali. E' qualcosa di originale, fresco e autentico (narrativamente parlando, e comunque è sempre la mia impressione eh)",
                    "La prima volta che è scoppiata a ridere sono rimasta muta. La sua risata era totale, questo suono gutturale così palpabile che avrebbe potuto essere l'inizio di una canzone, scandita dal ritmo delle mani che battevano sulle cosce.",
                    "Mi chiedo, e la mia è davvero solo una curiosità eh, come avrei recepito anche la prima parte di questo capitolo disponendo da subito di queste informazioni, cioè di questi passaggi che sono molto belli e attirano davvero l'attenzione su Love (io continuo a chiamarla Love eh, mi piace ).",
                    "Tutto in lei ride: gli occhi si allungano, il naso si corruga, le guance cercano le fossette, le spalle sussultano. Il problema è che succede troppo di rado e che lo scopo non è farla ridere, ma trovare una maniera in cui possa vivere.",
                    "Tutto questo passaggio, essendo al tempo presente, fa presumere che ridere per lei sia un'abitudine (e sappiamo che non lo è), invece è riferito a un momento specifico che è al passato (prossimo ma sempre passato): La prima volta che è scoppiata a ridere. Uniformerei i tempi, in qualche modo.",
                    "Da quando ci siamo conosciute, mi ha raccontato tante storie su di lei, ogni giorno diverse: aveva una gemella, poi una sorella, poi un fratello, poi due. Suo padre è morto di una malattia terribile di cui non ricorda il nome, fa il pastore in una chiesa,",
                    "fa il pastore in una chiesa mi fa pensare che a un tizio con bastone, cappello e stivali che abbia radunato un gregge di pecore in una chiesa abbandonata per ripararle dalla pioggia. Ho troppa fantasia, ahahah?",
                    "A questo punto della storia arriva sempre l’isola con il centro per immigrati.",
                    "l'isola e il centro di accoglienza?",
                    "Ma va bene anche così eh. Bel passaggio, ben documentato, estremamente brutale ma veloce, senza enfasi. Mantieni una coerenza stilistica. Ottimo.",
                    "Jessy lo chiama camp, il campo; sia Lampedusa che Crotone.",
                    "Elenca sempre tutto con grande semplicità, come fosse la lista della spesa: racconta i fatti, le emozioni mai. Quello che ha provato non ha importanza credo, perché fino a qui è sopravvissuta. O almeno il suo corpo fino qui è arrivato. Mi chiedo quanta stabilità mentale e quanto di se stessa sia rimasto dentro a questo fragile involucro di carne e ossa. Mi sorprende e mi sconvolge che una personcina tanto giovane possa aver già vissuto così tanto e avere ancora la curiosità negli occhi.",
                    "Grande.",
                    "Mi ritrovo una volta in più ad ammirare questo coraggio di cui ricordo una parvenza anche nel mio passato, ma in cui non riesco più a riconoscermi. Non sono nemmeno più sicura se fosse coraggio o incoscienza. Il confronto con Jessy mi fa sentire piccola, ignorante, inutile e impotente.",
                    "Di nuovo. Grande",
                    "Non avevo idea di chi fosse quell’uomo o questa Joy che dovevo contattare,",
                    "al momento in cui racconta, Love conosce Joy piuttosto bene, quindi non direi questa Joy ma: ... Non avevo idea di Non sapevo chi fosse quell’uomo o questa e nemmeno chi era Joy che dovevo contattare ,",
                    "ma sapevo che qualcuno mi stava aspettando e che mi avrebbe detto come proseguire il viaggio». Joy aveva dato un appuntamento a Jessy per incontrarla due giorni dopo su una spiaggia poco lontana.",
                    "«Mi ha detto che avrebbe indossato una maglia rossa dal collo alto e i jeans»",
                    "per farmi sapere come proseguire ...onde evitare la ripetizione successiva. E comunque valuterei un passato prossimo perché il trapassato prossimo è davvero pesante.",
                    ", precisa Jessy mentre scriviamo la denuncia. Quando ho esternato i miei dubbi sull’idoneità del mio intervento con Jessy, Roberto ha insistito, secondo lui solo io sarei riuscita a indurla a raccontare la sua storia per intero.",
                    "due punti dopo insistito",
                    "Non riesco a eliminare del tutto lo stupore dalla mia voce, ma le storie che ascolto, ormai tutti giorni, sia nella casa protetta che in strada mi fanno pensare che sia impossibile partire senza la consapevolezza di quello che succederà una volta sbarcati. O almeno un sospetto.",
                    "virgola dopo strada",
                    "Ho chiuso gli occhi e ho sperato che per me sarebbe stato diverso. Ma poi sono stata violentata».",
                    "Bella chiusa (narrativamente parlando). Ottimo lavoro davvero. Piaciuto tanto. Al prossimo"
                ],
                [
                    "Be', ho specificato che si tratta di una mia impressione eh, però i soggetti di questo rapporto li trovo veramente inediti nel senso che Erika per certi versi è più insicura della ragazza che dovrebbe rassicurare e, viceversa, Love è più sicura nel suo atteggiamento verso la vita di colei che dovrebbe rassicurarla. La meccanica che si crea è strana, inconsueta e precaria, sembra sempre a un passo dal fallimento e invece poi Erika e Love si avvicinano. Ed è assolutamente plausibile. Non abbiamo nessun bisogno di mettere in dubbio che sia accaduto o che possa accadere perché sappiamo che è possibilissimo. Cosa ci dice questo? Che forse ciò di cui abbiamo bisogno tante volte (come figli, come genitori, come mariti, come mogli, come amanti) è soltanto la vicinanza di qualcuno disposto ad aiutarci per quello che siamo, che non ci chieda di assomigliargli, che accompagni la nostra crescita senza toglierci il respiro. Non lo so, è difficile da spiegare. Spero di esserci riuscito in parte. Ri-ciao"
                ],
                [
                    "Ah, ho guardato adesso il link di La scelta . Era cancellato, ovviamente, e se tu pensi che io possa ricordarmi qualcosa del 2017 allora sopravvaluti decisamente le mie facoltà mnemoniche, ahahah. Non ho riletto il mio commento. Chissà che sciocchezze ho scritto. Palula..."
                ]
            ],
            "timestamp": "2019-10-19T11:58:16Z",
            "title": "Le ragazze - Capitolo 5 - 2/3",
            "url": "https://www.writersdream.org/forum/forums/topic/44083-le-ragazze-capitolo-5-23//?do=findComment&comment=794008",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7999,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 794401,
            "text": [
                "Ciao, Ki.",
                "Be' la storia ha avuto fin dall'inizio un carattere decisamente paranormale, no? Ahahah",
                "Questa è una gran bella notizia. Diciamo che il tempo di realizzazione è sempre quello, però ora mi sento abbastanza a mio agio e ho messo a punto il taglio dei capitoli che hanno ognuno una loro collocazione precisa e anche una specifica funzione, a differenza dei primi in cui sono partito allo sbaraglio e ho mescolato un po' tutto. Sono strutturati chiaramente su misura per quelle che sono le caratteristiche della sezione e cercano di venire incontro a chi legge, in modo da poterne fruire anche separatamente.",
                "A me piace moltissimo, anche scrivendo, sentire evolvere la percezione della storia e dei personaggi man mano che le parole si aggiungono e con esse gli eventi, passati e presenti.",
                "concordo.",
                "Questa è una questione annosa e sofferta per me, perché in genere le storie che scrivo, e non mi riferisco soltanto a OW, hanno una loro dimensione piuttosto fantasy, chiamiamola così, anche se poi spesso le relazioni tra i personaggi e la loro dimensione interiore è al contrario abbastanza realistica. Ho faticato parecchio a bilanciare le due cose e a cucire insieme un abito in cui potermi sentire a mio agio. Ho letto che tu scrivi per bambini e quindi credo tu possa capire. In una storia per bambini magari citi il nome di un villaggio e qualche particolare sullo scenario, ma non fornisci troppi dettagli che possano far diventare quello scenario troppo reale perché poi il tono fiabesco della storia striderebbe. Qui è la stessa cosa. La mia America è senza dubbio immaginaria, è un contesto fantasy in cui alloggiare i miei personaggi (ma scriverei allo stesso modo di Roma o Bologna, eh). Se lo descrivo nel dettaglio, ammesso e non concesso che io abbia tempo e voglia per farlo, poi certi atteggiamenti sopra le righe dei personaggi e certe situazioni bizzarre magari diventano di colpo inappropriate. E poi, per come mi conosco e mettendomi nei panni del lettore, immagino che possa piacermi il termine vittoriana perché mi evoca un contesto storico reale e una forma estetica di cui ho vagamente un'idea, ma poi in realtà immagino anche che non me ne freghi un accidente di sapere realmente cosa sia, o perlomeno non nel momento in cui sto leggendo. Spero di essere riuscito a spiegarmi, ma è un tema su cui ci sarebbe molto da dire. Noi estremizziamo sempre tra realtà e fantasia, ma credo che esistano in mezzo molte sfumature. Semmai il problema è che gli editori riescano a coglierle e a spendersi per valorizzarle.",
                "ok",
                "potrebbe essere, anche se a me suona molto bene. Più leggero.",
                "Spero vivamente che tu non abbia una balestra e soprattutto che non ti venga in mente di farci fuori la donna delle pulizie, ahahah.",
                "Perfetto! Ma non voglio prendere posizione eh, soltanto registrare le differenze",
                "mmm, ci penso.",
                "ok",
                "boh, mi suonano bene entrambi",
                "Il trapassato a me non piace molto. Aveva fatto, aveva detto, aveva questo e aveva quello. Forse per questo scrivo al presente e uso il passato prossimo.",
                "Sì, grazie, ma per i complimenti le ripetizioni sono consentite eh A presto."
            ],
            "timestamp": "2019-10-21T12:05:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44917-on-writing-11-rivalit%C3%A0//?do=findComment&comment=794401"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 794307,
            "text": [
                "Buongiorno e buona settimana",
                "Non so come sia possibile: sono comparsi due tuoi pezzi nuovi senza che io me ne accorgessi! Questo capitolo l'ho letto ieri e ti devo dire la verità: mi è piaciuto moltissimo. L'hai portato a un livello del tutto diverso dai capitoli precedenti. Sembra che tu abbia scelto ogni parola, non solo il termine, ma anche dove e come posizionarla in maniera da concatenarsi con tutte le altre. I dialoghi sono spontanei e fluidi. Insomma, ho letto senza vedere parole, ho visto solo immagini.",
                "Sono tornata a leggere il capitolo 9 perché improvvisamente Willem ha acquistato un corpo e una voce e mi ha scatenato la curiosità di prestargli più attenzione. Prima era rimasto un po' in penombra come un acidello e rancoroso, ma qui torna alla ribalta e lo fa proprio dichiarandosi invidioso e insicuro. Trovo che per il momento si candidi a personaggio dell'anno: completo e sfaccettato, un essere umano intero.",
                "Vado a vedere se riesco a trovare il pelo nell'uovo perché mi sembra di stare un tantino esagerando con i complimenti",
                "sono andata a cercare immagini perché io di Los Angeles non so niente e ho visto delle case fantastiche che vanno ben oltre \"le facciate vittoriane\". Secondo me vale la pena dare un po' di contestualizzazione in più con un contorno del genere. Non sarò certo io l'unica che non ha idea dei riferimenti architettonici.",
                "forse qua ribatterei il soggetto, trovo che ci sia un po' il rischio di pensare all'autista prima che a Willem",
                "secondo me qui serve aggiungere un verbo, non può avere anni, occhiali e cappello tutto su un unico verbo",
                "oddio, mi spaventa questa somiglianza tra me e Willem",
                "bellissimo! Direi che qui si racchiude il nocciolo di tutta la querelle letteraria: fantasia vs realtà; riuscire a godere del proprio lavoro o concepirlo solo come risultato di dolore e patimento, come un sacrificio inevitabile a cui immolarsi",
                "trovo che questo sia un'incursione nel punto di vista del taxista, mi sembra sia unica in tutto il capitolo e la toglierei perché disturba l'andamento della scena. Puoi fargli fare altro anche se dubito che Willem in questo momento sia in grado di notare qualcosa. Puoi spingere di più sulle parole del taxista dopo. O te ne puoi fregare e basta",
                "punto interrogativo?",
                "io direi le sta dicendo",
                "non mi convince il tempo verbale, direi prendeva o addirittura aveva preso, visto che mi pare di capire non le prenda più le pastiglie",
                "Buona giornata Roberto, bellissimo capitolo... l'ho già detto?"
            ],
            "timestamp": "2019-10-21T07:11:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44917-on-writing-11-rivalit%C3%A0//?do=findComment&comment=794307"
        }
    ],
    "text": [
        "ON WRITING",
        "Osservazioni romanzate sull’arte di scrivere",
        "11. Rivalità",
        "L’alba di Los Angeles è insolitamente sanguigna, con punte color ruggine che intaccano le facciate vittoriane di Angelino Heights e i palmizi dal fusto lungo e sottile che costeggiano il Sunset Boulevard. Willem è fuggito dalle basse colline di Echo Park e dalla propria villa, dopo la notte movimentata in cui LL gli è apparso in veste di lupo. Una fuga decisamente rocambolesca, come testimoniano le macchie di sangue sui polsi della camicia, che lui bada a tener ben coperti sotto la giacca color sabbia.",
        "Dal sedile posteriore del taxi, vede una copia di Cacciatori e prede nel vano portaoggetti accanto al guidatore. La cosa lo infastidisce un po’ perché subito dopo non può fare a meno di chiedersi cosa proverebbe se al posto dell’ultimo romanzetto di Leonard (170 cartelle, tsè) ci fosse il suo ultimo romanzo (966 cartelle, cazzo). La guerra degli innocenti.",
        "D’altra parte il taxista pakistano non sembra certo il tipo che possa capire la sottigliezza e la meticolosità con cui Willem Zucker descrive gli usi e i costumi, le ambientazioni e gli oggetti, insomma l’intero contesto storico delle sue saghe medioevali. Ciò nonostante, non riesce a trattenersi e attacca discorso, consapevole della propria deleteria tendenza a farsi del male.",
        "«Si, mi piace lo stile di Oaks» risponde il taxista, che avrà suppergiù 34\\35 anni, un paio di Ray-Ban Aviator dalle lenti azzurre antiriflesso e un cappello giamaicano.",
        "«Lo stile, figuriamoci» mormora Willem sbuffando sul sedile posteriore, con un moto di insofferenza.",
        "«Guardi che il ragazzo ne ha da vendere, sa.»",
        "«Il ragazzo ha 41 anni, come me.»",
        "«La facevo più vecchio. Forse per via della giacca, con quelle toppe sui gomiti. Lei lo conosce?»",
        "«Siamo andati alla Jefferson insieme. Era il mio migliore amico, e io il suo. O almeno, era quello che credevamo allora. Probabilmente eravamo soltanto i due studenti più strambi dell’università e avevamo bisogno l’uno dell’altro.»",
        "«Wow, non ci posso credere. Il migliore amico di Leonard Oaks sul mio taxi» esulta il pakistano, poi però ha subito un momento di ripensamento. «Non mi starà raccontando una cazzata, vero?»",
        "«Me lo ha chiesto lei.»",
        "«La Jefferson è a Charlottesville, in Virginia, giusto?»",
        "«Sì. Sono nato lì. Anche Leonard.»",
        "«Mmm, vi siete allontanati parecchio, eh?»",
        "«Mai abbastanza.»",
        "«Comunque io me ne intendo di stile letterario, sa. Ho letto un mucchio di roba.»",
        "«Libri.»",
        "«Prego?»",
        "«Si chiamano libri. Non è roba. Le parole hanno un loro peso specifico. Il fatto che nel linguaggio corrente siano stati introdotti vocaboli generici come roba , o cosa , o coso , o quell'affare lì con lo scopo di sopperire all’ignoranza generalizzata e garantire a chiunque la possibilità di esprimersi, non significa poi che sia lecito avvalersene in ogni circostanza, mi spiego?»",
        "«Non ho capito granché, sinceramente, però mi suonava vagamente ostile» replica il pakistano sbirciando diffidente lo specchietto retrovisore. «Cos’è lei, una specie di professore?»",
        "«Non lo dica con quella nota dispregiativa, la prego. Qualcuno potrebbe anche offendersi» osserva Willem con una smorfia di sufficienza, e si gira verso il finestrino.",
        "LL gli ha dato il potere, parole sue, di disporre dell’esercito esoterico ogni volta che Willem lo ritenga necessario, e a lui piacerebbe tanto far marciare gli Unjack sul Sunset, ora. Contemplare i riflessi sulfurei del sole losangelino appena sorto, sull’acciaio delle corazze e sulle lame delle alabarde.",
        "«Comunque, se le dico che Oaks ha un talento di prima categoria mi può credere sulla parola.»",
        "«Non ce n’è bisogno» replica Willem, assorto nella sua visione. «Non ho mai messo in discussione che Leonard abbia più talento di me, ma uno scrittore non è solo talento. È anche perseveranza, costanza, lavoro, studio e tanta, tanta abnegazione.»",
        "«Abnegazione? Ma lei sa quanti libri ha scritto quell’uomo in meno di dieci anni?»",
        "«Certo che lo so. Li ho letti tutti i suoi libri, io» dice Willem, con una punta di amarezza, rigirandosi tra le mani la lettera ormai spiegazzata che gli ha scritto Leonard. «Lui, invece, non ha finito nemmeno il primo, dei miei. E consideri che gliene mandavo una copia in regalo tutti gli anni.»",
        "«È uno scrittore anche lei?»",
        "« Anche lei ? Sono io lo scrittore, tra noi due, non Leonard! Leonard è soltanto un pazzo visionario, un drogato di fantasia, una persona incapace di integrarsi socialmente che sopperisce alla solitudine con l’immaginazione.»",
        "«Guardi che ha fatto un sacco di soldi. A me sembra piuttosto integrato.»",
        "«Il fatto che lei pensi questo dimostra soltanto quanto sia venale e contraddittoria la società in cui viviamo.»",
        "«Sarà, ma ho la vaga impressione che a lei stia rodendo un po’ il culo, eh. Sarà mica che tra voi c’è una certa rivalità?»",
        "«È questo il punto. Non dovrebbe esserci. Io so che i miei libri sono infinitamente superiori ai suoi, sotto tutti i punti di vista. Lo so, questo, ok? E credevo lo sapesse anche lui. Credevo accettasse di buon grado tutti i miei consigli, perché in fondo fosse consapevole che i suoi libri erano solo immondizia per sottoculturati. E invece, sa cosa ho dovuto scoprire?» si mette a gridare sventolando la lettera di Leonard in modo che il taxista possa vederla nello specchietto retrovisore, anche se il pakistano non ci fa caso, fermo a valutare quanto possa risultare offensivo quel sottoculturati nei suoi confronti. «Che lui è convinto di essere uno scrittore migliore di me. Migliore di me! E che i miei libri, frutto di anni e anni di accurata documentazione e fatica, per lui non valgono nemmeno la pena di essere letti. Li adopera come fermaporta, capisce?»",
        "«Abbassi la voce, per favore.»",
        "Willem si lascia andare contro lo schienale e tira un respiro profondo, e poi un altro e un altro ancora. L’ira gli occlude le vie respiratorie.",
        "«Mi chiedo una cosa» dice il pakistano, scrutandolo ora nello specchietto con aperta ostilità.",
        "«Che cosa» chiede il medioevalista, al limite della sopportazione.",
        "«Se lei è così convinto della bontà delle sue opere, e della pochezza dei libri di Oaks, perché ho l’impressione che il suo parere sia così importante per lei?»",
        "Il respiro si ferma nella gola di Willem.",
        "«Non sarà che una vocina dentro di lei le stia dicendo che forse Oaks, tra voi due, sia il vero genio della situazione?»",
        "Will comincia a diventare cianotico.",
        "«E poi scusi, ma perché è così importante per lei essere migliore di lui?»",
        "Ecco. La domanda cruciale . Quella che Willem temeva di sentirsi porre fin dall’inizio di quella conversazione.",
        "«Le pare giusto?»",
        "«Cosa?»",
        "«Le pare giusto che io sia salito sull’unico taxi in tutta Los Angeles il cui autista dalla pelle decisamente scura, che porta un ridicolo cappello rasta e probabilmente qualche etto di marjuana nascosto nell’auto, abbia un quoziente intellettivo di qualche decimale superiore alla media e pensi di essere un critico letterario? E che quello di Leonard Oaks possa definirsi stile? Le sembra giusto tutto questo?»",
        "Sono le ultime parole pronunciate da Willem Zucker all’interno dell’auto, dopodichè si ritrova nel giro di pochi secondi estratto a forza dal veicolo, e sospinto sul ciglio della strada, a guardare attonito il taxista che apre il bagagliaio e gli butta sui piedi la pesante borsa da viaggio con dentro la Chu-Ko-Nu, la balestra cinese a ripetizione. O meglio, la sua variante francese, più elegante e cesellata.",
        "«La corsa fin qui la offre la casa, bello. E ora vedi di andartene affanculo, eh.»",
        "Il taxi si allontana velocemente nel traffico crescente di Los Angeles, mentre Willem si pulisce gli occhiali e si passa le dita fra i lunghi e radi capelli color orzo, convincendosi sempre di più che LL avesse ragione, la notte scorsa, e che Leonard Oaks abbia operato su di lui un qualche tipo di maledizione.",
        "«Ti troverò» mormora con una certa acredine che non provava più dall’ultima crisi - e finché ha preso le pillole azzurre del dottor Merrill, lo psichiatra. «E quando ti avrò trovato, dovrai rendere conto di tutto il male che mi hai fatto, bastardo.»",
        "continua"
    ],
    "timestamp": "2019-10-19T14:33:27Z",
    "title": "On Writing 11. Rivalità",
    "topic_id": 44917,
    "url": "https://www.writersdream.org/forum/forums/topic/44917-on-writing-11-rivalit%C3%A0/"
}