{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno e buona settimana",
                    "Non so come sia possibile: sono comparsi due tuoi pezzi nuovi senza che io me ne accorgessi! Questo capitolo l'ho letto ieri e ti devo dire la verità: mi è piaciuto moltissimo. L'hai portato a un livello del tutto diverso dai capitoli precedenti. Sembra che tu abbia scelto ogni parola, non solo il termine, ma anche dove e come posizionarla in maniera da concatenarsi con tutte le altre. I dialoghi sono spontanei e fluidi. Insomma, ho letto senza vedere parole, ho visto solo immagini.",
                    "Sono tornata a leggere il capitolo 9 perché improvvisamente Willem ha acquistato un corpo e una voce e mi ha scatenato la curiosità di prestargli più attenzione. Prima era rimasto un po' in penombra come un acidello e rancoroso, ma qui torna alla ribalta e lo fa proprio dichiarandosi invidioso e insicuro. Trovo che per il momento si candidi a personaggio dell'anno: completo e sfaccettato, un essere umano intero.",
                    "Vado a vedere se riesco a trovare il pelo nell'uovo perché mi sembra di stare un tantino esagerando con i complimenti",
                    "sono andata a cercare immagini perché io di Los Angeles non so niente e ho visto delle case fantastiche che vanno ben oltre \"le facciate vittoriane\". Secondo me vale la pena dare un po' di contestualizzazione in più con un contorno del genere. Non sarò certo io l'unica che non ha idea dei riferimenti architettonici.",
                    "forse qua ribatterei il soggetto, trovo che ci sia un po' il rischio di pensare all'autista prima che a Willem",
                    "secondo me qui serve aggiungere un verbo, non può avere anni, occhiali e cappello tutto su un unico verbo",
                    "oddio, mi spaventa questa somiglianza tra me e Willem",
                    "bellissimo! Direi che qui si racchiude il nocciolo di tutta la querelle letteraria: fantasia vs realtà; riuscire a godere del proprio lavoro o concepirlo solo come risultato di dolore e patimento, come un sacrificio inevitabile a cui immolarsi",
                    "trovo che questo sia un'incursione nel punto di vista del taxista, mi sembra sia unica in tutto il capitolo e la toglierei perché disturba l'andamento della scena. Puoi fargli fare altro anche se dubito che Willem in questo momento sia in grado di notare qualcosa. Puoi spingere di più sulle parole del taxista dopo. O te ne puoi fregare e basta",
                    "punto interrogativo?",
                    "io direi le sta dicendo",
                    "non mi convince il tempo verbale, direi prendeva o addirittura aveva preso, visto che mi pare di capire non le prenda più le pastiglie",
                    "Buona giornata Roberto, bellissimo capitolo... l'ho già detto?"
                ]
            ],
            "timestamp": "2019-10-21T07:11:32Z",
            "title": "On Writing 11. Rivalità",
            "url": "https://www.writersdream.org/forum/forums/topic/44917-on-writing-11-rivalit%C3%A0//?do=findComment&comment=794307",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7629,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 795085,
            "text": [
                "in questo caso direi che hai ragione invece",
                "bolognesità?",
                "in realtà si è trasformato nel penultimo",
                "Grazie caro"
            ],
            "timestamp": "2019-10-24T06:48:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44928-le-ragazze-capitolo-20-13//?do=findComment&comment=795085"
        },
        {
            "post_id": 795291,
            "text": [
                "Rieccoti",
                "hai ragione",
                "solo perché è abituata a chiamarla Jessy e mi sembrava ci fossero giò troppi nomi",
                "significa pensarci bene con grande attenzione. In questo caso Erika ha preso in considerazione con molta attenzione le diverse possibilità. Qui trovi il significato di vagliare su Treccani",
                "per dare il senso del tempo che passa perché sono scene che avvengono in momenti diversi o in giorni diversi",
                "Buona giornata cara"
            ],
            "timestamp": "2019-10-25T05:08:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44928-le-ragazze-capitolo-20-13//?do=findComment&comment=795291"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 795085,
            "text": [
                "in questo caso direi che hai ragione invece",
                "bolognesità?",
                "in realtà si è trasformato nel penultimo",
                "Grazie caro"
            ],
            "timestamp": "2019-10-24T06:48:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44928-le-ragazze-capitolo-20-13//?do=findComment&comment=795085"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 795291,
            "text": [
                "Rieccoti",
                "hai ragione",
                "solo perché è abituata a chiamarla Jessy e mi sembrava ci fossero giò troppi nomi",
                "significa pensarci bene con grande attenzione. In questo caso Erika ha preso in considerazione con molta attenzione le diverse possibilità. Qui trovi il significato di vagliare su Treccani",
                "per dare il senso del tempo che passa perché sono scene che avvengono in momenti diversi o in giorni diversi",
                "Buona giornata cara"
            ],
            "timestamp": "2019-10-25T05:08:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44928-le-ragazze-capitolo-20-13//?do=findComment&comment=795291"
        }
    ],
    "text": [
        "«Secondo me, il punto, è che c’è bisogno di più leggerezza sotto tutti gli aspetti, voglio divertirmi». Io e Davide stiamo tornando dal cinema, abbiamo visto un film che definirei impegnato, sia dal punto di vista sociale che politico. Ben fatto e molto oggettivo devo ammettere, ma sto davvero considerando di darmi alle commedie. «Voglio ridere, non piangere».",
        "Davide mi mette un braccio sulle spalle e il suo viso si avvicina al mio. Così distratta non mi accorgo dell’altra mano che scatta e comincia a farmi il solletico.",
        "«Ridi, ridi!»",
        "Passo al contrattacco e cerco di pizzicarlo sotto la maglia, ma lui sfugge e ci ritroviamo a inseguirci in mezzo alla strada di fronte a casa mia. Quando riesco ad acchiapparlo mi cattura in un abbraccio da cui sarà difficile liberarsi. Anche perché non ne ho nessuna voglia.",
        "Un movimento vicino al mio portone mi distrae. Una figura si sta alzando in piedi. È bassa, ha i capelli lunghi e raccolti in una grossa coda. Siamo a una ventina di metri da casa, non indossare gli occhiali e la fioca illuminazione sotto al portico mi impediscono di vedere con chiarezza, ma sembra una bambina. Cosa ci fa una bambina in giro da sola a quest’ora di notte? Sto per dirlo a Davide quando la ragazzina muove una mano in segno di saluto nella nostra direzione.",
        "«È Jessy, Davide. È Jessy!» Mi libero dalle braccia che mi stringono e corro sotto il portico fino a raggiungerla sorpresa dalle mia sicurezza.",
        "«Sei tu». L’abbraccio scordandomi le parole e le raccomandazioni di psicologi e operatori vari. Sono così sollevata di averla di fronte a me che la stringo e basta. Lei scoppia a piangere, con fragore, singhiozza come se all’improvviso stesse liberando tutto il peso che si porta addosso. La sento tremare e non riesco a trattenere le lacrime nemmeno io. Le mie sono lente però, e silenziose.",
        "«Va tutto bene, va tutto bene. Andrà tutto bene, Jessy». L’accarezzo, la soffoco, le bacio i capelli e non mi basta, vorrei avere una maniera più efficace per farle capire che sono qui e che la tengo stretta.",
        "«Il mio nome è Osaro Ebiwe, ho sedici anni».",
        "Alla fine saliamo in casa tutti e tre. Giurerei che anche Davide abbia gli occhi lucidi anche se nega. Prepariamo una tisana e poi ci sediamo intorno al minuscolo tavolo dell’angolo cucina.",
        "«Devo andare via da Bologna», inizia Jessy. «Sono successe cose brutte e non posso più stare qui. Ho bisogno di aiuto».",
        "«Perché non avvertiamo i carabinieri, Jessy?» interviene Davide. Mi stringe il cuore che Jessy sia al punto di riuscire a chiedere aiuto in maniera così esplicita. «La cosa migliore, lo sai anche tu, è spiegare loro il tuo problema e consegnare la denuncia».",
        "«Il fatto che tu sia minorenne ti aiuterà, lo capisci?» Le prendo una mano perché voglio che mi guardi in faccia mentre parliamo. Voglio provare a capire che tipo di pensieri le passano per la testa. «Riceverai asilo e protezione, potrai andare a scuola, probabilmente ti potranno aiutare a ricongiungerti con la tua famiglia se è quello che vuoi».",
        "«Non è cambiato niente, Erika». Lei vuole essere sicura che io capisca davvero quello che mi sta dicendo. Ripete la frase due volte e scandisce bene le parole. Prima in inglese, poi in italiano. «No cambiato niente».",
        "«E come possiamo aiutarti, Jessy, allora?» Alla fine mi arrendo, che altro posso fare? Non riesco nemmeno a farmi dire da cosa deve scappare, certo non posso pretendere di costringerla a legalizzare la sua situazione se questo la fa sentire ancora più in pericolo. «Puoi dirci almeno qual è il problema?» chiede Davide.",
        "Jessy scuote la testa. Osaro, ripeto dentro di me, e ho l’impressione che il suo nome mi rotoli silenzioso sulla lingua. Il nome Jessy l’avrà scelto lei o qualcuno glielo ha assegnato? Non sono sicura di poterglielo chiedere senza spaventarla e farla richiudere a riccio. Lei si è fidata e mi ha consegnato il suo nome. L’unica cosa tutta sua che le sia rimasta. In fondo, ha davvero importanza tutto il resto?",
        "«Facciamo così». Gli altri due alzano la testa stupiti dal mio entusiasmo. «Ce ne andiamo tutti a letto e domani mattina, quando saremo più svegli e riposati, ne parliamo di nuovo. Che ne dite?»",
        "«Buona idea», dice subito Davide. «Io sono morto».",
        "«Va bene», concorda anche Jessy e, per mia grande sorpresa, mi sorride. Ho l’impressione di aver preso la giusta decisione rimandando a domani.",
        "Davide è rimasto a dormire con noi, succede sempre più spesso che trascorra la notte da me. Mi piace, mi manca quando non c’è. Prima di addormentarci proviamo a immaginarci da cosa debba fuggire Jessy.",
        "«Credo che vorrei aiutarla comunque», ammetto con un sospiro dopo aver vagliato diversi scenari più o meno credibili. «Anche se stesse scappando per qualcosa di cui è colpevole».",
        "«Dai, non immaginarti sempre delle tragedie».",
        "«Ma come fai a non immaginarti tragedie, scusa? Dimmi un po’, secondo te qual è lo scenario non tragico che la può costringere a scappare».",
        "«Sicuramente hai ragione, in ogni caso non lo scopriremo mai secondo me, quindi è inutile». Davide abbassa la voce ancora di più, Jessy si è mossa sul divano dove si è raggomitolata sotto la coperta. «Capisco che tu la voglia aiutare, anche io lo voglio. È come se avessi una seconda occasione e non voglio sprecarla, ma non voglio nemmeno che io e te finiamo nei casini. Usiamo la testa per favore».",
        "«Va bene».",
        "Fatico a prendere sonno. Continuo a sbirciare la sagoma di Jessy che dorme a pochi metri da noi. Ho paura che se mi addormentassi scomparirebbe, ma credo che sia troppo stanca anche solo per pensarci. E poi è stata lei a cercarci. A cercarmi. Temo di non essere all’altezza della situazione e di sbagliare con lei. Ma anche con me stessa e con Davide. Questa continua insicurezza mi innervosisce ancora di più. Non sono adatta, non so mantenere la giusta distanza dalle ragazze e soprattutto da Jessy. Osaro, mi ripeto. Non ero in grado di farlo quando ho cominciato a collaborare con l’associazione e non l’ho imparato in tutto questo tempo. Sbuffo.",
        "Se fossi sola in casa accenderei la luce e almeno leggerei per passarmi il tempo. Non so davvero cosa possiamo fare per aiutarla senza diventare dei criminali. Mi giro e mi rigiro in questo letto troppo duro e piccolo, troppo grande e morbido. Ho caldo e poi ho freddo, la coperta mi pesa addosso e mi schiaccia. Vorrei chiamare Roberto, chiedere a lui, ma non mi sembra giusto nemmeno questo perché l’ultima vota che abbiamo parlato è stato chiaro sul fatto di voler cambiare vita. Niente più ragazze, niente più associazione. Lo capisco. Ma a qualcuno dobbiamo rivolgerci, cosa possiamo fare noi, da soli? Nasconderla? Darle dei soldi? E quale pericolo stiamo sfidando? Se non possiamo parlare con le forze dell’ordine e nemmeno con Roberto… per un momento mi chiedo se dovremmo chiamare Marzia e le altre, forse insieme potremmo vedere la situazione con più lucidità. Sono quasi certa che insisterebbero per portare Jessy dai carabinieri. So che è la cosa giusta, la cosa legale, però non è una soluzione. Lei scapperebbe e, se non lo facesse, dovrebbe affrontare le stesse problematiche che la assillavano quando era in casa protetta.",
        "Davide dorme. Non so come ci riesca. Lo invidio e allo stesso tempo mi fa arrabbiare. Gli infilo un piede tra le gambe nella speranza di disturbarlo e svegliarlo, ma non funziona.",
        "Poi mi vengono in mente Rosa e Betty, le due operatrici di origine nigeriana che abbiamo conosciuto a Torino. La loro associazione lavora solo ed esclusivamente con le connazionali, sicuramente conoscono tutte le implicazioni che può avere il caso di Jessy e sono ben consapevoli del potere del vudù. Più ci penso e più mi convinco che siano la nostra opzione migliore."
    ],
    "timestamp": "2019-10-21T07:16:05Z",
    "title": "Le ragazze - Capitolo 20 - 1/3",
    "topic_id": 44928,
    "url": "https://www.writersdream.org/forum/forums/topic/44928-le-ragazze-capitolo-20-13/"
}