{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, lascio qualche osservazione che lascia, a sua volta, il tempo che trova. Non sto a soffermarmi nel particolare perché, come abbiamo già detto più volte, la tua prosa è molto buona, accurata e ora anche ricca di particolari specifici del contesto storico che evidenziano una buona documentazione. Quindi, commentandolo, ci si deve spostare per forza su un livello più alto di valutazione che è quello dei contenuti e qui, in primo luogo, risulta impossibile dare un giudizio complessivo perchè l'opera è a tutti gli effeti un racconto a capitoli e quindi è buona cosa aspettare di averla visionata per intero.",
                    "Nel frattempo, vado per impressioni a caldo, cioè come sono abituato a commentare nella sezione che frequento ultimamente piuttosto spesso. Partendo dall'assunto che questo è un lavoro di qualità superiore alla media, devo dire che trovo però la lettura piuttosto faticosa principalmente perchè lo scritto mi pare di carattere molto, molto personale e mi dà l'impressione di essere rivolto più all'autore stesso che al lettore. Ma qui forse entriamo nell'ambito del come interpretare la scrittura, di quale tipo di scrittura si possa prediligere (ce ne sono tanti e non mi riferisco alla tecnica ma proprio all'approccio allo strumento, a come si abbia intenzione di usare la scrittura e in quale direzione volgerla). Premetto che non amo molto le storie autobiografiche o i personalismi di vario genere. Di solito, quando mi approccio a una storia, evito accuratamente il curriculum vitae dell'autore proprio perché a me interessa la sua opera e non la sua vita, che immagino piena di traversie e problemi quanto la mia. Se riesco a interessarmi alla storia che un autore racconta è per la sua originalità, per le situazioni inedite, per il pathos che riesce a far emergere e mi trovo molto più a mio agio quanto più storia e personaggi sono dichiaratamente di fantasia, dove per fantasia non intendo storie fra le nuvole ma elaborazioni intellettuali della realtà che possano sorprendermi e coinvolgermi.",
                    "In questa storia specifica, dove tutto è molto ben realizzato e curato, trovo pesante il grado di coinvolgimento dell'autrice. Si sente in ogni passaggio che questa storia è la sua storia.",
                    "Provo a spiegarmi diversamente. In quello che è stato il mio percorso formativo ho riscontrato una fase in cui ho dovuto necessariamente scrivere per me stesso e soltanto successivamente, dopo una sorta di liberazione, chiamiamola così, ho sentito di cominciare a scrivere per gli altri, cioè per divertire, ammaliare, emozionare (non sto dicendo che poi ci sia riuscito eh, per carità) e in quel momento ho riscontrato (ma ho avuto anche diversi riscontri altrui) un graduale alleggerimento del mio modo di raccontare le cose. ecco, la mia impressione qui è di riconoscere quella parte iniziale del mio percorso. Ma, ripeto, a questo punto si tratta di disquisire sui vari approcci possibili alla narrativa ed è naturale che siano tanti e diversi. Immagino ci si possa anche costruire una propria identità autoriale offrendo ai lettori la propria esperienza personale. Fatto sta che anche qui, in molti passaggi ho riscontrato una certa difficoltà di comprensione. termini specifici e oggetti pure che posso intuire nel contesto ma che non riesco a visualizzare. E per ora, ma questo andrà valutato meglio alla fine, una successione degli eventi troppo rapida per una storia che, a me pare, dovrebbe avere un passo più lento.",
                    "Detto questo, che non è assolutamente una critica, ma un resoconto delle mie impressioni, voglio sottolineare anche come, al di là della vicenda personale, il contesto storico secondo me emerga con una sua accuratezza davvero preziosa e dia una sensazione forte e precisa di quello che doveva essere vivere a quei tempi. Il che, già di per sé, è un grandissimo merito per una autore. Complimenti."
                ],
                [
                    "Ok. Un unico testo da 50.000 caratteri suppergiù, ahahah. No, che non mi arrabbio. Sei una grande e te la meriti qualche libertà",
                    "Ok",
                    "Ripeto, è soltanto una mia impressione a caldo, dovuta perlopiù a una certa chiusura di tanti passaggi in cui non sono riuscito a entrare e credo anche a quella prima persona che, se ne La cura mi aveva mostrato gli altri personaggi, qui monopolizza la scena. O a me pare che lo faccia, se preferisci. Non vale certo la pena di farne una questione. Primo abbiamo due modi di intendere la scrittura molto differenti, secondo il mio parere è discutibile e fallibile come pochi altri e magari il problema è mio, e terzo con una faccia come questa manco dovrei commentare ma ahimè non ho vergogna.",
                    "Per quel che mi riguarda non direi. Se poi ogni volta che qualcuno esprime un parere non positivo (e mi pare che il mio per molti versi poi lo sia stato, positivo) dobbiamo metterla sul pregiudizio allora meglio smettere di fare commenti seri e limitarci al complimentino di rito con zuccherino e fiorellino compresi. ah e cuoricino, certo. Ah e poi magari anche evitare l'invito al massacro, che poi io ti prendo sul serio, lo sai .",
                    "Non è solo questione di tagliare e magari in certi punti forse il problema è proprio quello di aver tolto gli ammortizzatori necessari affinchè il lettore possa scivolare più dolcemente (intendo capire) su quello che vuoi far vedere. Ma anche qui ripeto, magari è un problema mio.",
                    "Perfetto. Io però mi rifiuto di interrompere la lettura per andare su Google, e quindi nel caso mollo. Non possiamo piacere a tutti, questo è certo, ma siamo liberi sia come scrittori che come lettori, per fortuna eh.",
                    "Capisco, ma un conto è quello che succede nella testa di chi scrive e un altro in quella di chi legge. Dovresti saperlo meglio di me.",
                    "Io non voglio far passare proprio niente. Esprimo soltanto la mia impressione. Non la farei tanto lunga, ma se vuoi sì, non è un problema. Magari sono davvero prevenuto e non sarebbe comunque la morte di nessuno, no? Di certo non dico agli altri quello che vogliono sentirsi dire, ma soltanto la mia sincera opinione, prevenuta o meno che sia. Come tra l'altro faccio sempre, con chiunque.",
                    "Sono d'accordo. Assolutamente no, non è un problema.",
                    "Per certi versi l'ho fatto anche adesso. Come ho detto mi è piaciuto moltissimo lo sfondo che ha la solidità e la minuziosità dei capolavori di animazione di Myazaki. E considerando quanto ami i suoi film, non è cosa da poco. Nessun altro qui, credo, riesce a fare altrettanto. La storia no, non sono riuscito a entrarci, ma ripeto per l'ennesima volta, magari è un problema mio. Non so che altro poter dire, a meno che non dica il contrario per farti piacere, e tu sai che non lo farei mai.",
                    "Grazie sempre Ciao!"
                ]
            ],
            "timestamp": "2019-10-20T15:22:18Z",
            "title": "Il ginnasta. La palestra e gli allenamenti",
            "url": "https://www.writersdream.org/forum/forums/topic/44796-il-ginnasta-la-palestra-e-gli-allenamenti//?do=findComment&comment=794235",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7996,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 794889,
            "text": [
                "Eccomi scusa il ritardo, ti ho letto subito (cioé appena mi sono accorta che avessi pubblicato il capitolo), ma non sono riuscita a commentarti.",
                "Intanto sono sconvolta da questo giro di parentele che mi giunge inaspettato... o ero distratta e non ci ho fatto caso? Però ho una domanda: zio Boob come fa a essere il fratello maggiore del medievalista, cioè di Willem e a fare Oaks di cognome come Leonard? Mi confondo un po'. Kate Zucker alis Christine Apple è la figlia di Willem e fin qui ci sono, ma Bob o Boob mi confonde le acque, forse hai solo sbagliato cognome e dovrebbe essere Bob Zucker?",
                "toglierei all'interno dell'appartamento, oppure lo metterei dopo camera alla fine della frase se proprio ci tieni",
                "è molto bello questo pezzo, ma molto ricco, fin troppo credo. Abbiamo: simile a un periscopio, come la testa di un cigno, le dita che si chiudono a becco e poi anche immersione. E nella frase dopo Kate emerge come un delfino dallacqua. In pratica puoi scriverci una storia. Molto visivo anche se lo trovo un po' eccessivo, anche perché non ricordo un'altra descrizione così abbondante, questa mi ha colpito molto",
                "metterei il al posto di sul perché si lega a verso",
                "direi solo indossa il costume, ma solo per alleggerire",
                "un'aspirante scrittrice",
                "metterei una virgola dopo ritrova o la toglierei dopo mai",
                "metterei: quello che adopera come Kate... per mantenere il parallelismo con l'altro telefono",
                "perché non vede il numero? Visto che è un cellulare io chiarirei che la chiamata è da un numero che non si vede o che lei non conosce, se no mi fermo a chiedermi come faccia a non conoscere il numero di suo nonno",
                "o porca vacca! Qui il mistero si infittisce. Pure il nonno si chiama Oaks! È la famiglia da parte di madre? No, se no lei non avrebbe lo stesso cognome... non ci arrivo, Roberto, per favore spiegami questi giri di parentela",
                "lo so che non ti piace, ma io metterei proprio aveva sbroccato",
                "non capisco questa frase a cosa si riferisce: ha sempre dato per scontato che fossero i libri di Willem a pagare la loro vita o è consapevole del fatto che fosse il nonno a pagare?",
                "Non mi è chiaro",
                "bella la parola segaligno",
                "toglierei il secondo è oppure riformulerei",
                "muchacho, o l'hai messo a posta? In ogni caso, metterei in corsivo tutto lo spagnolo",
                "toglierei la prima domanda che lo fa suonare comico, secondo me con una sola è più credibile",
                "nel piede o sul piede? No, dai, scherzo questa volta",
                "qui suoi si può omettere",
                "Buona giornata Roberto, spero che non arriverai mai alla fine di questa storia..."
            ],
            "timestamp": "2019-10-23T08:25:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44925-on-writing-12-folliem-et-impera//?do=findComment&comment=794889"
        }
    ],
    "text": [
        "ON WRITING",
        "Osservazioni romanzate sull’arte di scrivere",
        "12. Folliem et impera",
        "La registrazione vocale arriva alle 6:46 del mattino. Nel silenzio preservato all’interno dell’appartamento dagli infissi ad isolamento acustico, il segnale sonoro riempie la camera. In risposta, si leva dal letto un’eco sotterranea e sofferta. Il braccio sottile di Kate Zucker emerge simile a un periscopio. La mano si piega sul polso come la testa di un cigno sul collo affusolato, e va in cerca del cellulare sul comodino. Le dita vi si chiudono a becco, e lo trascinano in immersione sotto le lenzuola.",
        "Giusto il tempo di controllare il display e Kate emerge con lo slancio di un delfino dall’acqua. Spinge le coperte da una parte e attraversa scalza la camera, dirigendosi verso la borsetta sulla sedia, e sul telefono all’interno, quello che usa per chattare come Christine Apple. La foga è dovuta al fatto che nessuno dei suoi contatti si alza prima delle otto e quindi il messaggio whatsapp è con tutta probabilità quello che aspetta con ansia da…",
        "«Leonard! Mioddio, mioddio, è lui.»",
        "Quindici minuti e quarantasei secondi di registrazione vocale.",
        "Kate ha addosso il costume da Godzilla usato all’ultimo cosplay, tanto morbido e comodo che da allora non se ne è più separata, riciclandolo come pigiama (anche perché i piedi dentro le zampe rimangono caldi). Il testone verde scuro è posato sul secondo comodino, e digrigna i denti coperto dalla polvere degli ultimi sei mesi.",
        "I capelli color noce dorato che non si scompongono più di tanto nemmeno nel sonno, sono sparsi sulle spalle e sulla schiena e circondano il bel collo lungo, come un mantello. Kate sbadiglia, pulisce col mignolo le caccole nel dotto lacrimale, e nel frattempo fissa il display.",
        "Ha aspettato per giorni quella risposta, e ora che è arrivata – quando ormai aveva perso le speranze – non ha il coraggio di ascoltarla. Il problema più grosso di un aspirante scrittrice in fondo è proprio quello di non voler mai parlare della propria scrittura, ne è consapevole. Tuttavia la paura di vedersi smontare le proprie illusioni è più forte della speranza di sentirsele confermare. In altre parole, meglio negare ciò di cui, dentro di sé, ha già il sospetto.",
        "Non sono pronta, pensa. Una critica negativa prima di aver fatto colazione potrebbe persino ucciderla, così lascia cadere il telefono nella borsa e va verso il bagno, pizzicando con due dita le mutande che si sono infilate tra le natiche (una delle cose che non capirà mai, è come facciano le chiappette che si ritrova a fagocitare regolarmente la biancheria intima). Si sciacqua la faccia, tira giù i pantaloni da Godzilla e fa la pipì, tira lo sciacquone e poi, di colpo, BAM, si decide.",
        "«’Fanculo. È un buon giorno per morire» mormora dirigendosi a passo deciso verso la camera, per recuperare il telefono, senonché suona anche l’altro cellulare, quello che adopera normalmente. Esita qualche secondo, chiedendosi chi possa essere a quell’ora, e poi risponde.",
        "«Ciao, Kate.»",
        "La voce sepolcrale dall’altra parte, nella solitudine e nel silenzio del momento, le agghiaccia il sangue. È quella di Vincent Murd Oaks, the millionarie . Suo padre lo ha sempre chiamato così e lei lo stesso, di conseguenza, anche se tecnicamente è suo nonno.",
        "«Ascoltami, tesoro, non c’è molto tempo. Tuo padre ha avuto una ricaduta.»",
        "«Oddio, che ha combinato questa volta?» Kate si morde le labbra, pentita di averlo chiesto, perché ha come il presentimento che…",
        "«Ne ha fatti fuori altri due.»",
        "«Cazzo!»",
        "Il vecchio osserva una manciata di secondi di silenzio, in segno di disapprovazione, poi continua.",
        "«Devi andare là subito. Ho già avvisato lo zio Boob» dice, slittando come sempre sulla vocale. Malgrado Robert Oaks sia suo figlio, usa il termine zio come un militare userebbe il grado gerarchico. Tipo generale o colonnello. «È ancora il migliore per risolvere questo genere di cose, ma, be’, sai com’è fatto, no?»",
        "«Sì. Imprevedibile.»",
        "«Appunto. Senti, hai diciannove anni, ormai, e devi cominciare a prenderti cura della famiglia. Ora ti spiego come gestire la situazione affinché noi si possa ritrovare tuo padre e riportarlo a casa prima che qualcun altro si faccia male.»",
        "Questo è un eufemismo, pensa lei ricordandosi dell’ultima volta in cui suo padre ha sbroccato con le sue storie medioevali.",
        "Kate non ha nessuna voglia di assumersi le sue responsabilità, di qualsiasi tipo esse siano, ma suo padre le ha sempre insegnato a non contraddire mai nonno Vincent, per nessuna ragione al mondo. Se possono permettersi un certo tenore di vita, in fondo, non è di sicuro grazie ai romanzi di Willem Zucker. Di questo è consapevole, anche se lo ha dato sempre per scontato.",
        "Per un momento, Kate si vede lì in piedi col costume da dinosauro postatomico, e rischia di lasciarsi sfuggire una delle sue grasse risate, ma si trattiene.",
        "«Va bene. Dimmi cosa devo fare.»",
        "Quando Kate arriva alla villa di suo padre, a Echo Park, zio Bob è già sul posto. Alto e segaligno nel giacchetto di camoscio, camicia a quadri, jeans sbiaditi e stivali messicani decorati a mano. Quegli indumenti sono come un'uniforme, per Bob, malgrado si sia congedato da almeno dieci anni. I capelli a spazzola sembrano una corona di oro bianco su un viso ossuto e abbronzato, forgiato dal vento.",
        "«La cucina è un casino, Kate, e non perché siano rimasti i piatti da lavare» la informa, e poi le permette di affacciarvisi, come se non fosse più la ragazzina che tutti vezzeggiavano, ma un’adulta fatta e finita per cui non sia necessario nessun riguardo. Lei non sa se esserne contenta o meno, frastornata com’è dalla piega che ha preso la sua vita nelle ultime due ore. La registrazione vocale di Leonard è ancora nel telefono dentro la borsa, dimenticata.",
        "Lo scenario le strappa un’esclamazione di orrore, e le riporta alla mente quello dell’incidente precedente, quando era stata lei stessa, ancora quattordicenne, a scoprire il macello compiuto da suo padre all’apice della follia.",
        "Francisco, il giovane sous chef, sta inchiodato al frigorifero da tre dardi piantati nel petto in ordinata successione. È facile riconoscervi il tocco raffinato e letale della Chu-Ko-Nu. Il peso del corpo ha prima aperto lo sportello e poi inclinato il frigorifero, e rovesciato tutto il contenuto sul pavimento. Un disastro. Se l’elettrodomestico non si è rovesciato è solo perché è incassato sotto i pensili. Olga, la cuoca norvegese, invece, è stesa sul pavimento, con un’unica freccia nell’occhio sinistro. Evidentemente suo padre doveva averci preso la mano, col secondo colpo.",
        "Zio Bob, intanto, sta trattando con i domestici, radunati intorno al tavolo dove è posata la borsa piena di contanti con i quali Vincent Oaks ha disposto di comprare il loro silenzio. Stesso copione della volta prima. Si sono tutti pagati parte del mutuo sulla casa, con le intemperanze di Willem Zucker, ma questa volta Arimondo, uno dei maggiordomi più giovani, sembra voler alzare la posta.",
        "«Stai contrattando con me, muchacio?» dice zio Bob, freddo come un serpente.",
        "«Be’, Francisco era mio amico, sa com’è.»",
        "Bob lo guarda fisso per qualche secondo, ma lui non si fa intimidire e tiene alto lo sguardo.",
        "«Facciamo così» dice Bob, infine, con un tono rassegnato. «Ti farò avere un piccolo extra per il piede.»",
        "«Il piede? Quale piede?»",
        "Bob mette una mano dietro la schiena, sfila la Glock17 silenziata e spara al domestico nel piede destro. Il ragazzo ulula di dolore e si rovescia all’indietro, subito sorretto dai suoi colleghi.",
        "«Chiaro il concetto?» urla l’ex militare affinché i domestici capiscano che si sta rivolgendo a tutti quanti.",
        "«Esta bien.»",
        "«No es problema.»",
        "«No se preocupe.»",
        "«No pasa nada.»",
        "Lo zio rimette la pistola nella cintura e raccoglie una lattina di birra dal pavimento, relativamente fresca.",
        "«Folliem et impera» declama guardando Kate, e lei non è sicura se la dubbia locuzione si riferisca a suo padre, ai domestici o a zio Bob stesso.",
        "«Tu non conosci il latino, zio Bob.»",
        "«Be’, ci siamo capiti, no?» sogghigna stappando la birra.",
        "Kate non ne è del tutto sicura, e preferisce tacere.",
        "continua"
    ],
    "timestamp": "2019-10-20T16:08:04Z",
    "title": "On Writing 12. Folliem et impera",
    "topic_id": 44925,
    "url": "https://www.writersdream.org/forum/forums/topic/44925-on-writing-12-folliem-et-impera/"
}