{
    "author": {
        "author_id": 29420,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Poeta Zaza",
        "url": "https://www.writersdream.org/forum/profile/29420-poeta-zaza/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ti suggerisco, per le premesse non dirette allo specifico scritto, come pure per le osservazioni che fai in calce, di inserirle sotto \"spoiler\": migliora la presentazione e la vetrina per il testo vero e proprio.",
                    "Capitolo 1: Una barba bianca a Cala Lupo",
                    "Adoro la sabbia fredda",
                    "suggerirei: raffreddata",
                    "che mi avvolge i piedi dopo una giornata di caldo, specie se accompagnata dalla brezza notturna.",
                    "I piedi affondano nei granelli",
                    "virgola",
                    "modellando le orme fino a ridursi",
                    "ridurle",
                    "a semplici tracce all'avvicinarsi al mare.",
                    "La battigia era fresca, il vento alitava da ovest picchiando sulla scogliera e creando una sonora, gradevole turbolenza che mi regalava teneri brividi alle orecchie e in tutto il corpo",
                    "Non capisco il tempo verbale al passato, invece di scrivere:",
                    "La battigia è fresca, il vento alita da ovest picchiando sulla scogliera e crea una sonora, gradevole turbolenza (virgola) che mi regala teneri brividi alle orecchie e in tutto il corpo.",
                    ".Mi sdraio e ascolto quel concerto di vorticose spirali",
                    "virgola",
                    "immaginando di essere al cospetto di Eolo in persona.",
                    "Gagliardo.",
                    "Punto esclamativo (e non sarei andata a capo).",
                    "Squilla il cellulare ma non rispondo.",
                    "Non sono solito dividere certi momenti con altri ne privarmi del tempo utile per godermeli.",
                    "Per questa frase non era necessario andare a capo, era collegata alla precedente.",
                    "Alla parte opposta della scogliera indugia nei passi un uomo, piuttosto anzianotto, che fatica a trovare una comoda posizione per pescare.",
                    "Questo spazio bianco prima della frase successiva è superfluo, come altri nel testo, a mio parere.",
                    "Sventola in aria una canna piuttosto lunga, circa 4 metri,",
                    "quattro in lettere",
                    "ma non riesce a tenersi in equilibrio sugli scogli",
                    "virgola",
                    "rischiando di volta in volta accidenti che comprometterebbero non solo la sua nottata di pesca.",
                    "Le sue imprecazioni rimbombano nel silenzio notturno e la marea avanzante scandiva",
                    "scandisce",
                    "le parole con assoluta precisione: erano parole in algherese, un dialetto poco noto lì a Stintino e comunque poco parlato al di fuori dalla cittadina della riviera del corallo.",
                    "I miei occhi si erano abituati al buio ma non riuscivo",
                    "passi dal presente al passato ogni tanto, perché? I miei occhi si sono abituati al buio ma non riesco ...",
                    "a vedere bene in faccia quel signore, piuttosto magro e chino nelle parvenze e con la voce inconfondibilmente roca, tradita dalle continue imprecazioni.",
                    "Mi avvicino facendo un giro piuttosto lungo, arrampicandomi sul dorso di un costone fino ad immettermi sulla scogliera, alquanto impraticabile con le mie infradito.",
                    "Lo raggiungo in un paio di minuti e mi fermo a distanza di conversazione mentre faceva",
                    "fa",
                    "un lancio.",
                    "La sua folta barba bianco-grigia conferma le mie supposizioni sull'età: circa 75-78 anni.",
                    "in lettere, non in cifre, i numeri.",
                    "Con fare disinteressato gli lancio un \"come va?\", ma voltatosi malapena ricevo di rimando un \"bene\" piuttosto grugnoso e sprecato.",
                    "Inizio frase diretta sempre con maiuscola. E poi, meglio cominciare un'altra frase: Voltatasi a malapena, mi rimanda un \"Bene\" piuttosto grugnoso e sprecato.",
                    "L'aspetto evidentemente trasandato non nascondeva l'apparenza del tipico lupo di mare arrivato, tante storie da raccontare al bar ma tanti acciacchi da sopportare.",
                    "La lampara da pesca gli aveva illuminato il viso spiccando le incisioni rugose sulla fronte e il pallore del volto faceva a risalto le guance violacee, tipiche di chi alza il gomito.",
                    "Le asperità degli zigomi esaltavano lo sguardo acuto e diffidente, gli occhi azzurro chiaro erano fermi, quasi gelidi ma tradivano uno stato di sofferenza, ne avvertivo il disagio.",
                    "I nostri occhi si incontrarono, un lieve bagliore aguzzò la mia vista, come una lente anamorfica che mette a fuoco il soggetto.",
                    "Percepii un leggero brivido alla base della schiena mentre sentivo il sangue pompare nelle tempie in maniera anomala, aritmica. Osservavo incantato quegli occhi mentre la sua espressione era adagiata sul nulla.",
                    "Quello sguardo tra noi durò solo qualche secondo, tanto mi bastò per capire che quell'uomo, molti anni prima, l'avevo già incontrato....",
                    "Di nuovo, in tutta questa parte finale, ritorni ai tempi verbali del passato.",
                    "Ti consiglio di revisionare il tutto, o alla luce del tempo presente, o a quella del tempo passato, se no il mischiare i temi stride nel testo.",
                    "Non ho letto i commenti di chi mi ha preceduto.",
                    "Ho cercato di aiutarti con il mio sentire e spero di esserti utile. Come contenuto, il primo capitolo intriga ad andare avanti,"
                ]
            ],
            "timestamp": "2019-10-19T16:07:00Z",
            "title": "Un tuffo nel passato",
            "url": "https://www.writersdream.org/forum/forums/topic/44640-un-tuffo-nel-passato//?do=findComment&comment=794096",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 174,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [
        {
            "post_id": 794101,
            "text": [
                "Nello specifico, mi riferisco ai sorrisi di bambini piccolissimi, neonati o di pochi mesi,dal momento in cui ti riconoscono."
            ],
            "timestamp": "2019-10-19T16:18:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44920-sorrisi-nuovi//?do=findComment&comment=794101"
        }
    ],
    "post_staff": [],
    "text": [
        "Sorrisi nuovi",
        "Sono nuovi",
        "i sorrisi dei bambini",
        "e non sono involontari,",
        "sono veri;",
        "accendono le luci",
        "dentro gli occhi,",
        "i loro",
        "e di chi guarda",
        "e ti sembra",
        "di scorgere l’eterno",
        "dell’amore."
    ],
    "timestamp": "2019-10-19T16:13:21Z",
    "title": "Sorrisi nuovi",
    "topic_id": 44920,
    "url": "https://www.writersdream.org/forum/forums/topic/44920-sorrisi-nuovi/"
}