{
    "author": {
        "author_id": 27106,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Ippolita2018",
        "url": "https://www.writersdream.org/forum/profile/27106-ippolita2018/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Azzardo un'interpretazione di questo tuo bel sonetto classico. Esso mi ha attirato, oltre che per la cura con cui è composto, soprattutto per il misterioso significato che racchiude. Ammiro molto i giovanissimi che si interessano del modo classico: esso cela ricchezze ogni volta nuove, e sempre moderne. Qui, nei tuoi endecasillabi, esprimi molto bene la rabbia, la delusione: fino a chiedere proprio a Mnemosine, la personificazione della memoria, la cancellazione del ricordo di colui che chiami \"Sconosciuto\". Mnemosine non è solo la custode della memoria, e pertanto della verità intesa come non-dimenticanza, ma anche colei che partorisce a Zeus, re degli dèi, le nove Muse: personificazioni delle Arti, che salvano l'uomo dal dolore. Questo mi sembra il punto centrale, sempre che io non abbia preso un gigantesco abbaglio: secondo me lo \"Sconosciuto\" rappresenta Dio. L'io lirico leva il suo grido rabbioso e dolente: colui che prima non era \"sconosciuto\" (e qui sarebbe interessante scoprire perché non lo fosse), ora lo è; lo sdegno e la furia sono totalizzanti, e non danno spazio a ripensamento alcuno. La rabbia e l'affanno trovano pace nelle umane Arti, che Mnemosine rappresenta tramite le sue figlie. Quale la causa di tale furore? Dal testo non appare con chiarezza: vi si legge la \"perdita di stima\"; forse, una delusione equiparabile al leopardiano velo delle illusioni:",
                    "Questo è quel mondo? Questi",
                    "I diletti, l'amor, l'opre, gli eventi",
                    "Onde cotanto ragionammo insieme?",
                    "Questa la sorte dell'umane genti?",
                    "All'apparir del vero",
                    "Tu, misera, cadesti: e con la mano",
                    "La fredda morte ed una tomba ignuda",
                    "Mostravi di lontano.",
                    "Come nel tragico finale di A Silvia , la speranza non esiste più, e non vi è nulla con cui ripararsi.",
                    "Noto nell'ultimo verso della prima quartina un ritmo anomalo dell'endecasillabo, dovuto forse alla sistemazione degli accenti (tieni conto però che sono del tutto inesperta di metrica italiana): queste lame colme di delusione . Ho fatto delle prove e ho notato che scrivendo, solo come esempio, \"lame colme di piena delusione\", il ritmo procede bene. Ti segnalo un piccolo refuso nel verso quando﻿ perde dai﻿ sudditi la ﻿stima : \"dai\" andrebbe corretto in \"dei\".",
                    "Mi complimento di nuovo e ti ringrazio per la bella lettura, ."
                ]
            ],
            "timestamp": "2019-10-19T18:53:18Z",
            "title": "Monologo allo Sconosciuto",
            "url": "https://www.writersdream.org/forum/forums/topic/44856-monologo-allo-sconosciuto//?do=findComment&comment=794131",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 233,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 794548,
            "text": [
                "Grazie, , sono veramente contenta delle tue belle parole. Grazie per aver letto.",
                "Verissimo, : ma io me lo sono inventato... tu ce l'hai per davvero? Io solo nei sogni. Grazie per il tuo bel commento, un saluto!"
            ],
            "timestamp": "2019-10-21T18:16:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44921-avevo-una-casa-su-un-albero//?do=findComment&comment=794548"
        }
    ],
    "post_staff": [],
    "text": [
        "Avevo una casa, su un albero.",
        "Niente lussi: due sedie,",
        "un tavolino,",
        "e dei cuscini sull'assito.",
        "Vi ho trascorso i fine settimana",
        "e",
        "le ferie estive;",
        "qualche ospite, ogni tanto.",
        "Ora l'ho venduta.",
        "Ma me ne pento: c'era la vita,",
        "lì,",
        "e l'ho lasciata."
    ],
    "timestamp": "2019-10-19T19:05:24Z",
    "title": "Avevo una casa, su un albero",
    "topic_id": 44921,
    "url": "https://www.writersdream.org/forum/forums/topic/44921-avevo-una-casa-su-un-albero/"
}