{
    "author": {
        "author_id": 33896,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kasimiro",
        "url": "https://www.writersdream.org/forum/profile/33896-kasimiro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao leggendo le prime righe sono ripiombato nei ricordi di gioventù.",
                    "Anch'io come il protagonista attendevo un anno per l'interminabile viaggio sulla 850 special in cinque, dalla periferia milanese, per raggiungere la puglia, le mie origini, il mio sangue.",
                    "E i nonni sembrava venissero da un altro mondo., legati a tradizioni ormai perse. (quelli che descrivi sono senz'altro di un'altra generazione)",
                    "Mi piace lo stile semplice e immediato nel raccontare gli eventi,; direi essenziale.",
                    "L'inizio sembra preannunciare un'avventura fiabesca, subita interrotta dagli eventi drammatici.",
                    "L'immediata piega tragica mi ha un po' disorientato. I particolari sono descritti realisticamente. Forse, poteva essere approfondito di più l'aspetto psicologico dei due destini che si incontrano. Ma immagino che volutamente hai descritto la situazione senza troppi giri di parole.",
                    "Questo passaggio, a mio personalissimo parere, mi sembra un po' forzato. Descrivi bene la sensazione di difficoltà, ma considerando il taglio realistico dato alla storia, la disperazione in cui piomba il ragazzo mi sembra eccessiva. In fondo sul litorale c'era la famiglia e si sarebbe accorta a breve dell'allontanamento",
                    "Se diamo una interpretazione realistica, il paragone non regge. Con tutti gli sforzi possibili, credo non si possa provare o immaginare il terrore che ha provato il ragazzo con il giubbotto di salvataggio.",
                    "Ma leggendola su un altro piano, la sensazione che hai voluto trasmettere è quella di un naufrago, che si immedesima con la tragicità di un altro naufrago. Lasciando da parte altre considerazioni.",
                    "Anche se è sproporzionata la loro condizione di esseri in mezzo al mare, trovo puro, semplice e unico il messaggio che dai: \"restare uniti nella condizione di essere umani in pericolo\". Troppo spesso ce ne dimentichiamo.",
                    "Una bella storia, semplice, senza colpi di scena.",
                    "Mentre leggevo, attendevo la sferzata, la deviazione verso altri orizzonti, il pathos, le lacrime.",
                    "Invece tutto scorre imprevedibilmente lineare.",
                    "Accade quello che sia logico che accada.",
                    "Una logica che sembra appartenerci sempre meno.",
                    "Per questo la annovererei nel contesto della favola, dove il linguaggio puro si addice al pensiero dei bambini.",
                    "Sulla scrittura, non ho particolari considerazioni da fare.",
                    "Il tutto scorre bene."
                ]
            ],
            "timestamp": "2019-10-18T22:52:02Z",
            "title": "Mediterraneo!",
            "url": "https://www.writersdream.org/forum/forums/topic/44609-mediterraneo//?do=findComment&comment=793945",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4263,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 794259,
            "text": [
                "Grazie per la lettura. Mi ero immaginato questa grande bolla come una visione, un messaggio dall'aldilà di una gemella che non è riuscita a entrare in questo mondo. La grande bolla simbolo di una placenta che ha preso il volo e che ha voluto far sentire la sua presenza in un'altra forma. Due sorelle che hanno vissuto insieme per un breve periodo e poi hanno intrapreso un viaggio in direzioni diverse.",
                "Forse un po' troppo simbolico per un bambino. Ma in questi casi credo sia fondamentale la guida dell'adulto.",
                "Mi piace l'idea che ognuno trovi la propria interpretazione. Interessante la bolla come duplicazione cellulare in fase di concepimento, molto.",
                "Ciao"
            ],
            "timestamp": "2019-10-20T18:28:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44922-viaggio-onirico-di-una-bolla-di-sapone//?do=findComment&comment=794259"
        },
        {
            "post_id": 795057,
            "text": [
                "Ciao grazie per la lettura e le belle parole"
            ],
            "timestamp": "2019-10-23T20:31:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44922-viaggio-onirico-di-una-bolla-di-sapone//?do=findComment&comment=795057"
        }
    ],
    "post_staff": [],
    "text": [
        "A Caterina piacevano le bolle di sapone. Soffiava nell'anello immerso nel liquido e le osservava mentre volavano in cielo.",
        "Si divertiva molto, rideva saltellando e battendo i denti.",
        "Il suo sguardo era felice ed eccitato e i suoi occhi grandi, luccicavano dietro le spesse lenti degli occhiali.",
        "Quando ancora non erano del tutto svanite, partiva con una nuova soffiata.",
        "Non tratteneva la gioia, mostrando tutti i suoi dentoni da poco cresciuti.",
        "Poi, puntualmente, il liquido della boccetta si rovesciava a terra e lo sguardo cambiava emozione: si rannicchiava, tremava con la testa fra le mani e la scuoteva da una parte all'altra emettendo dei sibili acuti.",
        "“Ehi, ehi! non c'è bisogno di fare così, basta aggiungere un po' di detergente per piatti e acqua e la tua boccetta è di nuovo piena!” Esclamò la mamma cercando di tranquillizzarla.",
        "Fece l'operazione mentre la figlia la osservava trepidante.",
        "“Ecco! Pronte per una nuova partenza.”",
        "L'espressione di Caterina ritornò felice: due o tre soffiate... e di nuovo il liquido per terra.",
        "La mamma rabboccava...pianti, risa...risa e pianti.",
        "Continuarono così per tutto il giorno fino a che sul pavimento piastrellato del giardino si formò una pozza di acqua e sapone.",
        "Caterina scivolò e si ritrovò stesa per terra, si tolse maglia e pantaloni inzuppati e cominciò a insaponarsi tutto il corpo e i capelli.",
        "La mamma notò lo strano silenzio ed uscì fuori a vedere: “Oh Caterina!” e swissshh, finì per terra anche lei.",
        "“Guarda, è divertentissimo!” Rispose, mentre si spalmava il sapone su braccia e gambe. Scoprì che soffiando nel pugno chiuso venivano fuori bolle dalla mano.",
        "Fu ancora più felice.",
        "La mamma, vedendola così contenta, sorrise e la imitò giocando con lei.",
        "In questo bagno di schiuma, Caterina vide formarsi dalla mano una bolla più grande, che cresceva sempre più, fino a raggiungere le dimensioni di una mongolfiera.",
        "L'enorme sfera si distaccò da terra, portandosi dietro la bambina; la sua mano rimase incollata mentre il suo corpo si innalzò verso il cielo.",
        "“Mamma! Aiuto!”",
        "“Caterina! Non temere ti raggiungo subito!” La mamma provò a soffiare nella mano, ma non si formava nulla, provò e riprovò continuamente.",
        "Intanto Caterina spariva nel cielo e la bolla sembrava trasformata: non più di sapone ma di un materiale gommoso e resistente. Riuscì a sfilare la mano e notò che rimase attaccata alla sfera come un geco al muro. Si spostava sulla superficie curva con le mani e i piedi come se avesse delle ventose attaccate.",
        "“E ora?” Si chiese.",
        "Poi, un fumo annebbiò l'interno dell'involucro per dissolversi a breve, lasciando intravedere un corpicino rannicchiato, sospeso in un liquido torbido.",
        "Nel frattempo anche la mamma era riuscita nell'intento, e con lo stesso mezzo di trasporto della figlia si alzò verso il cielo, alla sua ricerca.",
        "A Caterina venne un colpo quando vide che quel corpo di bambina era uguale alla sua immagine. Dall'interno della sfera, lentamente, la fanciulla si ridestò stirandosi braccia e gambe, osservando Caterina attraverso la superficie trasparente. Sembrava che ognuna stesse di fronte allo specchio. Si avvicinarono e appoggiarono i due palmi l'uno incontro all'altro. Sentivano il calore che si trasmettevano e che si irradiava lungo tutto il corpo. Anche la bolla, come se fosse sensibile al contatto, prese una tonalità calda di arancione che si diramava lungo tutta la superficie. Le due bambine non distoglievano gli occhi gli uni dagli altri.",
        "Improvvisamente, quel sottile spessore iniziò a creparsi lasciando fuoriuscire parte del liquido.",
        "Intanto la mamma in lontananza notò la sua bambina, si avvicinò tirando un sospiro di sollievo: “Caterina! Finalmente!”",
        "Poi notò i due corpi identici che si muovevano in maniera indipendente e quasi le venne un colpo.",
        "La sfera della mamma andò a toccare quella della figlia. La riconobbe, perché i suoi capelli insaponati, profumavano di detersivo al limone.",
        "“Vieni qui, prendi la mia mano.”",
        "“Mamma! credo che una parte di me sia dentro quella bolla.”",
        "“Vieni, torniamo.”",
        "Lentamente scesero verso terra con lo sguardo rivolto all'altra sfera che si allontanava fino a perdersi.",
        "“Avevi ragione.”",
        "“Su che cosa? Mamma!”",
        "“Che una parte di te era lì, in alto.",
        "Vedi, quando sei nata, nella pancia non eri sola...",
        "...dev'essere volata via, come una bolla di sapone!”"
    ],
    "timestamp": "2019-10-19T21:43:18Z",
    "title": "Viaggio onirico di una bolla di sapone",
    "topic_id": 44922,
    "url": "https://www.writersdream.org/forum/forums/topic/44922-viaggio-onirico-di-una-bolla-di-sapone/"
}