{
    "author": {
        "author_id": 35,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Alberto Tosciri",
        "url": "https://www.writersdream.org/forum/profile/35-alberto-tosciri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Ti dico subito che mi è piaciuto molto il tuo stile di scrittura e l’argomento che hai trattato. Non sarebbe il caso di fare nessuna osservazione, io poi non sono capace di spaccare il capello in quattro nei commenti nemmeno se ogni tanto, raramente, mi metto a postare un mio testo.",
                    "È difficile che mi venga da commentare, ma questo tuo estratto di romanzo mi ha veramente “catturato”. È raro che mi accada, non considerarlo granché, perché io non sono importante, il mio parere passa, come tutto passa; consideralo una ammirata esternazione, se così posso esprimermi senza sembrare troppo fuori luogo.",
                    "Per me un scritto è importante, bello, parlo di una estetica soggettiva, diciamo anche ideologica del concetto di “bellezza”, quando l’Autore e l’argomento che tratta hanno qualcosa da dire. Come in questo caso.",
                    "A maggior ragione quando l’argomento non è molto conosciuto, non è molto trattato, diciamo pure per certi tratti, anche “scomodo”, per quanto si parli di avvenimenti storici del passato (relativo) e lontani da noi e dal nostro contesto.",
                    "Ho visto che hai messo dei brani musicali, uno del grande De Andrè, un poeta che nonostante quello che dovette passare nella mia terra continuò ad amarla sinceramente. L’altro artista che hai citato non lo conosco, anche se ascoltandolo mi pare di averlo già sentito e mi documenterò meglio.",
                    "Sicuramente ti sei documentato tu in maniera accurata per il tuo romanzo. Non è da tutti prendersi la briga di conoscere la storia dei nativi americani e del loro genocidio. Per decenni ci hanno propinato le vicende degli indiani d’America come di quei “selvaggi” con le penne in testa che massacravano i biondi pionieri anglosassoni, tralasciando di dire che gli indiani reagivano all’invasione, spoliazione e recinzione dei loro territori, dove vivevano e cacciavano da sempre, nonché al loro massacro. Azioni dettate dalla profonda convinzione dei coloni bianchi di essere superiori agli indiani, anche come esseri umani. Convinzione che molti hanno ancora oggi, come il KKK e non solo.",
                    "Immagino a quali eventi reali tu ti riferisca, benché trasformati per sommi capi, cantati anche da De Andrè, ma qualunque cosa si possa inventare sulla falsariga di quelli avvenimenti, qualunque invenzione sarà sempre più lieve della tremenda verità.",
                    "Immagino tu conosca bene i coraggiosi film, americani, che osarono dire la verità, come Soldier Blue, Little Big Man e anche Dance with Wolves.",
                    "Leggendo le tue risposte ad altri commenti ho poi inquadrato meglio la figura dello spettro evocato da Junion nello scuolabus e l’uso del corsivo. Mi è stato anche utile conoscere la frase che come hai detto probabilmente si è cancellata nel rimaneggiamento del testo e che chiarisce meglio il concetto, anche se io, prima di leggere quella spiegazione, essendo appassionato di realismo magico avevo intuito una sorta di rievocazione che andava oltre il puro lato realistico degli avvenimenti e che per me era sufficiente a spiegare il senso della evocazione.",
                    "Per il resto, che dire? Sono andato avanti nella lettura in maniera spedita; conoscendo l’argomento e i fatti ai quali ti riferisci ho capito i rapporti con la realtà storica, la denuncia, sebbene il pezzo sia breve e immagino nel romanzo questa denuncia sia sparsa in forma più capillare e comunque certamente in modo drammatico ed evocativo.",
                    "Verrebbe voglia di addentrarsi maggiormente nei particolari di quella tragedia, ma forse non sarebbe il caso; inoltre non so come prosegui successivamente nell’esposizione. Quello che accadde agli indiani d’America è una delle tante ingiustizie accadute in questo mondo. Trovo molto confortante che qualcuno se ne occupi, che voglia contribuire alla conoscenza, per quanto questa possa ancora significare qualcosa in una società disinteressata come quella attuale, dove si è ormai insensibili alle grandi tragedie del passato, del presente e del futuro.",
                    "È come se si fossero levati muri di indifferenza, anestesia e apatia. Ecco, per me è importante contribuire, ognuno nel suo ambito, affinché si possano creare dei varchi in questi muri, per poter vedere la realtà. Tu sicuramente, secondo me, stai contribuendo all’apertura di questi varchi.",
                    "Mi è molto piaciuto il finale del testo, con la bandiera disegnata da Falco che ha le stelle tutte ammucchiate per terra. Un segno drammatico e allo stesso tempo triste, mancante di fiducia nel prossimo, perché ogni essere umano dovrebbe essere il prossimo del suo simile.",
                    "Ancora i miei complimenti, vorrei dire di più, ma temo di essere già stato eccessivo e un po’ noioso…",
                    "PS (scusa se son noioso…)",
                    "Mi è venuto in mente, anche se c’entra relativamente, un fatto accaduto nella 2^ Guerra Mondiale, quando i tedeschi catturarono in Africa, nella battaglia di Kasserine in Tunisia, nel 1943, soldati americani, fra i quali vi erano indiani nativi americani. Questi indiani, ignoro la tribù, in rete non circola molto, sono notizie venute fuori da poco, con la desecretazione di documenti segreti dell’epoca, questi indiani erano stati arruolati a forza, fatti uscire dalle loro riserve per combattere oltremare una guerra di cui ignoravano tutto e dissero ai tedeschi che non amavano gli americani. I tedeschi chiesero loro se erano disposti a combattere contro gli americani e gli indiani accettarono. Combatterono nelle Ardenne, nel 1944, con l’uniforme tedesca, spararono sui soldati americani e non si limitarono solo a sparare…",
                    "Gli stessi nazisti inorridirono per il loro comportamento, il che è tutto dire. Chi la fa l’aspetti, dice il proverbio."
                ]
            ],
            "timestamp": "2019-10-21T18:22:51Z",
            "title": "God Bless America",
            "url": "https://www.writersdream.org/forum/forums/topic/44748-god-bless-america//?do=findComment&comment=794549",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 15673,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Mi chiamo Fabrizio. Ricordo che ero in seconda al liceo Artistico in quell’autunno di tanti anni fa. Mi piaceva disegnare, ma confrontandomi con gli altri mi ero reso conto di avere molte lacune, e non solo scolastiche. Una timidezza al limite della follia a pensarci oggi: avevo paura anche della mia ombra, non riuscivo a legare con nessuno, non un amico e di ragazze nemmeno a parlarne. Finché ero alle medie me l’ero cavata, ma ora non ce la facevo.",
        "Ero uscito di casa come al solito, se avessi saputo che quel giorno ci sarebbe stata una manifestazione non sarei andato a scuola. Non mi importava niente di cortei e politica, ero troppo impegnato a risolvere i miei problemi, che non erano pochi. Il dramma iniziava già durante il tragitto sul tram. Era facile per un gruppo unito trovare una vittima isolata con cui divertirsi e sentirsi forti. Pregavo sempre che continuassero a fare gli scemi con le ragazze, così passava il tempo, ma proprio per far vedere alle ragazze quanto valevano era diventato un rito che se la prendessero con me. Io cercavo di andare più avanti verso l’autista, per evitare di essere martoriato; ancora mi fidavo degli adulti come nelle favole, ma nessun autista, per quanto gli andassi vicino, prese mai le mie difese. Perché avrebbe dovuto farlo?",
        "Arrivato al capolinea scendevo di corsa come un ladro, infilandomi sotto i portici del centro a testa china, evitando gli angoli più affollati. Mi allarmavo se un adulto mi guardava con troppa insistenza, provavo una strana inquietudine. In classe stavo all’ultimo banco, solo. Non parlavo mai, non facevo domande ai professori, anche se spesso non capivo, specialmente in architettura e matematica. Fingevo di stare attento, ma con i nervi a fior di pelle fino al suono della ricreazione di metà mattinata, l’intervallo lungo, durante il quale la classe era lasciata in balia di se stessa; alcuni professori uscivano a fare colazione al bar di fronte, altri non si sapeva dove fossero.",
        "Quella mattina mi ero accorto subito dell’aria strana che gravava nella piazzetta davanti alla scuola, mista all’odore delle paste del bar. Sulla vecchia scalinata barocca che portava davanti al portale d’ingresso sfregiato da incisioni c’era agitazione; bandiere che venivano svolte, risate eccitate, cartelli pieni di scritte, disegni, caricature, suoni di fischietti.",
        "— Ma sei matto? Oggi sciopero generale!",
        "Mi disse uno di quarta spintonandomi mentre cercavo di insinuarmi come un verme attraverso il portone semiaperto. Sguardi malevoli conversero su di me, mi affrettai a sorridere annuendo e portando la mano in testa come a dire: — Ah sì! Che sbadato!",
        "Rimasi quieto in un angolo, reggendo il mio album da disegno davanti a me come uno scudo, come un’ostentazione di appartenere comunque al loro gruppo, in attesa del da farsi.",
        "— Dobbiamo andare tutti! È essenziale far sentire la nostra voce… Essenziale! Contro le manovre del governo… Contro la classe… I padroni… Il popolo… Noi studenti…",
        "Urlava dentro un altoparlante un ragazzo barbuto con capelli lunghi.",
        "Molti erano vestiti come guerrieri del deserto, con bandane, kefiah, sciarpe svolazzanti, passamontagna, barbe incolte di primo pelo che gli raschiavano le guance esangui… Mi stringevo nel mio giubbottino, sentendo la camicia a quadretti stretta dal maglione che mi premeva sul collo, facendomi sudare.",
        "Guardavo intorno cercando i miei compagni di classe, erano tutti scompagnati e quei pochi che individuavo non erano certo dei più benevoli nei miei confronti, facendomi passare la voglia di avvicinarmi a loro. Uno però avrei voluto vederlo: Gavino. Non eravamo amici, però non mi aveva mai preso in giro, forse nemmeno si accorgeva della mia miserabile esistenza. Bello come la scultura di un dio greco, di quelli riprodotti negli stampi di gesso che avevamo a scuola per esercitarci, occhi e capelli neri, un sorriso luminoso che incantava… Disegnava a carboncino e sanguigna come Caravaggio, era sempre circondato da ragazze che restavano a guardarlo scioccate e svenevoli… Quanto lo ammiravo e invidiavo! Ma non per le ragazze, quelle stesse che ora vedevo apprestarsi a iniziare il corteo abbracciate ai loro fidanzati del giorno, sbaciucchiandoli, cantando, urlando, ridendo a squarciagola e fumando una sigaretta dopo l’altra con la consapevolezza di essere essenziali con la loro presenza, le loro battute a doppio senso che facevano ridere, il ritmo che davano per saltare tutti insieme… Per fortuna ai loro occhi ero sempre stato invisibile. Non ne sentivo la mancanza.",
        "Sapevo da voci che nonostante Gavino fosse sempre circondato da ragazze non aveva la fidanzata. Quando mi prendevano in giro e lui era nelle vicinanze non si univa mai agli altri e questo per me aveva un significato particolare, ci tenevo, mi dava forza. Una volta, quando lo scherno nei miei confronti stava diventando pesante, ricordo che mi scendevano le lacrime, era intervenuto. Gesti autorevoli verso gli altri, poche parole secche in dialetto, accompagnate da uno sguardo e un sorriso di sfida e di comando che non ammetteva repliche. Tutti gli avevano obbedito, allontanandosi immediatamente da me. Mi aveva guardato e avrei voluto sprofondare per non farmi vedere in lacrime e in un angolo, come un miserabile.",
        "— Vatti a dare una lavata — mi aveva detto voltandomi le spalle.",
        "Ero andato in bagno e avevo mischiato le mie lacrime con l’acqua, felice di poter continuare a piangere senza darlo a vedere, felice che qualcuno, proprio Gavino che ammiravo tanto, mi avesse difeso.",
        "Lasciai suonare la campanella del fine ricreazione e nel tornare in aula me lo ero ritrovato in un corridoio, appoggiato a una finestra mentre fumava.",
        "— Fatti vedere — mi aveva detto con la sigaretta penzolante sulle",
        "labbra. Mi ero avvicinato obbediente, a testa bassa; lui mi aveva preso il mento tra pollice e indice, sollevandomi e girandomi la testa come fa una mamma quando esamina il suo bambino. Aveva le mani calde, mi piaceva quel contatto, avrei voluto che non finisse mai… Il suo sguardo sembrava trafiggermi. Forse aveva letto i miei pensieri. Ero diventato rosso.",
        "— Torniamo in classe. Anzi, no. Tu dopo di me.",
        "Si era tolto la sigaretta e me l’aveva messa tra le labbra, un movimento repentino eppure delicato. Non lo aveva fatto per umiliarmi. Sentii il filtro umido della sua saliva e rimasi immobile come inebetito mentre lui tornava in aula senza girarsi. Il fumo mi andò di traverso e cominciai a tossire, sputando la sigaretta. Lui non si voltò. Piangevo. Ma questa volta perché mi sentivo felice.",
        "— Forza! Cominciamo a camminare! Andiamo, muovetevi!",
        "I ragazzi si preparavano a iniziare il corteo incolonnandosi lungo la strada. Mi lasciai trascinare. Per caso mi trovai vicino ad alcuni della mia classe e per istinto cercai di stare nei loro paraggi, senza farmi troppo notare però. Con lo sguardo cercavo Gavino, non sapevo spiegarmi il motivo o forse sì e non volevo confessarmelo. Non sarebbe successo niente di che incontrandolo, mi dicevo, ma avrei voluto vederlo, sentirlo come punto di riferimento, un appoggio, seppure suo malgrado. Ma sapevo che non era esattamente così. Maledetta vita, ma perché per me era così difficile vivere?",
        "Il corteo dei ragazzi scendeva come un fiume nelle stradine del centro per convergere verso la via principale e unirsi con gli studenti degli altri istituti. Una volta riuniti si sarebbe dovuti andare a protestare davanti al palazzo del Governo. Come tutti gli studenti si unirono scoppiò una babilonia di suoni, battiti di tamburi, sirene, fischietti, annunci e cori scanditi ai megafoni.",
        "Camminavo sconsolato in un angolo ai margini del corteo, cominciando a prendere in considerazione l’idea di defilarmi e andarmene da un’altra parte. L’unico motivo che mi tratteneva era l’idea di poter vedere Gavino. E a un certo punto lo vidi. Stava più avanti di me in un gruppetto formato dai principali rappresentanti di tutti gli istituti che protestavano, il posto dei capi.",
        "Tirai quasi un sospiro di sollievo e camminai più spedito, invaso tutto a un tratto da un’euforia, come un’ubriacatura. Attaccai a ripetere e intonare slogan ritmati di cui non capivo il senso, dimenticandoli subito dopo averli urlati e dicendone di nuovi. Più gridavo e più mi sembrava di avvicinarmi a Gavino. Volevo che mi vedesse, che sapesse che condividevo le sue idee, qualunque esse fossero. Nell’andare avanti ero impicciato dall’album da disegno che mi ero portato dietro, come anche altri. Riuscii ad avvicinarmi quasi alle spalle di Gavino. Aveva al collo una kefiah a quadri bianchi e neri, un megafono alle labbra e scandiva, creava frasi brevi che altri ripetevano ritmandole a squarciagola. Le ripetevo anche io, era bello agire all’unisono con quelli che mi stavano intorno, quasi tutti ragazzi che non conoscevo, appartenenti ad altre scuole. Ritmavamo insieme gli slogan, battevamo i piedi in una sorta di ballo. Alcuni suonavano i fischietti che mi assordavano, ma che importava? Mi sentivo parte di qualcosa; vedevo Gavino poco lontano, tra un po’ mi avrebbe sicuramente visto anche lui e tutto questo era bellissimo, mi sembrava di toccare il cielo. Fino a quel momento il corteo era andato avanti abbastanza spedito, il traffico era stato deviato e ai lati avevamo alcuni vigili che camminavano lentamente, guardando verso di noi e verso i cittadini che ci osservavano incuriositi sotto i portici da dove veniva odore di caffè e di paste. Le cose cominciarono a cambiare quando si trattò di imboccare la centralissima strada che conduceva al palazzo del Governo, situato nella parte alta della città. Assieme ai vigili si videro carabinieri e poliziotti, in misura sempre maggiore. Aumentavano anche gli slogan, si alzavano le voci, i ritmi di tamburi e fischietti diventarono insopportabili. Ma se all’inizio si urlava contro i tagli ai fondi della scuola, adesso le urla erano contro la polizia, che ci guardava impassibile. Arrivammo nel piazzale antistante il palazzo governativo, alcune bandiere penzolavano dalle finestre, tutt’intorno un cordone nero e immobile di carabinieri con elmetto e scudo.",
        "Una voce stentorea da un altoparlante, superiore a quella dei nostri megafoni, urlò:",
        "— Non siete autorizzati! Disperdetevi! Non siete autorizzati!",
        "Dal corteo partì una marea di fischi, slogan e urla si sovrapponevano, non si capiva più niente. La testa dei manifestanti vicino alla quale mi trovavo, cominciò a rallentare, quelli dietro continuavano a camminare e spingere, ben presto ci trovammo stretti gli uni sugli altri. Ero sballottato, il mio album irrimediabilmente spiegazzato mi martoriava la mano con la quale mi ostinavo ancora a tenerlo, il mio entusiasmo si stava affievolendo. L’unico vantaggio fu che, attraverso vari spintonamenti riuscii ad avvicinarmi parecchio al cordone dei capi, arrivando fin quasi alle spalle di Gavino che discuteva animatamente con uno spilungone con la barba da frate e uno zaino militare a tracolla. Lo spilungone gesticolava, sembrava invasato. Si levò lo zaino e tirò fuori degli oggetti che sembravano lattine di bibite, ne strattonò una e vidi che usciva del fumo denso e bianco. Come a un segnale, da altri punti del corteo si levarono colonne di fumo, dall’odore acre.",
        "Gavino urlava — No! No! — ma lo spilungone lo spinse proprio nel momento in cui il corteo, come mosso da una forza misteriosa, erompeva con violenza improvvisa in avanti.",
        "Il fumo cominciava a diventare nebbia. La voce stentorea di prima urlò ancora — No! Tornate indietro! Ragazzi! Tornate indietro!",
        "Disse anche altre cose, frasi concitate che non ricordo più. Il corteo si slargò sulla piazza, correndo in ordine sparso verso il cordone di carabinieri che circondavano il palazzo governativo.",
        "Ragazzi correvano in tutte le direzioni, cadevano, urlavano, buttavano le bandiere e i cartelli. Cominciarono a suonare le sirene delle auto dei carabinieri che stazionavano in diversi punti e si muovevano seguendo il corteo, dal quale uscivano voci rabbiose e rauche contro di loro che urlavano — Servi dei padroni… Servi dei padroni…",
        "Il fumo era un muro bianco. A questo punto volevo andarmene, ma non ci riuscivo, spinto e strattonato com’ero.",
        "Si sentirono dei colpi sordi, suoni di fischietti, passi di corsa sul selciato della piazza. Io avevo perso il mio album senza neanche accorgermene, ma non me ne importava niente. Niente. Ero stanco.",
        "Mi buttai in ginocchio, avevo paura. Sentii altri colpi, quasi ritmati.",
        "— Sparano! Sparano! Scappiamo! Andiamo via, sparano!",
        "Non avevo mai sentito degli spari in vita mia, faticavo ad associare quei crepitii a colpi d’arma da fuoco. Ma chi sparava? I suoni delle sirene aumentavano, poi rumori metallici di qualcosa che si rovesciava, vetri che andavano in frantumi. Non vedevo niente in mezzo al fumo. Mi alzai a fatica, andai avanti vedendo ombre in tutte le direzioni; poco lontano da me una ragazza tenuta da dei compagni stava a testa in giù, con i capelli lunghi e sciolti che toccavano la strada e urlava in continuazione. Vidi lo spilungone che prima parlava con Gavino coprirsi il volto con una sciarpa. Aveva una pistola che teneva con due mani e posizionato a gambe larghe sparava davanti nella nebbia, dove avrebbero dovuto trovarsi i carabinieri. Rimasi atterrito da quello che vedevo, sentii in bocca un gusto acre di ferro, di sangue, lo stomaco che si contorceva, le ginocchia diventarmi molli. Ero un grandissimo vigliacco in quel momento, ma non sapevo cosa fare, non lo sapevo. Mi allontanai muovendomi a fatica, trascinandomi, ansimando, urlando, piangendo senza sentire la mia voce, come in un sogno. Per istinto cercai di correre di fianco, prima o poi mi sarei trovato ai lati della piazza, dove si aprivano diverse vie nelle quali mi sarei potuto addentrare, fuggire. I colpi di pistola si erano diradati. Inciampai su qualcosa che stava a terra e caddi. Sbattei un gomito e urlai di dolore. Guardai che cosa mi aveva fatto cadere. Qualcuno stava a terra raggomitolato, la testa avvolta in una kefiah a quadri bianchi e neri, le portavano in molti. Volli vedere chi era. Scostai la kefiah. Il sangue mi si gelò nelle vene: era Gavino.",
        "Aveva gli occhi chiusi, i capelli scomposti. Lo toccai, lo chiamai. Mosse le labbra bianche, aprì a fatica gli occhi velati, mi riconobbe. Sorrise con sofferenza. — Fabrizio…",
        "— Cos’hai Gavino, cos’hai? Dimmi cos’hai! Dobbiamo levarci da qui, Gavino!",
        "— No… Io… Non posso. Ho freddo. Aiutami",
        "— Sì, sì. Dimmi cos’hai… dimmelo!",
        "Mise piano una mano sul petto, sotto la sciarpa una macchia scura sporcava il suo maglione. Le mie mani si macchiarono di rosso.",
        "— Ma Gavino… Perché? Perché, dimmelo! — piangevo disperato.",
        "Il sangue usciva dal petto, colava sul selciato. Cercavo di fermarlo con quella maledetta sciarpa, ma non ci riuscivo, non ci riuscivo…",
        "Urlavo — No! No! Quanto mi dispiace Gavì… — mi ero voltato disperato urlando — Aiuto! Aiuto! Qui! Qui!",
        "Gavino mi strinse una mano. Con l’altra gli reggevo la testa.",
        "— Non ce la faccio… Fabri...",
        "— Sì invece! Sì invece!",
        "Scosse la testa sorridendo. — Non avere paura… Fabrizio…",
        "Annuii piangendo.",
        "— Ora puoi farlo. So che lo vuoi… anche io… sai?",
        "Sorrideva triste, mi stringeva la mano debolmente. Perché, perché così? Le mie lacrime scesero sul suo viso, tremavo mentre avvicinavo le mie labbra alle sue. Quel momento non doveva finire mai, non doveva finire così in quella maledetta piazza di questo maledetto mondo. Svenni.",
        "Una mano con un guanto nero stava chiudendo con delicatezza gli occhi di Gavino. Era un carabiniere. Intorno ce n’erano altri, guardavano in silenzio.",
        "— Vieni con noi. Non avere paura — mi disse.",
        "— No. Voglio restare vicino a Gavino. Non ho paura. Voglio restare vicino a Gavino. Ho visto chi sparava. Fatemi restare vicino a Gavino.",
        "Il carabiniere mi guardò negli occhi."
    ],
    "timestamp": "2019-10-21T18:57:38Z",
    "title": "Non avere paura",
    "topic_id": 44939,
    "url": "https://www.writersdream.org/forum/forums/topic/44939-non-avere-paura/"
}