{
    "author": {
        "author_id": 29420,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Poeta Zaza",
        "url": "https://www.writersdream.org/forum/profile/29420-poeta-zaza/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "Aldo aveva intorno ai 30 anni ed era il maggiore, a suo dire amato da molte donne. Ogni giorno tirava fuori una nuova avventura. La gente che andava a bottega era semplice e poco bastava a farli sorridere. Quei pochi con la pretesa di studiare facevano un ‘emigrazione corta fino a Milano e poi non tornavano più. Aldo e Cesare erano rimasti perché lo studio non era un mestiere per loro e gli altri lavori erano pur sempre più faticosi che tenere in mano una forbice; così quando il padre, alla morte della madre, chiuse la bottega",
                    "virgola",
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "loro in un attimo la riaprirono.",
                    "I due erano complementari: Aldo era teatrale, approssimativo, di gran fantasia, Cesare più serio, più veloce e preciso, ma chiuso come un ricco. Il fatto di essere balbuziente non lo aiutava certo, le parole quando gli uscivano inciampavano fino ad uscire incomprensibili.",
                    "Ti suggerirei:",
                    "le parole, quando gli uscivano, inciampavano fino a uscire incomprensibili.",
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "E pensare che Cesare era alto e bello, ma distante come un sogno. Le poche donne libere del paese ne pesavano ogni centimetro, ma lui appena si avvicinavano sceglieva la via della fuga. Aldo non era di cosi bell’aspetto, ma era impudente, i suoi modi ricordavano un po’ i marpioni della riviera.",
                    "Molti arrivavano dai paesi vicini solo per sentire parlare Aldo delle sue avventure con donne chissà dove incontrate",
                    "incontrate chissà dove",
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "e a nessuno veniva in mente di contestare i suoi racconti. In bottega si stava in silenzio come in chiesa quando si ascoltava la predica,",
                    "meglio un punto qui",
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "le domande, se c’era proprio la necessità di farle, venivano dopo. Anche se si aveva finito di tagliare i capelli non si usciva senza aver sentito il finale della storia.",
                    "Ti suggerisco:",
                    "Anche se il taglio era fatto, non si usciva senza aver sentito il finale della storia.",
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "Aldo al centro con in mano forbici o rasoio arringava i presenti ,",
                    "Aldo, al centro, con in mano ... (occhio agli spazi in bianco in più, come sopra dopo la parola \"presenti\"",
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "i nomi delle donne erano “di scena”, fingendosi Aldo un galantuomo. Spesso qualcuno chiedeva di più, qualcuno sospettava la moglie di uno o dell’altro, ma Aldo era inflessibile e faceva cadere ogni domanda a terra come i capelli appena tagliati.",
                    "bella questa immagine!",
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "Cesare invece stava sempre zitto,",
                    "due punti, visto che poi fai un elenco di azioni",
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "spazzava, tagliava, ascoltava e sorrideva quando gli altri sorridevano.",
                    "Cesare era fisicamente la fotocopia di suo padre Berto, con due mani che quando si chiudevano parevano una morsa. Berto era stato un gran lavoratore, ma anche un gran bevitore, che non disdegnava dopo la bottega sostare ore nell’unico bar che lo sopportasse, perché il padrone lo conosceva da sempre e cercava di limitare i danni dandogli da bere il meno possibile. Quando l’attenzione",
                    "del barista",
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "si allentava",
                    "virgola",
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "incominciava a bere senza limiti...",
                    "...",
                    "In un piccolo paese di milletrecento anime",
                    "virgola",
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "la notizia della nuova maestra sconvolse quel mare quieto dove anche le tempeste arrivavano quasi sempre annunciate. Gli uomini ora parlavano solo di lei, altri argomenti divennero interessanti come la matematica per i ripetenti.",
                    "divertente!",
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "Aldo perse la sua popolarità, la gente entrava ed usciva senza più ascoltare le sue storie. La maestra era piena di iniziativa e la prima delle sue idee fu di fare un corso d’italiano gratis nel vecchio cinema dell’oratorio con il benestare del parroco.",
                    "Aldo era furente, non gli pareva vero di veder una massa di sdentati, pulciosi contadini ripulirsi dopo il lavoro per imparare a parlare come i signori di città.",
                    "La locuzione \"non gli pareva vero\" dovrebbe essere usata in senso positivo, mentre qui Aldo è arrabbiato ed è più logico dire che \"non credeva possibile\" vedere una massa eccetera",
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "- Devo parlare con la maestra- disse l’uomo -sono arrivato per primo. La mia è una cosa privata, non voglio che lui senta.-",
                    "Berto si morse la lingua, ma aveva una gran voglia di far star zitto quel buffone vestito da tacchino, anche se non doveva dimenticarsi che era li per Aldo. La maestra e l’uomo andarono nella stanza accanto a parlare. Berto cercò di udire, ma i due parlavano piano come in chiesa la domenica quando si prega. Alla fine la maestra ricomparve, sembrava turbata, l’uomo le era dietro pareva volesse sorreggere la sua ombra.",
                    "Un'altra bella immagine!",
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "La maestra sorrideva, ma era come essere in trincea a schivar gli spari. Berto aveva il problema di Aldo da risolvere e non capiva in quale labirinto emotivo si fosse infilato. Era stanco di aspettare, aveva il diritto di essere ascoltato, ma l’uomo restava. Ad un certo punto il peso del silenzio e degli sguardi divenne ferro da sostenere sulla schiena .",
                    "che bella similitudine, complimenti!",
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "Berto aveva bisogno di bere, si parlava di lui o di chi altro? Comunque per non sbagliare prese l’uomo e lo spinse fuori dalla casa. La maestra urlò - Scelgo la libertà, non amo te ne",
                    "né",
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "Un mese dopo la maestra passando dal centro del paese con le valigie e con dietro la solita scia di pappagalli arrivata davanti alla bottega entrò, salutò i due fratelli e a sorpresa baciò Aldo. Il giorno dopo la bottega era piena: Aldo, grazie a suo padre, poteva riempire le pagine e colorarle a modo suo.",
                    "La frase sopra andrebbe messa, andando a capo, in una riga tutta per sé.",
                    "Il 20/9/2019 alle 17:47, sarano ha scritto:",
                    "Piccola storia di un paesino nascosto perfino dalle cartine stradali, dove il prete sgrida ancora chi non va la domenica in chiesa, dove si sente il profumo delle passate di pomodoro e le bestemmie di chi gioca a carte. Un paesino dove un padre grosso come un orso sta seduto qualche volta con i suoi figli con un litro di vino a fianco, guardando le nuvole e le tante parole appese, aspettando che il vento le colpisca e le faccia volare e scendere nelle bocche degli uomini, pronte a servire chi le usa spesso ben oltre il significato, ma più volentieri gestite per ogni propria furba convenienza. Parole che incantano , che fanno vacillare la gente semplice come Berto. Parole come i temporali d’agosto che ti trovano sempre senza riparo.",
                    "Un bel finale per un bel racconto che mi ricorda Guareschi e il paese di Don Camillo e Peppone. Grazie,"
                ]
            ],
            "timestamp": "2019-10-22T13:14:48Z",
            "title": "Storia di parole al vino rosso",
            "url": "https://www.writersdream.org/forum/forums/topic/44571-storia-di-parole-al-vino-rosso//?do=findComment&comment=794710",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7935,
    "num_commenti": 1,
    "num_posts": 62,
    "post_after": [
        {
            "post_id": 794946,
            "text": [
                "grazie",
                "Interessanti i due punti di vista dei personaggi che, nelle loro rispettive esperienze, cercano di sopravvivere tra le bassezze umane e le trasformazioni del corpo.",
                "Non capisco, , perché due punti di vista? Trattasi di un unico punto di vista, del protagonista (non diciamo chi è, per la suspense ) che è anche la voce narrante.",
                "Mi spieghi? Grazie"
            ],
            "timestamp": "2019-10-23T12:43:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=794946"
        },
        {
            "post_id": 794952,
            "text": [
                "Succede, , non preoccuparti. Anzi, sai che ti dico? Che lo vedo come un complimento il fatto che non hai \"visto\" bene la cosa. Doppio grazie!"
            ],
            "timestamp": "2019-10-23T12:56:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=794952"
        },
        {
            "post_id": 795090,
            "text": [
                "Qualcosa di imprevedibile ce l'ho messo, anche se capisco che non cambi l'atmosfera nel modo che tu esponi...",
                "Grazie dell'istruttivo passaggio, caro"
            ],
            "timestamp": "2019-10-24T06:59:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=795090"
        },
        {
            "post_id": 795141,
            "text": [
                "Ti ringrazio, cara",
                "per il tuo passaggio, la segnalazioni dei refusi e di quell'incongruenza.",
                "Ho piacere che ti sia piaciuto e che tu abbia trovato lo scenario del mio racconto \"apocalittico e plausibile, ottimo per l'immedesimazione\"."
            ],
            "timestamp": "2019-10-24T12:03:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=795141"
        },
        {
            "post_id": 795733,
            "text": [
                "Ne ho piacere, grazie",
                "Un po’ meno l’atmosfera complessiva: come ti hanno fatto notare, a tratti si alleggerisce in descrizioni quasi liriche che rallentano il ritmo e determinano un calo della tensione. Questa, invece, come stiamo imparando, deve essere sempre tenuta alta nel racconto horror. Inoltre, ho visto che tendi a usare alcuni termini desueti (immantinente, foriero), che, per carità, a me piacciono molto, però credo che nell’horror siano un po’ fuori luogo.",
                "È un horror d'antan.",
                "Buon contest! A rileggerti!",
                "Altrettanto !"
            ],
            "timestamp": "2019-10-26T17:59:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=795733"
        },
        {
            "post_id": 795790,
            "text": [
                "È proprio così! O, almeno, cerco di riuscire in questo e a volte sono brava (mi dicono) e altre meno o molto meno.",
                "Credo però che questo modo di giocare con il lettore sia più interessante quando il lettore è consapevole di giocare a qualcosa: da qui l'impegno nella lettura per individuare qualsiasi indizio.",
                "Arrivare alla fine del brano e scoprire che in realtà si è letto un altro racconto, in generale spiazza molto: troverei più corretto suggerire da qualche parte in che direzione bisogna guardare….",
                "In questo racconto in particolare (anzi in questo genere particolare…) credo che l'intento non riesca ad andare completamente a segno.",
                "Capisco, il genere non si presta tanto al mistero quanto al raccapriccio.",
                "Traspare tutto l'impegno per rendere il pezzo innovativo e spiazzante, ma questo va un pò a discapito del genere (per esempio non ho sentito il \"peso\" della voce nel buio, tema centrale del racconto).",
                "Riconosco che la voce nel buio scelta da me, anche sommata alle \"altre\" voci nel buio, non abbia tanto \"peso\" di horror quanto di epilogo liberatorio di un orrore vissuto da tutti gli abitanti di quel luogo.",
                "Alcune frasi, o meglio parole, risultano troppo ricercate per la situazione che descrivi, togliendo invece di aggiungere qualcosa al testo.",
                "Un esempio:",
                "Appuro, immantinente e alveo. Mi fa strano che il protagonista riesca a pensare con questa terminologia...",
                "Tutte le azioni del protagonista sono verosimili. Ho scelto, però, di rendere i suoi pensieri normali (precisazione: come fossero i miei), nel suo secondo ruolo di voce narrante.",
                "Un buon \"esordio\" nel genere!",
                "Grazie della tua disanima,"
            ],
            "timestamp": "2019-10-27T08:49:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=795790"
        },
        {
            "post_id": 795796,
            "text": [
                "Volevo dire: disamina"
            ],
            "timestamp": "2019-10-27T09:07:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=795796"
        },
        {
            "post_id": 795917,
            "text": [
                "Già, ma non si tratta di una persona,",
                "Il racconto è buono, ma per essere horror ha bisogno di un altro approccio.",
                "Ti ringrazio comunque per i suggerimenti e consigli che ho apprezzato."
            ],
            "timestamp": "2019-10-27T18:09:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=795917"
        },
        {
            "post_id": 795919,
            "text": [
                "ah, mi pareva strano..."
            ],
            "timestamp": "2019-10-27T18:12:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=795919"
        },
        {
            "post_id": 795921,
            "text": [
                "Per me è un piacere scrivere e i Contest mi piacciono perché mi lanciano tracce che riescono sempre a ispirarmi. E per me esserci è un successo!"
            ],
            "timestamp": "2019-10-27T18:14:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=795921"
        },
        {
            "post_id": 796055,
            "text": [
                "Ne ho piacere, cara , grazie!",
                "Sull'uso di alcuni vocaboli un po' desueti, penso anche io come già ti hanno fatto notare che forse non siano troppo adatti al genere horror.",
                "Horror d 'antan, il mio, di \"nicchia\"",
                "Ho qualche dubbio sulla centralità della traccia, in quanto la voce nel buio di Nina non mi sembra così determinante ai fini della storia.",
                "La voce e le altre voci... da riflettere...",
                "Comunque ribadisco che sopratutto nella prima parte \"Flagello\" hai centrato l'obiettivo, facendomi percepire ribrezzo che trovo sia un'ottima maniera per approcciarsi al mondo horror.",
                "Complimenti!",
                "Evvai"
            ],
            "timestamp": "2019-10-28T12:29:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=796055"
        },
        {
            "post_id": 796246,
            "text": [
                "Cara Talia, sai che mi hai dato un'idea fantastica? Avrei dovuto ambientare l'horror in un paese tutto di gatti!",
                "Ma così non è: il protagonista Cielo (e ti ricordi che il sindaco gli dava contro come causa del flagello?) è l'unico gatto, nero e con gli occhi azzurri.",
                "Le altre sono persone, come la sua padrona Nina.",
                "Del \"gastronomo\" non capisco, Cielo era amico del macellaio.",
                "Ti ringrazio per la tua positiva disanima, cara"
            ],
            "timestamp": "2019-10-29T07:54:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=796246"
        },
        {
            "post_id": 796247,
            "text": [
                "Di nuovo... volevo dire disamina ... . (Sono senza speranza...)"
            ],
            "timestamp": "2019-10-29T07:57:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=796247"
        },
        {
            "post_id": 796332,
            "text": [
                "e quando letteralmente \"si lecca le ferite\"? Mi piacerebbe che il lettore ricominciasse da capo alla luce dell'identità del protagonista.",
                "La definizione di \"giga-cimici\" ha penalizzato un po' la mia immedesimazione nel racconto, ma parliamo di inezie.",
                "Volevo scegliere, per la grandezza degli insetti, il termine \"cimicione\" che portava nella parola il lemma \"micione\" che sarebbe stato un indizio, ma poi ho cambiato idea.",
                "In seguito, dopo aver pubblicato, ho scoperto che ci sono anche le cimici (nel senso di microspie) del P.C., e allora sarebbe in quel contesto che si potrebbe meglio parlare di \"giga-cimici\", giusto?",
                "Insomma, una buona prova: brava!",
                "Grazie del passaggio e delle tue considerazioni,"
            ],
            "timestamp": "2019-10-29T12:41:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=796332"
        },
        {
            "post_id": 796435,
            "text": [
                "Grazie, cara Amelia, del tuo apprezzamento e degli accostamenti a quei miti..."
            ],
            "timestamp": "2019-10-29T17:37:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=796435"
        },
        {
            "post_id": 796484,
            "text": [
                "Accostamento per la scelta dei soggetti eh! E nient'altro, lo so."
            ],
            "timestamp": "2019-10-29T19:48:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=796484"
        },
        {
            "post_id": 796613,
            "text": [
                "Benvenuta qui, cara . Ho fatto pulizia delle cimici, puoi accomodarti tranquilla.",
                "Siccome si riferisce ai parassiti, vedrei meglio: me li scrollo di dosso.",
                "Secondo me il ma dopo dolore è di troppo. Se posso permettermi, ti suggerirei una piccola modifica, poi vedi tu: che, quasi sopraffatti, lottano contro le bestie e il dolore.",
                "Sei stata brava a confondere il lettore, ma hai lasciato comunque dei piccoli indizi per svelare l'arcano, come quel mi slancio nella mischia. Lì vedo proprio un comportamento da gatto, che nelle prime letture ad esempio mi era sfuggito.",
                "Questa frase mi ha un po' spiazzato per quel con lei, minuta, sulle spalle ecc. Sembra quasi che quel lei si riferisce a una terza persona. Addirittura, nelle prime letture, avevo pensato che tenesse una figlia sulle spalle. So che dici che è una coppia di mezza età, ma messa così non mi era chiaro, così come, secondo me, è poco chiaro a chi si riferisce quel che non ha le mani libere per ecc. In un primo momento ho pensato fosse l'uomo, visto che lui precede la parte dopo.",
                "Ho apprezzato i tuoi suggerimenti, sono ok.",
                "Mi è piaciuta l'idea base, hai creato un mondo quasi apocalittico, invaso da cimici che seminano il terrore ovunque, così come mi sono piaciute le descrizioni di quello che vede il gatto al suo passaggio. Nonostante tutto, però, troppi dettagli secondo me smorzano un po' la tensione tipica del genere horror. Non ho trovato, a essere franca, nemmeno quella voce al buio della traccia scelta, sennò forse alla fine, che avrebbe forse fatto la differenza. Il racconto, così com'è, al di fuori dal contest funzionerebbe meglio. Riassumendo, la storia fila bene e nel globale l'ho apprezzata assai, un po' meno come horror. Visto che è il tuo esordio nel genere, te la sei cavata benino. Una buona prova, comunque. A rileggerci, cara Mariangela.",
                "Grazie,"
            ],
            "timestamp": "2019-10-30T13:05:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=796613"
        },
        {
            "post_id": 797452,
            "text": [
                "miao miao miao... miaoooooooo"
            ],
            "timestamp": "2019-11-02T19:30:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=797452"
        },
        {
            "post_id": 797654,
            "text": [
                "L'ho letto adesso, il tuo racconto del MI 107, e, a parte il fatto che parla di insetti come il mio (e neppure giganti) non ci trovo nulla per cui possa ricordare il mio.",
                "La narrazione al presente è materia tosta, complessa, non ancora ben digerita dal lettore medio di cui faccio parte. Bisogna saperla manovrare con arguzia e ingegno ed esperienza, è un attimo che fallisca piuttosto di avvincere.",
                "In questo racconto prevale la prima ipotesi, in quanto stanca già dopo il primo paragrafo, senza risultare horror, perché sono immagini semplicistiche già viste.",
                "Per quanto mi riguarda, s'intende.",
                "A Rileggersi.",
                "Rispetto il tuo parere e ti ringrazio del passaggio,"
            ],
            "timestamp": "2019-11-03T18:16:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=797654"
        },
        {
            "post_id": 797660,
            "text": [
                "Scusami... Dimenticavo... Il fatto che il protagonista sia un gatto e sia anche la voce narrante al presente non significa niente in quanto ad inventiva letteraria?"
            ],
            "timestamp": "2019-11-03T18:53:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=797660"
        },
        {
            "post_id": 797682,
            "text": [
                "Non intendevo, in quella mia domanda, parlare di una mia esclusiva invenzione! Ci mancherebbe altro. Anche se non ho mai letto il libro di Anne Fine, so bene che tutto o quasi è già stato scritto.",
                "Caro , hai solo frainteso la parola che ho usato, che è \"inventiva\".",
                "Questa la mia domanda:",
                "Il fatto che il protagonista sia un gatto e sia anche la voce narrante al presente non significa niente in quanto ad inventiva letteraria?",
                "(\"inventiva\", ossia la capacità di configurarsi situazioni e soluzioni con disinvoltura e senso di opportunità e di convenienza.)",
                "In quel senso ho fatto la domanda. Nel senso che la mia storia non mi pare scontata e prevedibile per come è stata scritta, sì o no?"
            ],
            "timestamp": "2019-11-03T20:25:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=797682"
        },
        {
            "post_id": 797685,
            "text": [
                "Grazie"
            ],
            "timestamp": "2019-11-03T20:35:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=797685"
        },
        {
            "post_id": 797686,
            "text": [
                "Ok, grazie."
            ],
            "timestamp": "2019-11-03T20:38:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=797686"
        },
        {
            "post_id": 797709,
            "text": [
                "È da un po' che mi chiedo il perché ho fatto il gatto \"Cielo\" così sussiegoso...",
                "Comunque, come lettura di Hallowen, hai centrato in pieno la zucca !",
                "Ma grazie, caro"
            ],
            "timestamp": "2019-11-03T21:55:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=797709"
        },
        {
            "post_id": 797817,
            "text": [
                "C'è pieno invece di È pieno... Hai ragione, è meglio.",
                "È fighissimo adoro il genere, e ho amato questo racconto. Complimenti",
                "Wow, grazie",
                "un paio di domande, non mi è chiara la biologia di queste cimici. Perché non passano al di là dei binari? Perché l'acqua di mare gli è dannosa?",
                "Ho immaginato che l'unico antidoto al flagello fosse l'acqua di mare, che infatti faccio rovesciare dai Canadair (chiamati dal gatto Cielo più semplicemente come \"aerei con serbatoi colmi di acqua di mare\".)",
                "I binari, che costeggiano la litoranea, separando di pochi metri dal mare l'invasione delle cimici, tengono queste, vuoi per il \"sentore\" dell'acqua marina, vuoi per",
                "istinto di sopravvivenza, come ho scritto, lontane dal pericolo.",
                "Ottima anche la rivelazione finale, inaspettata e interessante.",
                "Ho cercato di metterci un'inventiva letteraria, ovvero un guizzo di inaspettato per sorprendere il lettore.",
                "Muoio",
                "Per il \"Mondo cane!\"? Lieta che tu l'abbia colto e che ti abbia divertito."
            ],
            "timestamp": "2019-11-04T12:51:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=797817"
        },
        {
            "post_id": 797877,
            "text": [
                "Wow! So, per esperienza diretta e consigli dal Web, che per far morire le comini cimici, senza schiacciarle per via dell'odore, bisogna immergerle in acqua saponata.",
                "Ma io non formulo in questo horror del rimedi \"scientifici\" per eliminare giga-cimici. Noooo... invento, fantastico... non \"ragiono\" su meccanismi fisici onde per cui...",
                "Mi spiace dell'equivoco, spero di averti chiarito il mio punto di vista"
            ],
            "timestamp": "2019-11-04T15:18:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=797877"
        },
        {
            "post_id": 797954,
            "text": [
                "Scusami,",
                "Non avevo \"colto\" questa parte del tuo commento:",
                "e non credevo lo fosse, grazie! Ora ho capito!"
            ],
            "timestamp": "2019-11-04T18:04:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=797954"
        },
        {
            "post_id": 797959,
            "text": [
                "Grazie delle tue parole, dei suggerimenti sensati e graditi che mi dai,"
            ],
            "timestamp": "2019-11-04T18:22:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=797959"
        },
        {
            "post_id": 797970,
            "text": [
                "Appetiti alimentari, eh! Io so che i gatti non disdegnano manicaretti da donne diverse dalla padrona se capita!",
                "Quello che posso dire è che secondo me sarebbe un horror se si chiudesse alla prima parte, la repulsa, dopo diventa una sorta di racconto tragico sul dopo apocalisse, non so, ma in ogni caso non vedo più nessuna attinenza con il filone gotico, horror, paura. È solo la mia opinione, eh, fanne quel che vuoi, anche nulla",
                "Ciao,",
                "Sì, la prima parte è meglio costruita, per l'horror, ne convengo. Hai ragione sul resto.",
                "Grazie, cara"
            ],
            "timestamp": "2019-11-04T19:12:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=797970"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 797821,
            "text": [
                "Provo a lasciarti tre spunti di riflessione che valicano i confini del testo in questione, .",
                "Il primo è quello di prediligere l'azione all'osservazione. Nel racconto ci sono entrambe, ma l'osservazione è di gran lunga dominante. Fa' sì che i tuoi protagonisti siano immersi nell'azione, promotori o travolti. O magari entrambe.",
                "In secondo luogo, ti suggerisco di non dire al lettore cosa deve pensare. Lascia che sia ciò che racconti a suggerirglielo: indirizzalo sulla strada che desideri ma permettigli di colmare gli spazi bianchi con la sua esperienza personale. In questo modo la lettura, di norma, risulta più coinvolgente.",
                "L'ultimo suggerimento è qualcosa che gli altri lettori ti hanno fatto notare, ossia di non complicare la lettura con arzigogoli fine a se stessi. Coniugare chiarezza a ricercatezza di esposizione si può, è tutta una questione di dosi (come spesso succede).",
                "Noto che hai fatto un uso più robusto del punto di vista e della forma racconto, rispetto a quanto ho letto in passato. Spero che queste indicazioni possano aiutarti a proseguire su questa strada."
            ],
            "timestamp": "2019-11-04T13:15:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa//?do=findComment&comment=797821"
        }
    ],
    "text": [
        "Traccia nr. 5: Una voce nel buio.",
        "Flagello e repulsa",
        "Il flagello",
        "Le vedo a milioni scendere a valle, grosse come noci, nel greto del torrente quasi asciutto. Ma galleggiano anche nelle pozze acquee residue. Conoscevo solo quelle che, se le schiacci, puzzano.",
        "Queste sono cimici giganti sconosciute, con una proboscide pungente e urticante. Lo appuro subito e immantinente mi do alla fuga. Dove? Provo dalle pareti dell’alveo. Ma loro si aprono a ventaglio, coprendo ogni spazio di terra e d’acqua, ovvero tre dei quattro punti cardinali. Per chi non vola, non c’è via di fuga. E camminare su di loro è faticosissimo e foriero di cadute.",
        "Comunque mi arrampico, sfruttando le fessure nel muraglione, mentre rimedio strazianti e urticanti punture fin sotto pelle. E pensare che sono ben coperto. Arrivo al’altezza del muretto di contenimento. Pieno di cimici. Salto al di là per atterrare su uno spazio già parzialmente coperto dai maledetti parassiti. Me le scrollo di dosso come posso e mi slancio verso il terreno libero, quello che affianca la ferrovia.",
        "In qualche modo ci arrivo: tra i binari nessuna cimice. Chissà perché … Istinto di sopravvivenza? E al di là neppure, ovvio. Comunque sia, ho appurato che dal lato mare l’invasione non arriva, grazie alla barricata della linea ferroviaria. Mi nascondo a leccarmi le ferite, che scopro per la prima volta non essere solo un modo di dire.",
        "C’è pieno di gente che si cura le urticazioni della pelle: braccia, mani, gambe gonfie, la pelle infiammata che fa gridare dal dolore. In tanti si buttano in mare o si bagnano sulla battigia lambita dalle onde.",
        "Dicono che non si riesce a fargli niente a quelle bestie. In tanti hanno provato a saltargli addosso per schiacciarle ma non c’è verso. Rotolano indenni e ti fanno cadere. E il loro numero spropositato è un’arma in più a loro favore.",
        "Vedo la droghiera strapparsi di dosso i vestiti e correre nuda in circolo, mugolando e invocando il marito, che lei ignora essere stato di recente calpestato a morte dalla folla resa pazza dalla difficile ricerca della salvezza.",
        "Aerei con serbatoi colmi di acqua di mare scaricano quella che sembra essere l’unica soluzione finale per questi insetti. Che però bombarda anche le persone in fuga.",
        "Riconosco il sindaco, con la faccia resa deforme dalle punture, che prende a lanciarmi una pietra via l’altra addosso, incitando tutti a fare come lui con quelli come me. Io e i miei pari non abbiamo mai fatto del male a nessuno: non capisco.",
        "Bambini urlanti e con gli abiti a brandelli vengono pietosamente lanciati verso la salvezza da adulti allo stremo delle forze. Il treno di turno, condotto da chi è forse ignaro o in fuga dall’incubo, a volte travolge senza fermarsi qualcuno sull’orlo della salvezza. Come il macellaio Giorgio, purtroppo. Me ne rammarico, eravamo amici.",
        "In questo frangente, però, io non mi curo di nessuno. Detto fuori dai denti, ci vuole tutta a salvaguardare la mia, di incolumità.",
        "Ma adesso vedo Claudio e Aldo, due bambini che conosco, che lottano contro le bestie e il dolore ma quasi sopraffatti. D’istinto, ed è una spinta innata che mi trascina, come moto proprio, mi slancio nella mischia brulicante e urlante. Li raggiungo e li scorto, giacché neanche erano riusciti a discernere la via di fuga, verso il varco giusto. Camminano a fatica ma io li assisto e li aiuto a liberarsi.",
        "Altri ci seguono e si salvano.",
        "Una coppia di mezza età procede con lei, minuta, sulle spalle di lui, che non ha le mani libere per scacciarsi dal viso le cimici che, arrampicandosi sulle gambe e sul tronco, mirano alla bocca.",
        "Lei fa quello che può, tenendosi con una mano sola e con l’altra spazzando le intruse dal suo volto e da quello di lui. Sembra una danza grottesca fra angoscia e impotenza.",
        "Ben presto, però, le punture sul collo di entrambi li sopraffanno. Caduti entrambi, sono coperti e colpiti da una nube assassina che li finisce con una ferocia che sembra umana.",
        "E continua, al di là della linea di ferro, lo spettacolo pietoso di quanti non riescono a passare i binari e agonizzano sotto la coltre letale di migliaia di cimici. Tra quelli in salvo, che ritornano nella bolgia per gli altri, e quelli che rimangono sulla spiaggia c’è la differenza, salvo le dovute eccezioni, tra il coraggio del bene e la comprensibile codardia.",
        "La grandezza media di queste bestiole moltiplicata per il loro numero dà come risultato una situazione fuori controllo.",
        "Per fortuna, il paese è piccolo e in prevalenza composto da famiglie che vivono al di qua della ferrovia, lato mare. Ma alla fine c’è chi muore con una cimice in bocca. Tanti, troppi.",
        "La repulsa",
        "Non so cosa ho mangiato di velenoso, tra gli avanzi di cui sono costretto a nutrirmi, nel greto del mio torrente, ma qualcosa mi ha fatto male di sicuro. Probabile abbia attinenza con gli escrementi delle cimici. Ho vomitato bile sul greto del torrente. Asciutto, come tutto questo maledetto paese: desertico, inospitale. Come mi affaccio a un giardino, a un cancello, sono urla di respingimento e di isteria.",
        "Persino donne con cui, in passato, ho avuto rapporti di appagamento dei miei appetiti, ora mi disdegnano, con smorfie di rifiuto che non conoscevo.",
        "Neanche la Nina, che pure è rimasta sola, dopo che il marito è stato ucciso dalle giga-cimici, mi ha rivoluto.",
        "Tanto era piena di tenerezza, la Nina, tanto ora è spinta alla violenza, consumata dal’ira, trasfigurata dalla paura. Ignara, anzi, schifata di me, che eppure ero il suo Cielo, per il colore dei miei occhi, quando mi stringeva a sé, dolce.",
        "Ho letto, nei suoi occhi, di un raccapriccio fisso nelle cornee; come di chi ha visto, e continua a vedere, l’orrore, rifrangendolo su qualsivoglia creatura vivente, conosciuta o ignota.",
        "Le emozioni, così come l’uomo le conosceva, mi sembrano coagulate in due soltanto: la prima è la paura, in tutte le sue sfumature, dall’apprensione al terrore puro e all’orrore.",
        "È un brivido palpito quel sangue malato che ghiaccia le vene, la vampa che prende ogni creatura di fronte all'ignoto.",
        "L’altra è il sollievo, solo abbinato alla fine temporanea di un dolore, piccolo o grande che sia, che si sa riapparirà. Inevitabilmente.",
        "C’è un’impressione latente che cerchia il cervello e marchia i pensieri di tutti, anche i miei: il fermo immagine di un mostro.",
        "La piaga delle cimici-giga ha lasciato un paese distrutto, a quel che capisco, a cominciare dalle esigue risorse alimentari.",
        "Vedo, intorno a me sul greto, persone e animali che vomitano, che stanno male come me. Un uomo sano soccorre la moglie ma quasi subito anche lui è colto dalla stessa fetida sindrome.",
        "Mi trascino in una pozza d’acqua, che mi fornisce un minimo di sollievo e di pulizia dal fetore che percepisco e che emano.",
        "Una voce nel buio",
        "Le giga-cimici sono state debellate ma non la scia letale del loro passaggio che ancora miete vittime.",
        "Quelli avvelenati stanno morendo tutti in questo greto. Ne hanno fatto un ghetto. Nessuno si avvicina più, perché siamo contagiosi. È uno schifo, è una prova che nessuno può superare senza sperimentare il raccapriccio per se stesso. Sembra proprio valere per tutti: per gli uomini e per gli animali.",
        "Cos’hanno combinato i primi per procurarsi queste piaghe? Chi pagherà di più se non i meno colpevoli di tutti?",
        "“Cielo! Cielo mio, dove sei?” È la voce della Nina che sento nella notte senza luna.",
        "Per non farmi vedere, e per salvarla, chiudo le palpebre. Così non mi vedrà, tutto nero nel buio, non si avvicinerà e non si avvelenerà toccandomi.",
        "E non le risponderò nemmeno coi suoni che lei riconosce: tre “miao” brevi, uno stop, un “miao” lungo.",
        "“Cielo, perdonami!”",
        "Lo dice Nina, la mia cara padrona, ma lo sento ripetere da altre anime perdute tutt’intorno. Come da un’eco. Ma perché, mondo cane? Non capisco!",
        "Poi non ascolto più niente.",
        "Mi concentro sull’agognata fine dell’orrore che mi avviluppa. Su un brivido palpito di un sangue malato che ghiaccia le vene, e sulla vampa che prende ogni creatura di fronte all'ignoto.",
        "Anche me. Adesso. Freddo e caldo.",
        "Buio."
    ],
    "timestamp": "2019-10-22T13:57:55Z",
    "title": "[H2019] Flagello e repulsa",
    "topic_id": 44949,
    "url": "https://www.writersdream.org/forum/forums/topic/44949-h2019-flagello-e-repulsa/"
}