{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Eccomi scusa il ritardo, ti ho letto subito (cioé appena mi sono accorta che avessi pubblicato il capitolo), ma non sono riuscita a commentarti.",
                    "Intanto sono sconvolta da questo giro di parentele che mi giunge inaspettato... o ero distratta e non ci ho fatto caso? Però ho una domanda: zio Boob come fa a essere il fratello maggiore del medievalista, cioè di Willem e a fare Oaks di cognome come Leonard? Mi confondo un po'. Kate Zucker alis Christine Apple è la figlia di Willem e fin qui ci sono, ma Bob o Boob mi confonde le acque, forse hai solo sbagliato cognome e dovrebbe essere Bob Zucker?",
                    "toglierei all'interno dell'appartamento, oppure lo metterei dopo camera alla fine della frase se proprio ci tieni",
                    "è molto bello questo pezzo, ma molto ricco, fin troppo credo. Abbiamo: simile a un periscopio, come la testa di un cigno, le dita che si chiudono a becco e poi anche immersione. E nella frase dopo Kate emerge come un delfino dallacqua. In pratica puoi scriverci una storia. Molto visivo anche se lo trovo un po' eccessivo, anche perché non ricordo un'altra descrizione così abbondante, questa mi ha colpito molto",
                    "metterei il al posto di sul perché si lega a verso",
                    "direi solo indossa il costume, ma solo per alleggerire",
                    "un'aspirante scrittrice",
                    "metterei una virgola dopo ritrova o la toglierei dopo mai",
                    "metterei: quello che adopera come Kate... per mantenere il parallelismo con l'altro telefono",
                    "perché non vede il numero? Visto che è un cellulare io chiarirei che la chiamata è da un numero che non si vede o che lei non conosce, se no mi fermo a chiedermi come faccia a non conoscere il numero di suo nonno",
                    "o porca vacca! Qui il mistero si infittisce. Pure il nonno si chiama Oaks! È la famiglia da parte di madre? No, se no lei non avrebbe lo stesso cognome... non ci arrivo, Roberto, per favore spiegami questi giri di parentela",
                    "lo so che non ti piace, ma io metterei proprio aveva sbroccato",
                    "non capisco questa frase a cosa si riferisce: ha sempre dato per scontato che fossero i libri di Willem a pagare la loro vita o è consapevole del fatto che fosse il nonno a pagare?",
                    "Non mi è chiaro",
                    "bella la parola segaligno",
                    "toglierei il secondo è oppure riformulerei",
                    "muchacho, o l'hai messo a posta? In ogni caso, metterei in corsivo tutto lo spagnolo",
                    "toglierei la prima domanda che lo fa suonare comico, secondo me con una sola è più credibile",
                    "nel piede o sul piede? No, dai, scherzo questa volta",
                    "qui suoi si può omettere",
                    "Buona giornata Roberto, spero che non arriverai mai alla fine di questa storia..."
                ]
            ],
            "timestamp": "2019-10-23T08:25:43Z",
            "title": "On Writing 12. Folliem et impera",
            "url": "https://www.writersdream.org/forum/forums/topic/44925-on-writing-12-folliem-et-impera//?do=findComment&comment=794889",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 4535,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 795500,
            "text": [
                "la bolognesità ha colpito ancora?",
                "in questo capitolo intendi, giusto?",
                "sono sicura di averlo usato almeno una volta ncora, credo nei primi capitoli, in un discorso sulle ragazze che decidono di tornare nei loro paesi dove tutti le guardano come puttane perché sanno cosa facevano in Italia. In una frase di non riscatto insomma.",
                "be', Jessy ha promesso a Erika di chiamare Rosa in fondo, si può sospettare che Jessy sia andata da Rosa da sola, o no?",
                "Grazie caro"
            ],
            "timestamp": "2019-10-26T05:15:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44955-le-ragazze-capitolo-20-33//?do=findComment&comment=795500"
        },
        {
            "post_id": 796785,
            "text": [
                "Buongiorno cara Flo",
                "Erika",
                "giusto!",
                "oh, cavolo!",
                "se scappa o non scappa lo scoprirai",
                "Erika chiama Rosa per vedere se lei sa qualcosa di Jessy; Rosa risponde entusiasta senza lasciar parlare Erika e le dice che ha parlato con Jessy che è disposta ad andare da lei; Erika le dice che Jessy è scappata via senza salutare, ma che se per davvero sta andando da Rosa riusciranno a trovarla e ad accompagnarla da lei... spero sia più chiaro Flo, mi sono incartata anche io a spiegarlo!",
                "Grazie delle tue riflessioni"
            ],
            "timestamp": "2019-10-31T04:24:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44955-le-ragazze-capitolo-20-33//?do=findComment&comment=796785"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 795500,
            "text": [
                "la bolognesità ha colpito ancora?",
                "in questo capitolo intendi, giusto?",
                "sono sicura di averlo usato almeno una volta ncora, credo nei primi capitoli, in un discorso sulle ragazze che decidono di tornare nei loro paesi dove tutti le guardano come puttane perché sanno cosa facevano in Italia. In una frase di non riscatto insomma.",
                "be', Jessy ha promesso a Erika di chiamare Rosa in fondo, si può sospettare che Jessy sia andata da Rosa da sola, o no?",
                "Grazie caro"
            ],
            "timestamp": "2019-10-26T05:15:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44955-le-ragazze-capitolo-20-33//?do=findComment&comment=795500"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 796785,
            "text": [
                "Buongiorno cara Flo",
                "Erika",
                "giusto!",
                "oh, cavolo!",
                "se scappa o non scappa lo scoprirai",
                "Erika chiama Rosa per vedere se lei sa qualcosa di Jessy; Rosa risponde entusiasta senza lasciar parlare Erika e le dice che ha parlato con Jessy che è disposta ad andare da lei; Erika le dice che Jessy è scappata via senza salutare, ma che se per davvero sta andando da Rosa riusciranno a trovarla e ad accompagnarla da lei... spero sia più chiaro Flo, mi sono incartata anche io a spiegarlo!",
                "Grazie delle tue riflessioni"
            ],
            "timestamp": "2019-10-31T04:24:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44955-le-ragazze-capitolo-20-33//?do=findComment&comment=796785"
        }
    ],
    "text": [
        "«Io credo che lei sappia benissimo da cosa scappa e verso cosa si dirige. Per una qualche ragione non è un argomento che può affrontare con noi; magari con te sì».",
        "«Se solo riuscissimo a trovare la maniera di indurla a chiamarmi», dice Rosa pensierosa. «Fammi parlare con gli altri volontari e con Betty, magari ci viene un’idea».",
        "«Ha accettato di chiamarti. L’ha detto ore fa e poi non ha più accennato niente. Non voglio insistere, ho paura che si senta in più; come se la buttassi fuori di casa».",
        "«Probabile!» Rosa ride. Fortunata lei che ci riesce, provo anche io, ma il risultato è pessimo. «Parlo comunque con le altre, provo anche a sentire delle amiche di Roma se sanno qualcosa, ma quella è una città così grande. Sarà difficile».",
        "«Ti ringrazio tanto, davvero». Mi sento sollevata come se Rosa avesse già trovato una soluzione. Solo il fatto di poter condividere la situazione di Jessy con qualcuno che reputo più edotto di me in questioni di tratta, e di Nigeria nello specifico, mi dà l’idea che ci sia speranza.",
        "Raggiungo gli altri due con un umore del tutto diverso, decidiamo di passare a prendere una pizza da asporto e torniamo a casa.",
        "«Ciao Rosa», rispondo al telefono dopo aver riconosciuto il numero. Per fortuna io e Davide siamo usciti per fare colazione al bar mentre Jessy dormiva ancora sul divano, così posso parlare liberamente. «Come stai? Novità?»",
        "«Mi ha chiamata!»",
        "Probabilmente Jessy aspettava solo di rimanere sola per mettersi in contatto con Rosa. La volontaria non si sbilancia e l’apprezzo per questo: il fatto che non mi racconti i dettagli di quello che Jessy le ha confidato mi fa capire che per lei Jessy è una persona, non un’utente. O una puttana.",
        "«Possiamo venire già domani, credo». Davide annuisce senza avere tutte le informazioni. Lui è pronto comunque. «Tra poco torniamo a casa e speriamo che Jessy ci racconti della vostra telefonata. Nel caso ti faccio sapere… Certo. Non ti preoccupare. Se non parla, aspettiamo. Va bene. Grazie ancora. Ciao».",
        "«Allora?» Davide è più impaziente di me.",
        "«Non sa niente più di noi, e se lo sa non me l’ha detto». Bevo l’ultimo sorso di cappuccino, ormai freddo. Non posso più stare in questo bar e a quanto pare nemmeno Davide, infatti è già alla cassa a pagare. «Rosa si è molto raccomandata di non insistere: se Jessy non ci racconta della chiamata dobbiamo aspettare».",
        "«Va bene… Dio, spero che ce lo dica appena entriamo!»",
        "Lei non c’è.",
        "La casa è vuota. La coperta piegata e riposta ai piedi del divano. Solo questo lascia capire che Jessy è stata qui fino a poco fa.",
        "Davide reagisce più in fretta di me: copre i pochi passi che ci separano dal bagno, apre la porta e accende la luce. Azione inutile, ma inevitabile.",
        "«Non ci posso credere». Vado verso il divano e allora lo vedo: un innocuo e insulso foglietto di carta strappato dal mio quaderno. Lo riconosco perché ha l’inconfondibile sfumatura verdastra della carta riciclata.",
        "“Grazie di tutto. Non voglio creare problemi, ma non devi preoccuparti. Sto bene e vado da Rosa. Lei mi aiuterà, avevi ragione tu. Ciao, Etisa mwen”.",
        "Un singhiozzo mi scappa dalla bocca, un istante dopo le braccia di Davide mi avvolgono.",
        "«Chiama Rosa e non piangere». Sento rimbombare la sua voce dentro la testa mentre la sua guancia mi copre l’orecchio sinistro. «Non piangere, capito? L’andiamo a prendere, muoviti».",
        "Non conosco questo tono di Davide, ma ottiene un risultato di cui gli sono grata.",
        "«Andiamo». Tiro fuori il telefono e siamo già per le scale.",
        "«Sembra che ce l’abbiamo fatta...» Il tono di Rosa è quasi esultante.",
        "«Jessy è scappata di nuovo, sta venendo da te».",
        "«In che senso scappata? Le ho appena parlato, mi ha detto che l’avreste accompagnata in stazione».",
        "«Non importa, Rosa. Andiamo a cercarla e la portiamo da te. Spero solo che stia andando davvero in stazione».",
        "«Fammi sapere quando la trovate e, Erika: lei sta venendo qui. Non avrebbe avuto ragioni per mentire a me. Non mi conosce, non mi deve niente, per quanto la riguarda io so di lei solo quello che mi ha raccontato. Non costituisco una minaccia per lei». Riconosco la logica delle parole di Rosa e sto quasi per fermarmi e dire a Davide di lasciar perdere. Jessy ha compiuto una scelta. Di nuovo. E anche questa volta non mi include e non mi riguarda. Dovrei lasciarla andare e basta. Poi ricordo che non c’è più un’associazione alle mie spalle, questa volta, se arriviamo in tempo, la scelta sarà mia.",
        "«Ci vediamo più tardi, Rosa». Chiudo la comunicazione e apro la portiera dell’auto. Non ho più incertezze adesso. Ho detto che l’avrei aiutata e intendo farlo."
    ],
    "timestamp": "2019-10-23T08:28:25Z",
    "title": "Le ragazze - Capitolo 20 - 3/3",
    "topic_id": 44955,
    "url": "https://www.writersdream.org/forum/forums/topic/44955-le-ragazze-capitolo-20-33/"
}