{
    "author": {
        "author_id": 32099,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Rhomer",
        "url": "https://www.writersdream.org/forum/profile/32099-rhomer/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "ciao e piacere di leggerti per la prima volta. Mi serviva un racconto per postare e alla fine ho scelto il tuo, dunque prima proverò a dare le mie personalissime osservazioni su alcune frasi, infine parlerò della \"ciccia\" vera e propria (trama e compagnia, la parte che preferisco) così da trarre le mie conclusioni. Bene, si parte.",
                    "Ottimo incipit, soprattutto in considerazione del genere da te indicato, ovvero il noir. Lo trovo suggestivo e teatrale al punto giusto... ma soprattutto c'è una sigaretta, elemento imprescindibile per il genere. Il buio che la inghiotte invece apre la pista a un'atmosfera horror (altro genere indicato), già gli elementi convivono in armonia fin da subito.",
                    "Un prima di troppo",
                    "Toglierei la virgola dopo colleghi",
                    "questa parte mi convince poco, più che altro inizierei con la frase \"con i suoi articoli aveva pestato...\" e toglierei anche i tre punti di sospensione alla fine visto che già prima c'erano, più volte li metti e più l'effetto svanisce secondo me",
                    "Mi piace come hai introdotto il personaggio di Jane; appare come un fantasma e, successivamente, fa fare al lettore un tuffo nel passato del protagonista, con la parte descrittiva in puro stile noir. Ancora una volta ribadisco l'ottima commistione tra i due generi.",
                    "Mi chiedevo quale sarebbe stata la sua prima frase nel racconto... beh, che dire, il nostro Fritz non mi ha deluso affatto, per non parlare del \"baby\" dopo. Mentre dice ciò me lo figuro sprezzante, con tanto di sigaretta sotto la luce fioca di un lampione.",
                    "refuso: che poi non so",
                    "brucava, poi non mi convince il termine catramosa, avrei optato per qualcos'altro, gusto personale eh",
                    "refuso: passo",
                    "Ok, eccoci qui... Che dire, devo tornare un po' indietro nei miei passi riguardo alla buona combinazioni di generi noir/horror di cui mi complimentavo prima. Questo perché, nonostante, e qui lo ribadisco, l'ottima atmosfera (permeata da un buio fitto, e dalla presenza di \"loro\" che tanto tormentano il nostro protagonista) che si percepisce un po' in tutta la storia, la parte horror rimane relegata in un angolino offuscata da quella noir. Quest'ultima è decisamente dominante; sia nella narrazione, nei dialoghi, nelle citazioni, e nelle tematiche. Il testo scorre benissimo e sembra essere accompagnato da un sottofondo jazz, l'atmosfera c'è tutta, anche nei discorsi diretti, dunque nessuna critica a riguardo. Ma, come dicevo prima, l'horror se ne sta buono buono in disparte dopo che si era appena presentato. Ora, con ciò non voglio mica intendere che sia un difetto vero e proprio (dopotutto la si potrebbe definire unicamente come una storia noir, e ne parlo anche per via del fatto che tu stesso l'abbia definita così), solo ritengo un peccato non aver sfruttato a pieno il potenziale in merito che si percepisce nel testo, ma è solo il mio gusto personale a parlare. Adesso parliamo un po' di \"loro\"... Ho trovato molto affascinante l'idea di queste \"donne/spiriti/peccati/demoni\" che lo perseguitano... Soprattutto mi è piaciuto il senso di abitudine che si percepisce nel protagonista quando si riferisce a loro. E alla fine mi aspettavo una sorta di confronto che però non c'è stato, è sai cosa? Forse è meglio così. Non mi dispiace l'idea di un mistero irrisolto che scompare nelle tenebre insieme al protagonista; lo rende intimo, personale, nessuno potrebbe mai capire... non Jane, non i colleghi, e neanche il lettore, ma solo Fritz. Certo, è evidente che il lettore si ritroverà alla fine con tanti punti interrogativi sopra la testa, e chissà, magari qualche delucidazione in più non avrebbe guastato... ma a me ha comunque affascinato questo finale, e probabilmente non avrebbe avuto il medesimo sapore se fosse stato più chiarificatore, dunque mi sta bene così.",
                    "In conclusione: ottima scrittura (a parte quelle sciocchezze e quei refusi che ho citato prima), uno stile noir ben fatto a discapito dell'elemento horror che oserei definire \"di contorno\", e un finale misterioso che non mi è dispiaciuto. Una buona lettura dunque, e credo di aver detto tutto quello che avevo da dire.",
                    "Detto ciò ti saluto, e alla prossima.",
                    "Ah, sì! Il titolo... ottimo direi. Bene, ciao di nuovo. ( :"
                ]
            ],
            "timestamp": "2019-10-22T21:52:24Z",
            "title": "E tutto il resto se n'era andato",
            "url": "https://www.writersdream.org/forum/forums/topic/44927-e-tutto-il-resto-se-nera-andato//?do=findComment&comment=794846",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 8009,
    "num_commenti": 1,
    "num_posts": 14,
    "post_after": [
        {
            "post_id": 795261,
            "text": [
                "Grazie per essere passate e per i vostri complimenti.",
                "Mi fa piacere tu l'abbia interpretato in modo corretto.",
                "Vi ringrazio ancora, e alla prossima!"
            ],
            "timestamp": "2019-10-24T20:33:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44954-h2019-interitus//?do=findComment&comment=795261"
        },
        {
            "post_id": 795716,
            "text": [
                "grazie per essere passati e per i vostri graditi commenti.",
                "e qui non posso che concordare ( :",
                "Ma a me piace così tanto! Uffa... E va bene, prometto di prestarci più attenzione la prossima volta!",
                "Concordo, anche dal mio punto di vista l'inquietudine è più interessante in una storia del terrore... dello spavento in sé non me ne faccio nulla. Poi sono gusti, certo.",
                "Lo capisco, anzi è molto probabile che tu abbia ragione, però era proprio nelle mie intenzioni. Tralasciando il fatto che, per mio gusto personale, nelle storie del terrore a me non piace quando tutto è chiaro, spiegato... e dunque tendo a scrivere soprattutto per intrattenere me (ovviamente fornendo la possibilità al lettore di comprendere, che poi io ci riesca o meno starà a lettore dirlo, come in questo caso). Detto ciò, sono consapevole che il testo debba necessariamente trovare i giusti punti d'incontro con il lettore, e mi sa che ho ancora parecchio da lavorare in tal senso, però ci tengo a dire che io credo molto nella potenza del \"non detto\", delle immagini, e credo che con una frase, o l'accenno a qualcosa, si possa spiegare molto più di quanto ci si aspetti. Dunque comprendo benissimo la critica, anche riguardo alla frammentarietà. Comunque mi fa piacere che tu abbia gradito la storia, e grazie anche delle pulci che sono sempre utili."
            ],
            "timestamp": "2019-10-26T17:10:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44954-h2019-interitus//?do=findComment&comment=795716"
        },
        {
            "post_id": 796266,
            "text": [
                "un grazie a voi tutti per essere passati e aver lasciato un commento.",
                "Lo so, lo so... mi sa che ho esagerato ( :",
                "Allora, proverò a fare un po' di chiarezza... Per quanto riguarda il \"fastidio\" è più da associare al rumore e alla luce che, come hai ben intuito, si rifà soprattutto agli strumenti elettronici.",
                "Per quanto riguarda il tatuaggio a Y si tratta di un riferimento al taglio a Y adoperato nelle autopsie; volevo un simbolo che, in qualche modo, rappresentasse la morte e che venisse tributato dalla donna (mentre prima del paragrafo finale simboleggia la parola epilogo).",
                "Per quanto riguarda il resto: i soldi, le bambole, il vomito... beh, questa storia fondamentalemente narra del disfacimento di una famiglia, della totale distruzione di ogni cosa che la dovrebbe rappresentare, il tutto perpretato da due genitori che non hanno nulla per cui vivere e, nella loro follia, arrivano a odiarla al punto da fare quello che hanno fatto. Come ho già detto in altri commenti l'idea mi è venuta da un film (lì una famiglia, senza alcun motivo logico, finiva per distruggere mobili, vestiti, ecc, per poi suicidarsi uno dopo l'altro)... Ecco, spesso le cronache riportano tragedie assurde, inconcepibili (uomini e donne che sterminano le loro famiglie, uccidono i figli e si suicidano ecc), ed è una cosa terrificante. Un po' questa storia parla di ciò, tutto qui. Per quanto riguarda il vomito nero... beh, chissà, potrebbe essere un semplice veleno, o qualcosa che non appartiene a questo mondo, pensala come vuoi. ( :"
            ],
            "timestamp": "2019-10-29T09:47:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44954-h2019-interitus//?do=findComment&comment=796266"
        },
        {
            "post_id": 796268,
            "text": [
                "perpetrato*"
            ],
            "timestamp": "2019-10-29T09:48:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44954-h2019-interitus//?do=findComment&comment=796268"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia n.3: Veleno",
        "Interitus",
        "Stiamo fermi di fronte al televisore che abbiamo scelto.",
        "«Forse è troppo grande» dice mentre osservo la sua sagoma nera riflessa sul pannello spento. Attorno a noi dei clienti ci passano davanti intenti a gettare un'occhiata al prodotto esposto.",
        "«Andrà bene, vedrai», le stringo la mano e rimaniamo a fissare lo schermo, immobili.",
        "«Dopotutto è solo un televisore».",
        "La sento agitarsi accanto a me, stiamo stretti in un divano troppo piccolo, e lei è irradiata dai colori di un televisore troppo grande. Nessun film, nessun documentario, solo l'ennesimo quiz show per testare le potenzialità del nostro acquisto.",
        "«Perché tieni gli occhi chiusi?» le dico mentre il conduttore ci punta il dito contro intimandoci di non cambiare canale.",
        "«I colori sono troppo forti», risponde mentre si preme le unghie sulla coscia, osservo un po' di sangue colorarle il solco che le ha lasciato l'indice.",
        "«Andiamo a letto?» le dico.",
        "«Anna dorme?».",
        "«Sì» spengo la TV e l'oscurità ci piomba addosso.",
        "Arrivati in camera da letto si toglie la maglietta e mi osserva mentre contemplo il suo petto. Alzo lo sguardo e noto che sorride; i denti bianchi accentuano il blu delle sue labbra. Riabbasso lo sguardo e tocco il tatuaggio a Y che divide il suo sterno.",
        "«Ti dà fastidio?». La sua voce è fredda e distaccata, la sento strisciare sulla pelle, mi eccita.",
        "«No, è carino» le dico mentre faccio scorrere l'indice delicatamente per tutto il simbolo.",
        "Infila la mano dentro i miei boxer e avvicina le labbra al mio orecchio: «Tranquillo, non sono morta», la sua mano diventa una morsa e io gemo di piacere.",
        "Nel sogno è felice; danza a piedi nudi sulla terra. Con la luna alle sue spalle si ferma e allarga le braccia. Bevi, dice, bevi tutto.",
        "«Papà!».",
        "Anna mi chiama e piange mentre cerco di abituarmi alla luce del mattino.",
        "Dal salone sento un boato, ne arriva un altro e mi sveglio del tutto.",
        "«E va bene».",
        "«Corri, è la mamma» mi urla dietro mentre m'incammino per il corridoio.",
        "La trovo nuda che tiene una mazza puntata allo schermo della TV ormai ridotto a un'increspatura; l'immagine è un fluire di colori distorti.",
        "Il petto di Lisa fa su e giù, ha la bocca aperta come quella di una tigre e le guance solcate dalle lacrime. Mi osserva furiosa mentre Anna accorre dietro di me.",
        "«Mi fa schifo» urla perforandomi i timpani. Dà altri tre colpi e il televisore si stacca dalla parete riversandosi sul pavimento.",
        "«Non è un problema, lo sai» le dico avvicinandomi.",
        "«Ci distrae, fa casino, lo faccio a pezzi. Non mi piace, non è giusto!» le sue labbra tremano. Quando inizia a farfugliare le tolgo la mazza dalle mani.",
        "«Calmati. È già successo con le altre, anche le radio e i cellulari, abbiamo solo tentato, ok?» ci scambiamo uno sguardo d'intesa e lei annuisce.",
        "«Ti senti meglio?» dice Anna tra un singhiozzo e l'altro.",
        "«Va' in camera tua» dico alzando la voce.",
        "Mia moglie le si accosta e le sorride: «Ti piace il tatuaggio?», Anna annuisce.",
        "«Tranquilla, piccola, presto l'avrai anche tu».",
        "Accompagno Anna a scuola. Durante il tragitto la osservo dallo specchietto retrovisore; un fascio di luce le colora il volto facendole apparire gli occhi vitrei.",
        "«Oggi sarà il tuo ultimo giorno di scuola, ok?».",
        "«Perché? A me piace lì»",
        "Stringo le mani sul volante.",
        "«È così e basta, non fare storie. Lo stesso per me, oggi mi licenzio. Ritiro i miei soldi e poi ti vengo a prendere» la guardo e sembra un cadavere che piange, «a casa non fiaterai, te ne starai buona in camera tua, intesi?»",
        "Un suono come di uno sfregamento di denti mi arriva da dietro la nuca.",
        "«Intesi? Cazzo», do un pugno al volante, il rumore s'intensifica scavandomi il cranio.",
        "«Intesi, papà».",
        "Tornati a casa Anna corre a rintanarsi nella sua stanza mentre io faccio abituare gli occhi all'oscurità in cui versa la cucina. Le finestre sono barricate, e mia moglie è seduta di fronte al tavolo con lo sguardo perso nel vuoto. Apro la borsa e riverso tutto il contenuto davanti a lei.",
        "«Sono tutti i nostri soldi». Rimane in silenzio, poi accende un fiammifero facendo sbucare il volto dal buio. Avvicina la fiamma alle banconote.",
        "«No, il fuoco no» sussurra.",
        "Dall'altra parte sentiamo Anna esplodere in un pianto, osservo Lisa e il suo volto è colmo di tristezza.",
        "«Ho distrutto le sue bambole», piange, ride, poi piange ancora. La fiamma continua a danzare facendoci apparire come fantasmi quando lei prende una banconota e la strappa con i denti.",
        "«Ecco cosa faremo ai nostri giocattoli» sputa il pezzo di carta che le penzolava dal labbro, «tu hai entrambe le mani libere, strappale una per una». Così inizio a strapparle, una dopo l'altra.",
        "A ogni banconota distrutta lei si eccita, mentre nostra figlia ancora piange. A ogni banconota che strappo Anna trova la testa mozzata di una delle sue bambole. Ogni banconota distrutta è un televisore distrutto. Strappo: rumore che se ne va. Strappo: niente più bambole. Strappo: niente più mobili. Strappo: niente più cene mentre si guarda la TV; solo il silenzio dei morti con denti che triturano cibo e gole che deglutiscono, cucchiai e forchette che sbattono sui piatti. Strappo: solo denti che stridono dentro la mia nuca.",
        "«Che c'è?», mi osserva severa mentre mi infilo mezzo indice in un orecchio.",
        "«È questo dannato rumore» i denti sembrano di metallo adesso, lunghi e acuminati, sbattono di continuo e inizio a tremare per i brividi.",
        "«È bruxismo, nel silenzio della morte puoi davvero sentirlo». Soffia facendo spegnere la fiamma e il buio ci inghiotte. Riesco a percepirla; acquista forma e la sento passare tra le dita, vischiosa e fredda. Osservo Lisa tra le tenebre e mi rendo conto di poter vedere ogni cosa, per la prima volta scopro il candore del buio. All'improvviso sopraggiunge un conato di vomito che mi riempie la bocca. Faccio scivolare un rivolo di bava nera che inizia a gocciolare sul tavolo. Lei sgrana gli occhi e si alza di scatto: «non devi farlo uscire». Inghiotto con fatica e sento scivolarmi dentro la poltiglia più amara che esista.",
        "«Non so quanto riuscirò a resistere» dico sentendo lo stomaco contrarsi, «fallo adesso».",
        "Annuisce e si fionda tra i cassetti della cucina. Prende un coltello in ceramica di venti centimetri, dopodiché inizia a correre in direzione della stanza di Anna, e io le vado dietro.",
        "Y",
        "Anna ci osserva con occhi terrorizzati, sta supina sul letto mentre con le mani straccia con forza il lenzuolo. Lisa alza la lama e fende l'oscurità in direzione del petto. La trapassa come fosse burro; il sangue zampilla ovunque e un getto mi colpisce in un occhio. Adesso ritira la lama insanguinata per poi spingerla nello stomaco. Anna ha le mani serrate in due pugni.",
        "«Ancora uno» dico con la voce di un demone.",
        "Urlando la colpisce un'ultima volta al petto.",
        "Nostra figlia adesso è come una statua che ci osserva.",
        "I denti sbattono con forza, provo a urlare, ma non esce alcun suono.",
        "Lisa mi guarda e sorride mentre si passa la lama da una parte all'altra del collo. Il sangue le scorre come da una cascata mentre si accascia con gli occhi puntati su di me.",
        "Mi implora nei suoi ultimi rantoli di vita. Le iridi perdono colore nell'istante in cui si ricoprono di paura: l'ultima cosa che vedono è il volto di un uomo che ha deciso di tradirla.",
        "Mi dispiace, vorrei dirle. Non ci riesco. Questo silenzio mi terrorizza.",
        "Vengo colto da tremori e cado sulle ginocchia.",
        "Lo sento risalire fino a soffocarmi. Apro la bocca e vomito un fiume nero. Fisso quella pozza che bolle e osservo galleggiarvi larve e boli di pelo.",
        "Con le mani a coppa provo a raccogliere quel miasma, lo lascio scorrere dentro facendomelo colare tra le dita e per i polsi. Sento la gola che si ribella e lo rigetto ancora fuori.",
        "Ormai è tardi, ho fallito. Sento ogni rumore provenire da fuori; le auto, i passanti, le foglie mosse dal vento. Niente bruxismo, solo il tedioso incedere dell'esistenza.",
        "Chissà per quanto ancora dovrò fottermi tutto questo. Datemi la fossa più grande di tutte per il più grande dei necrofili. Accarezzo mia figlia, poi mia moglie, e soffro per averle perse. Ed eccomi qui, infine, in balia della vita alla quale non ho saputo rinunciare."
    ],
    "timestamp": "2019-10-22T22:05:21Z",
    "title": "[H2019] Interitus",
    "topic_id": 44954,
    "url": "https://www.writersdream.org/forum/forums/topic/44954-h2019-interitus/"
}