{
    "author": {
        "author_id": 33359,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Francesco121",
        "url": "https://www.writersdream.org/forum/profile/33359-francesco121/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "ciao finalmente ho trovato il tempo di leggere .",
                    "Non sono certo io a doverti ricordare che hai un ottima tecnica ed una prosa invidiabile. Brava! Non c'è nemmeno gusto a controllare se ci sono dei refusi e questo mi conforta perché non è il mio campo per quello c'è . Però stasera la lettura non mi è piaciuta. Come al solito tocca precisare che il commento, o comunque la critica sono figli di un gusto personale e detto questo vengo al punto. Sei stata macchinosa. la lettura in alcuni punti si incastra. le descrizioni mi sembrano più che altro delle precisazioni fini a se stesse che non cambiano l'immagine nella testa del Francesco lettore ( cioè io adesso )",
                    "Maddalena è seduta sul muretto vicino al cespuglio sempreverde fuori dal distributore e dalla luce accecante dei neon ..",
                    "nell'ordine ... muretto... cespuglio ( pure sempreverde -non si sa mai ci sia sfuggito- )... distributore... luce del neon: per dirci cosa ? che si alza sorride e saluta? Non so...",
                    "Tolgo la cuffia rossa di lana e sento i ricci che si allargano e riprendono la loro forma naturale solleticandomi le orecchie... M..Qui ho inchiodato lasciando la striscia sull'asfalto della mia lettura.",
                    "Ragazzi!» esclama appoggiandosi allo sportello dell'auto. «Sono felice che siete venuti, ho finito i preservativi .. esclama non ti serve secondo me. C'è la frase di un dialogo è chiaro che sta parlando. Se volevi dirci qualcosa sul suo timbro di voce non è questo il modo migliore. ne ho visti alcune di queste frenate 'Roberto rispose... Davide disse'.. cose così. a me non piace tanto.",
                    "Poi.... Sta succedendo qualcosa.. Si capiva che stava per succedere qualcosa.. C'era un aria elettrica... Non è una situazione normale... Io non so ancora cosa succederà nel prossimo capitolo, ma ho la sensazione che succederà qualcosa... Magari poi non è così ma se lo fosse mi hai un po' anticipato la lettura. Non serve. Serve, e credimi ci sei riuscita benissimo, far percepire il nervosismo dei personaggi e elle ragazze per strada.",
                    "Ciao Alla prossima."
                ]
            ],
            "timestamp": "2019-10-22T21:45:32Z",
            "title": "Le ragazze - Capitolo 3 - 1/4",
            "url": "https://www.writersdream.org/forum/forums/topic/43961-le-ragazze-capitolo-3-14//?do=findComment&comment=794845",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3037,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 794849,
            "text": [
                "vorrei subito auto commentarmi chiedendo l'aiuto da casa. Ho scritto liberi 10 volte e libero 11 più o meno qualcuno mi aiuta a cercare una soluzione?",
                "ciao"
            ],
            "timestamp": "2019-10-22T22:00:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44953-il-rondone//?do=findComment&comment=794849"
        },
        {
            "post_id": 795071,
            "text": [
                "Ciao @Max Friedmon",
                "E' successo l'anno scorso. Ho trovato un uccello ferito sul marciapiede. L'ho portato ad una associazione che collabora con wwf e Lipu. L'hanno curato e poi liberato in una riserva. La volontaria quella sera mi ha spiegato che si trattava di un rondone. Non sapevo neanche che esistessero. Tante volte si imparano le cose senza andare su wikipedia. Mi disse che è della stessa famiglia delle rondini e che quel tipo di uccello se sbaglia il primo volo e cadendo si ferisce il 90% delle volte dal suolo non riesce a \"ripartire\". Parole della tizia. Così ho pensato al primo volo di uno di loro che , pur riuscendo alla grande grazie al vento giusto, stava rischiando di finire male.",
                "Fatta questa premessa...",
                "Il testo è coniugato al passato quindi nella mia immaginazione chi parla è lo stesso Rondone già maturo e con un un bagaglio di conoscenze ed esperienze che gli permette di conoscere anche il mondo che non gli 'appartiene' . E certo che sa cos'è la grande stella ci mancherebbe. Governa tutto l'universo animale e non . Ti sei chiesto come è possibile che un uccello sappia cosa è il sole e non come sia possibile che ci stia parlando? Sorrido. Riesce a parlare perchè è un racconto di fantasia e nella fantasia un vecchio rondone lo sa cos'è il sole. Sto immaginando me stesso che va dall'autore del Re Leone ..\" scusi.... Ma secondo lei... i leoni parlano ? e secondo lei ... Una scimmia può essere uno stregone che incorona l'erede successore del re della savana ? su wikipedia c'è scritto che le scimmie non hanno poteri traumaturgici. Sto cercando di immaginare un neurochirurgo che fa una critica letteraria a Frankenstein di Mary Shelley.",
                "En passant, anche il concetto di freccia è artificiale, non naturale e si riferisce a un'arma, non a un qualcosa di innocuo... sacrosanta verità ma la freccia è stata utilizzata in termini poetici un miliardo di volte penso ai miti greci che hanno ispirato queste poesie poi penso a Eros... a Fabrizio De Andrè..",
                "Ciao vado su Wikipedia a vedere cosa è un twister finale."
            ],
            "timestamp": "2019-10-23T22:03:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44953-il-rondone//?do=findComment&comment=795071"
        }
    ],
    "post_staff": [],
    "text": [
        "È una strana storia. Anzi no. Meglio dire sono strani istanti di una storia. La mia. Strani istanti di una storia che ha tutto il sapore di libertà. Tutto si può dire di me tranne che io non sia libero. O si certo, libero. Eppure… per quanto mi fossi convinto che quello spazio fosse tutto mio. Quello spazio che ai miei occhi non aveva confini. Per quanto, appunto, pensavo che fosse tutto mio e di quelli liberi come me, beh mi sbagliavo. E in quei momenti capii che, qualsiasi cosa avrei fatto in vita dovevo prestare attenzione. Allora forse tanto libero non ero. Beh comunque molto più di molti altri. Impossibile dimenticare quel giorno. La prima volta non si scorda mai. Vale anche per noi. C’erano tutte le condizioni ideali. Tutto combaciava alla perfezione. Il sole era ancora alto e un vento leggero soffiava da nord est. Era il vento giusto. Non so perché lo sapevo ma era così. Lo sapevo e basta. Forse qualcuno me lo aveva detto in qualche modo. E così, lo presi. Presi quel vento. Quel vento leggero. Quello da est. Ed è vero che è proprio quello giusto visto che, pochi metri dopo, me ne stavo perfettamente sospeso in aria come lo avessi già fatto mille volte. Funzionava. Funzionava davvero. Un mistero. Un mistero come quella forza invisibile mi spingesse in alto nonostante i miei movimenti fossero minimi. Quasi nulli. L’aria. Il vento. Galleggiare nel niente. Un mistero. Salivo. Salivo in alto. Forse troppo. Qualcosa mi diceva che stavo sbagliando, ma continuai. Sopra di me, solo il sole. Un immenso spazio senza soluzione di continuità mi divideva dalla grande stella che tutto muove. Poi ad un certo punto , l’istinto? la fortuna ? Non lo so... decisi di fermarmi. Mi opposi al vento dell’est. Spostai le mie ali in avanti, senza chiuderle del tutto. E’ fu un bene. Riuscii a stare fermo. Sospeso. E sentii un sibilo. Un fischio. Il grido di un aquila impazzita. Ma non c’era nessuna aquila. Mi girai di colpo e lo vidi. Vidi quella cosa strana. Piccola. Sottile. Brillante. Una minuscola freccia dorata che rifletteva la luce in ogni direzione. Inizialmente fui felice. Alla mia prima uscita, già un incontro emozionante. Ma poi vidi la piccola freccia dorata scontrarsi contro una delle finestre giù in basso. Vedere i mille pezzi in cui ridusse quel vetro, mi fece capire che la piccola freccia dal grido aquilino doveva essere dura come una pietra . Se non mi fossi fermato. Beh... se non mi fossi fermato, avrebbe potuto uccidermi e così riflettei sul fatto che forse non sono così libero come vogliono farmi credere di essere e che tutto quello spazio che ho a disposizione è pieno di insidie e che basta una scelta, giusta o sbagliata, e la vita può cambiare. Per sempre. Solo molto tempo dopo imparai che quegli esseri volanti non sono creature di Dio. Oh... di sicuro non lo sono. Potete giurarci. Non fanno parte della mia specie. Anzi non fanno parte di nessuna specie. Quelle frecce dorate si chiamano proiettili e uccidono gli uomini e quelli che come me hanno sempre pensato di vivere in libertà."
    ],
    "timestamp": "2019-10-22T21:58:44Z",
    "title": "Il rondone",
    "topic_id": 44953,
    "url": "https://www.writersdream.org/forum/forums/topic/44953-il-rondone/"
}