{
    "author": {
        "author_id": 17729,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Vincenzo Iennaco",
        "url": "https://www.writersdream.org/forum/profile/17729-vincenzo-iennaco/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. Mentre ero lì lì per postare questo commento mi è comparsa la tua risposta a Rhomer, e dopo averla letta volevo quasi cancellarlo questo commento. Vabbè, lo inserisco solo perché mi serve per pubblicare un mio racconto. Non è del tutto positivo, ma stando le cose come dici nella tua risposta ti fa onore l'esserti messa in discussione innanzitutto con te stessa. Buon contest (e mi auguro che non mi mandi qualche demone in sogno ).",
                    "Prima dici che le presenze sono incorporee e dopo si trovano caratteristiche di una corporalità (il pallore, la deformità, le ossa). Così su due piedi si resta confusi, poi nel prosieguo della storia si capisce che le presenze risiedono più negli incubi della traccia, che casomai poi lui arriva a \"vedere\" o \"trasferire\" nella realtà. Quando ci si muove sul filo tra il reale e l'irreale conviene sempre distinguere (pur in una certa ambiguità) cosa c'è realmente da una parte e dall'altra. Ad esempio io qui le ossa le ho sentite scricchiolare nella stanza e non nell'incubo.",
                    "Capirai! Cosa cambia, un minuto in più o in meno?",
                    "Appunto, altrimenti che incubi sono?",
                    "Queste affermazioni rientrano in quella tipologia di frasi (nei libri come nei film) che più che farmi accumulare tensione mi danno ai nervi.",
                    "Trovo le ripetizioni eccessive (e io sono uno che non disdegna reiterare ).",
                    "Sposterei l'aggettivo, altrimenti risulta che a essere intermittente sia l'agonia della bestia.",
                    "Imprigionato, trovo che suoni meglio.",
                    "E no, via questa consapevolezza. Se è conscio di delirare, di non esserci con la testa, perché non si è rivolto a un psichiatra Invece di sterminare la famiglia? Assolutamente no, meglio totalmente ignaro quanto succube del delirio.",
                    "Lo so che è banale, ma il lampadario riesco a vederlo soltanto appeso al soffitto.",
                    "Il racconto è unicamente imperniato sul delirio del narratore. Il carico di tensione è discreto e graduale (forse un tantino indotto dal protagonista più che lasciato scaturire dagli eventi). Trovo invece ben contestualizzato il delirio con la parte in ufficio, il che porta a supporre una mente andata in \"overload\", un sovraccarico di stress. L' horror è prettamente psicologico, tanto che le presenze demoniache rimangono un po' confuse sullo sfondo e nella nebbia onirica (a parte lo stereoripato diavolo caprone non si è visto nient'altro). Non mi sarebbe dispiaciuto assistere a qualche incubo mentre si abbiocca in ufficio, sulla poltrona del dentista, ecc. Insomma, qualcosa di più visivo oltre che psichico.",
                    "Sul versante stilistico l'ho trovato un po' ridondante di aggettivi e con qualche ripetizione di troppo."
                ]
            ],
            "timestamp": "2019-10-24T13:45:48Z",
            "title": "[H2019] La bestia",
            "url": "https://www.writersdream.org/forum/forums/topic/44961-h2019-la-bestia//?do=findComment&comment=795154",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 6998,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 795196,
            "text": [
                "Ciao e grazie.",
                "Allora ti dico solo \"eccome\". La situazione è alquanto inquietante, così come l'infingardaggine e la sbruffoneria del protagonista (perlomeno, a me inquietano). Una storia tra il serio della morte e il faceto del protagonista."
            ],
            "timestamp": "2019-10-24T16:17:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=795196"
        },
        {
            "post_id": 795200,
            "text": [
                "Me ne sono accorto. Capita, quando uno rilegge dopo aver pubblicato. Anche il successivo scorrere non è che sia molto aderente alla puzza. Quando la senti aleggiare (la puzza) era più meglio"
            ],
            "timestamp": "2019-10-24T16:27:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=795200"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia 4: Turno di notte all'obitorio",
        "Turno di notte",
        "La puzza di morte può rivelarsi una dolce fragranza quando la vedi scorrere sui corpi altrui. E di salme ne sono passate sotto il mio naso. Cispola, puoi giurarci amico! La patina marmorea che germoglia come un fiore novello a fil di pelle; il rilasciarsi dei tessuti che muta le smorfie d'agonia in serafiche labbra dischiuse, fissate in un ultimo, languido bacio con mademoiselle La Mort; gli sguardi fossili con vista sull'oceano della Tranquillità.",
        "D'accordo, la poesia è fuori luogo in questo luogo (ah ah, qualsiasi editor me la castrerebbe questa frase; ma poco importa, mica sono uno scrittore io), però la mia Claire sostiene che ho l'animo romantico, oltre alla puzza di morte che mi porto dietro. Per tutte le cispe di Morfeo, dico io, credo sia quasi fisiologico per un inserviente del turno di notte all'obitorio, non credi anche tu, amico mio?",
        "Dovrebbe prendersela col padre, la mia Claire, anche se siamo sempre stati grati al vecchio per il suo interessamento . La classica “buona parola”, che è il grimaldello per le fortezze della precarietà, o meglio, uno (se non l'unico) dei vantaggi di avere come suocero il medico legale di contea. Il buon vecchio Doc... l'aruspice della Pripp County. Legge i cadaveri come fossero fondi di caffè, li scaravolta da cima a fondo e dice che no, il suicida è stato avvelenato, l'investito è stato precedentemente drogato e percosso, l'infartuato è stato indotto da tale a tal altro farmaco.",
        "Il mio compito consiste nel fargli da donna delle pulizie, una volta terminato tutto: sterilizzare gli strumenti, lavare le piastrelle, rimettere dentro le frattaglie e ricucirli come capponi ripieni. E dopo il riordino ci può anche scappare una sveltina con la bionda o la mora di turno, senza il patema di lasciar tracce. Tanto, una volta effettuata l'autopsia quel segreto intimo se lo portano dietro nella fossa. Certo, c'è sempre il rischio della riesumazione disposta dagli inquirenti per un'ulteriore indagine, ma non è mai successo. Posso quindi dormire sonni tranquilli, per il momento.",
        "Stanotte, però, non mi sento a mio agio. Sarà per quel corpicino sotto il lenzuolo, non so. Non è l'impressione di fronte a una giovane morte, no. Cispola, ormai ne ho viste da farci il callo. Non so, è qualcosa di più indefinito, una vaga sensazione nell'aria. Ormai ho fatto il callo anche al condizionatore, tanto che a volte una sciarpa di lana calda attorno al collo non guasta. No, è qualcosa di più rarefatto, lo sento aleggiarmi intorno. Non ho ancora toccato la bottiglia stasera, non che mi ricordi; comunque deve trattarsi di una semplice suggestione del momento. Capita a volte, ma poi ti scivola addosso assieme alla stanchezza. Sento Doc fischiettare un motivetto allegro nell'altra stanza, perciò sarà un'altra di quelle nottate da calma piatta. Buona questa, cispola! Puoi dirlo forte, amico.",
        "Comunque, alcol o non alcol, mi sento come estraniato. Tutto mi è familiare intorno e non riesco proprio a dare una spiegazione a questo disagio. Bertha Abrahams, di anni 11 (così dice il cartellino all'alluce smaltato) se ne sta lì buona su un lettiìno a ridosso della parete. Il braccio sinistro le è scivolato giù da sotto il lenzuolo, ma ci si abitua anche a quello. Però i salti, le prime volte. Cispolina, avresti dovuto vedere, amico mio. Anche i neon che occhieggiano dal soffitto, acceso spento acceso spento, anche a questo ci si assuefa. Anzi, a stare chiuso in questo mortorio mi ravvivano un po' l'ambiente. Effetto disco-dance.",
        "La radio nell'altra stanza sta trasmettendo “Stitches” di Shawn Mendes. Bè, questo è alquanto macabro invece, non trovi anche tu, amico?",
        "Oh no, signore. È la mia preferita, mi fa la ragazzina seduta sul lettino, senza aprire bocca. Si è sfilata la calotta cranica come fosse un berrettino dei Bulls e mi ha parlato, il suo ammasso cerebrale pulsa vivido e mi parla. Che mi venga una cispola! Dovrei sudare freddo e invece mi sento asciutto come il culetto di un neonato. Un neon fa l'occhiolino attraverso la plafoniera, un vento gelido mi percuote tutto, sbucato all'improvviso da chissà dove. Ma niente, nessun brivido lungo la schiena, sudori freddi alle mani e ai piedi, nè altrettanti stereotipi del caso. Ma cosa mi è preso stanotte, che mi sta succedendo? Se ne capisci tu qualcosa, amico, prova a sussurrarmelo in un orecchio.",
        "Ora sento un clangore ovattato e un cigolio d'attesa, un suono che giunge quasi sensuale. Ma che accidenti...! Il portello della cella 3 ruota sui cardini lento, continua a ruotare e cigolare, piano, di un piano ottenebrante. Ok, deve essere una di quelle notti del cazzo che manco ti immagini. Adesso il portello è completamente aperto ed è il lettino a scorrere lento sulle guide. Esce e cigola, continua a uscire e a cigolare. D'accordo, lo ammetto. Non sono mai stato un buon ingrassatore, ma adesso basta! Ho capito l'antifona e domani mi armo di Svitol e olio di gomito. Ma per l'amor di Dio, BASTA!!!",
        "E invece eccolo lì tutto fuori con la sua bella sagoma in rilievo sotto il lenzuolo bianco. Provo a distrarmi, a pensare chi c'è nella cella 3, ma non mi sovviene. Possibile che non lo sappia? Non c'è mai stato un gran affollamento qui dentro...",
        "Va bene, ora sono di nuovo attento al lettino, mi è parso di cogliere un leggero fremito sotto il lenzuolo. Il classico e ritmico moto del respirare, ma non può essere... lo so che non può essere, per la miseriaccia!",
        "E invece è: una mano emerge e scosta il lenzuolo in una lentezza che in altre circostanze troverei sensuale e invitante, mentre al momento la trovo di una lentezza aberrante. La sagoma si rivela essere una bionda della madonna... ma chi è la cliente al 3, cispola se dovrei ricordarmela una così tanta. Peccato solo per quella lunga Y tatuata sulla pelle vellutata.",
        "Si sta avvicinando (indovina un po' come, amico?) lenta e sensuale. “Non sono dell'umore giusto, stasera baby”, provo a dirle. Ma la pupa non desiste... avanza inesorabile, mi è accanto e...",
        "CHE CISPOLA CI FACCIO SU QUESTO TAVOLO?",
        "Ma lei niente... rimane imperterrita al mio fianco. Le guardo la lunga cicatrice... non c'è che dire, proprio una sutura coi fiocchi. Ma com'è che non ricordi di avertela fatta, bambola?",
        "Lei mi sorride, un sorriso guasto che vorrebbe essere foriero di delizie ma trabocca di marciume e insetti. Si porta la mano al petto e la lascia scivolare giù, lentamente, accattivante come se stesse tirando giù la zip di un vestitino attillato. Ma che schifo! Sbrodola d'interiora e topini neri come la morte; li avverto scorrazzare lungo il mio corpo disteso. Mi annusano, sento di piacergli.",
        "Perché mi tornano alla mente le parole della mia Claire? “Puzzi di morte, tesoro” .",
        "Urlo.",
        "Ma deve essere solo un brutto sogno. La biondona ora non c'è più, al suo posto vedo Doc, l'espressione austera e concentrata come al solito.",
        "Grazie al cielo, Doc. Che incubo!",
        "Lui continua a fissarmi con quell'aria severa, poi mi appare davanti agli occhi la sega circolare.",
        "Porca di una cispolaccia!"
    ],
    "timestamp": "2019-10-24T14:17:13Z",
    "title": "[H2019] Turno di notte",
    "topic_id": 44968,
    "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte/"
}