{
    "author": {
        "author_id": 26110,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Mafra",
        "url": "https://www.writersdream.org/forum/profile/26110-mafra/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao . La prima cosa che mi ha colpito, e anche un po’ spiazzato, nel tuo racconto, è la conclusione. Fino alle ultime righe ero convinta che Fabrizio nutrisse solo ammirazione per Gavino, come qualunque adolescente impacciato che non si sente mai all’altezza della situazione, e che vede nel ragazzo sicuro di sé un modello irraggiungibile. Quel bacio sulle labbra mi ha però costretto a riformulare l’interpretazione. Ma la mia non vuole essere una critica, anzi, la lettura è più interessante proprio quando ci spiazza e ci porta lì dove non ci aspetteremmo di andare. Forse avrebbe dovuto insospettirmi la descrizione fisica di Gavino, che in effetti esprime il punto di vista di chi prova attrazione piuttosto che semplice ammirazione, ma l’ho ricollegata solo dopo aver letto il finale, devo ammetterlo. Buona la resa della concitazione nella scena della sparatoria, così come emergono bene le emozioni dei due protagonisti nel dolore che li avvicina.",
                    "Mi è piaciuta anche l’atmosfera che hai saputo creare quando descrivi la manifestazione e gli umori della folla, anche se forse la sezione centrale si potrebbe sfoltire un tantino, giusto per alleggerire un po’ la narrazione.",
                    "Ti faccio solo qualche appunto.",
                    "Metterei “ ma ora non più” al posto di “ma ora non ce la facevo”.",
                    "Così il tempo passava.",
                    "Eliminerei i puntini sospensivi.",
                    "Nella parte in cui racconti l’episodio del bagno, fai attenzione: ogni tanto passi al passato remoto, mentre il resto è al trapassato, giustamente, perché il fatto è avvenuto prima del racconto principale (la manifestazione), che è al passato.",
                    "Eliminerei “vivere”.",
                    "Eliminerei il secondo niente.",
                    "Sostituirei “dei”con “alcuni”.",
                    "Eliminerei “in quel momento”.",
                    "La portavano in molti.",
                    "Mi è piaciuto leggere il tuo racconto , lo trovo scorrevole e sincero, sa toccare le corde giuste e scandisce gli avvenimenti con il giusto ritmo.",
                    "Alla prossima!"
                ],
                [
                    "Sono pienamente d’accordo con te . Parole sacrosante."
                ]
            ],
            "timestamp": "2019-10-23T16:13:13Z",
            "title": "Non avere paura",
            "url": "https://www.writersdream.org/forum/forums/topic/44939-non-avere-paura//?do=findComment&comment=794996",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7952,
    "num_commenti": 1,
    "num_posts": 18,
    "post_after": [
        {
            "post_id": 795150,
            "text": [
                "Grazie di aver letto il racconto e di avermi espresso il tuo parere. A dirti la verità nel genere horror mi sono letteralmente lanciata senza salvagente. Non ho né modelli di riferimento né una conoscenza specifica del genere. Di solito leggo e scrivo altro, e non pensavo mai anche solo di potermi cimentare in un genere così distante da me. Eppure stavolta ho voluto provarci, per sfidare me stessa, più che gli altri, approfittando del Contest e senza rimuginarci troppo su. Anche per questo ho postato presto, per non dovermi pentire e ritornare sui miei passi. E così mi sono buttata. Lo so che probabilmente sono tante le cose che non vanno, e mi fa piacere che tu me ne abbia fatto notare alcune, ne terrò conto... se un giorno dovessi decidere di dedicarmi all’horror 😊 (o anche solo ripetere l’esperienza qui sul WD).",
                "A risentirci."
            ],
            "timestamp": "2019-10-24T13:18:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44961-h2019-la-bestia//?do=findComment&comment=795150"
        },
        {
            "post_id": 795163,
            "text": [
                "grazie anche a te di aver letto e commentato. Alcuni tuoi appunti mi hanno fatto rilevare aspetti che mi erano sfuggiti e ne terrò conto (vedi il lampadario 😀 ). Per quanto riguarda le contraddizioni fra incubo e realtà quelle invece sono volute, proprio per confondere i due piani e far emergere la psiche malata del protagonista. Dove finisca l’uno e inizi l’altro non è dato saperlo, né al protagonista né al lettore. Lo stesso vale per la confusione fra caratteristiche corporee e incorporee. Sull’aggettivazione, lo so, tendo a sovraccaricare, cercherò di contenermi.",
                "Buon Contest anche a te!",
                "P.S. Per questa volta eviterò di mandarti qualche demone in sogno ☺️ . Ma sta attento alla prossima!"
            ],
            "timestamp": "2019-10-24T14:14:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44961-h2019-la-bestia//?do=findComment&comment=795163"
        },
        {
            "post_id": 795164,
            "text": [
                "Mi sono persa una i 😊 ! Volevo dire “stai attento alla prossima”."
            ],
            "timestamp": "2019-10-24T14:16:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44961-h2019-la-bestia//?do=findComment&comment=795164"
        },
        {
            "post_id": 795247,
            "text": [
                "Grazie del tuo intervento e dell’apprezzamento. Uso il maschile perché la bestia è il diavolo. Lo utilizzo anche nelle prime righe, se hai notato. Il titolo ha in sé anche un’ambiguità, perché oltre ad essere riferito al diavolo è riferibile anche al protagonista e al suo atto bestiale nei confronti della famiglia. Spero di aver chiarito il tuo dubbio. Grazie ancora e buon contest 😊"
            ],
            "timestamp": "2019-10-24T19:32:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44961-h2019-la-bestia//?do=findComment&comment=795247"
        },
        {
            "post_id": 795376,
            "text": [
                "Grazie della tua gentile risposta e dell’applauso d’incoraggiamento. Lo ribadisco, il racconto è frutto di un’ispirazione che ho colto al volo e ho messo sulla carta con molta leggerezza e una scarsa conoscenza dell’horror. Non pensavo proprio che mi sarei mai cimentata in questo genere, l’ho fatto solo perché il WD me ne ha offerto l’opportunità. Che dire? La fortuna aiuta gli audaci? Grazie ancora 😊"
            ],
            "timestamp": "2019-10-25T13:14:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44961-h2019-la-bestia//?do=findComment&comment=795376"
        },
        {
            "post_id": 795389,
            "text": [
                "Ciao , grazie di aver letto il racconto, mi fa piacere che ti sia nel complesso piaciuto. Farò tesoro anche dei tuoi consigli.",
                "Ti chiarisco solo alcune cose che mi chiedi. All’inizio mi riferisco agli esseri immondi usando il femminile perché il protagonista li percepisce a tratti come ombre/visioni sospese fra il reale e l’irreale, che si mescolano fra loro. A volte si determinano nella sua mente come esseri distinti, e mai fino in fondo. Anche in questo caso possono apparire al femminile, come bestie. È vero, può creare confusione, ma è proprio questo lo scopo, accentuare il disordine mentale che è il fulcro del racconto. L’unico di cui il protagonista sembra avere certezza sin dall’inizio è lui, il diavolo, la bestia per eccellenza. L’affermazione “io lo sapevo” non si riferisce agli strilli di Marcolino, almeno non nelle mie intenzioni, per questo è a capo e isolata rispetto al resto. Non si raccorda al rigo prima ma a quello dopo, sta a significare la consapevolezza che le cose sarebbero precipitate di lì a poco a riprova che il protagonista è sempre in bilico fra lucidità e follia. Non sono esperta di psichiatria ma credo che anche nell’atto più spietato di un folle ci sia una certa dose di consapevolezza. Lo stesso vale per “il furbo” riferito al diavolo: sì, credo che abbia il distacco necessario per apostrofarlo così. Per quanto riguarda gli aggettivi, lo so, sono consapevole di usarne troppi, so anche che la narrativa moderna non li ama molto e, a quanto mi fate capire, nell’horror non vanno sempre bene. Ne terrò conto di sicuro. A denti stretti, perché mi piacciono da morire, credo si sia capito... 😀",
                "Grazie ancora e alla prossima!"
            ],
            "timestamp": "2019-10-25T13:56:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44961-h2019-la-bestia//?do=findComment&comment=795389"
        },
        {
            "post_id": 795392,
            "text": [
                "Grazie di aver letto e apprezzato. Mi fa piacere che tu abbia colto secondo le mie intenzioni il significato del racconto, in fondo è assai semplice, come hai detto tu, metterne insieme i pezzi.",
                "Grazie ancora 😊 . Alla prossima!"
            ],
            "timestamp": "2019-10-25T14:02:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44961-h2019-la-bestia//?do=findComment&comment=795392"
        },
        {
            "post_id": 796125,
            "text": [
                "grazie della lettura. Il vischio è inteso come sostanza appiccicosa che è ricavata dalle bacche della pianta di vischio, è fortemente adesiva e viene impiegata per catturare gli uccelli, che vi rimangono incollati. Mi è sembrato rendesse bene il tipo di sostanza uscita dalla bocca del diavolo. Forse è un tantino insolito come termine, lo riconosco.",
                "Buon contest!"
            ],
            "timestamp": "2019-10-28T15:43:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44961-h2019-la-bestia//?do=findComment&comment=796125"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia n. 7: Incubi",
        "La bestia",
        "Le sento, sono lì, mi aspettano.",
        "Strisciano furtive come rettili nel buio, incorporee si arrampicano lungo i muri della stanza, si nascondono alla vista degli uomini, ma non a me.",
        "Io so che ci sono. Pallide, deformi, mostruose.",
        "Riesco a sentire il respiro del loro fiato ammorbato, i sussurri delle loro flebili voci, gli scricchiolii delle loro ossa, agghiacciante concerto di suoni che via via si espande, riempie l’aria, s’insinua dentro di me, mi spacca i timpani.",
        "È lui che le guida, viscido, ripugnante.",
        "No, state zitte, vi prego, almeno un minuto, un minuto soltanto.",
        "Ma non si placano, no, lo fanno apposta. Nutrono col male che mi fanno la loro fame.",
        "Erano solo ombre all’inizio. Poggiavo la testa sul cuscino, e il sonno arrivava subito a placare la stanchezza. Puntuali, penetravano il buio senza neanche dare il tempo ai sogni di schermare le immagini del giorno. Mi si avvicinavano feroci, incontenibili, mi ghermivano con gli artigli adunchi, strappavano via brandelli della mia carne. Esseri immondi metà uomo metà bestia, come quelli del mito, ma tanto più ripugnanti.",
        "E mi svegliavo, sconvolto, gli occhi vitrei, sbarrati, colpi di artiglieria nel petto, e urlavo, urlavo, non la smettevo più di urlare, urla terribili, agghiaccianti, che spaccavano il silenzio. Mi fermavo solo quando ero certo che se ne fossero andate, che almeno per quella notte avessero rinunciato a portare a compimento il loro scellerato piano.",
        "I primi tempi era più semplice, andavano via subito, mi ero persino illuso che la forza della mia voce riuscisse a spaventarle. Finito l’assalto, riacquistavo la lucidità per capire dove mi trovavo, allungavo un braccio per accendere la luce e non erano più lì.",
        "È stato un incubo, mi dicevo, soltanto un incubo, cosa vuoi che sia? Dai, su, non esagerare sempre come al solito, girati sul fianco e dormi.",
        "Buonanotte.",
        "Ah ah ah! Che stupido sono stato! Se adesso ci penso, mi prenderei a schiaffi.",
        "Ma adesso è troppo tardi, non c’è più niente da fare adesso.",
        "Ricordo ancora il giorno della svolta. O forse sbaglio a chiamarlo così. Forse dovrei dire l’inizio della catastrofe, sì. Ricordo ancora l’inizio della catastrofe.",
        "Ho avuto una giornata piena in ufficio, quel giorno. Pratiche su pratiche impilate sulla scrivania, non sapevo da dove cominciare, avrei fatto meglio a buttare tutto dalla finestra, le cose avrebbero preso un’altra piega.",
        "Forse.",
        "E poi il telefono non smetteva di squillare, squillava non appena riagganciavo, e dovevo rispondere di nuovo, e non avevo tempo di occuparmi delle pratiche sulla scrivania, né di mandare a fanculo quell’idiota di Franzini che continuava a sorridermi con aria sfottente nella postazione di fronte. E anche mia moglie, non ha fatto altro che rompere per tutta la giornata, si era fissata con delle medicine di cui aveva bisogno, bisogno assoluto, ha detto. Infine a casa Marcolino non ha smesso di strillare neanche un secondo, eppure aveva mangiato, era stato pulito, aveva persino dormito, lui, cosa voleva ancora?",
        "Io lo sapevo.",
        "Più le ore passavano più intuivo che non avrei avuto scampo, quella sera, che loro, stavolta, non se ne sarebbero andate, no, non mi avrebbero permesso di girarmi sul fianco e addormentarmi di nuovo, non si sarebbero fermate stavolta.",
        "E non mi sbagliavo.",
        "Sono arrivate puntuali, come sempre.",
        "All’inizio era solo un sibilo roco, di bestia in agonia, intermittente. Poi il mio naso ha percepito qualcosa di diverso, un odore, un odore nauseabondo come se avessero scoperchiato le fosse al cimitero; mi penetrava le narici e saliva fino al cervello, putrefacendo tutto come una cancrena.",
        "Ero paralizzato.",
        "Non ce l’ho fatta neanche a urlare, stavolta.",
        "A un certo punto il sibilo è divenuto più incisivo, convulso. Non era più il lamento di una bestia, ma il grido del male.",
        "Ed è stato allora che l’ho visto.",
        "Si era tenuto nascosto le altre volte, il furbo, ora capitanava tutte le altre immonde figure che lo seguivano, infuocato di un rosso più rosso del sangue, due occhi cupi, malvagi, un ghigno sardonico sulle labbra rigide come pietra e in testa due corna acuminate che fendevano l’aria. Un vischio bianco gli colava dalla bocca come colla, scendeva giù sul letto, invadeva le lenzuola, si spargeva intorno a me, m’intrappolava i piedi, le gambe, il busto, il capo.",
        "Ero immobilizzato, e quel bastardo mi aveva incarcerato pure la voce. Non so come ci fosse riuscito; ho provato ad aprire la bocca ma ne è uscito solo uno sputo, nient’altro.",
        "Non ho idea di quanto tempo sia durata la paralisi.",
        "Ero vivo, respiravo, sentivo la sfrenata agitazione di quelle bestie intorno a me, i loro sporchi giochi, le loro membra lascive intrecciate in una danza sfrenata, percepivo la loro depravata lussuria, i loro squallidi tentativi di coinvolgermi in quel baccanale demoniaco, vedevo tutto nonostante il buio, nonostante il delirio della mente, ma non potevo farci niente.",
        "Non avevo nessun potere per fermare lo scempio.",
        "Ero destinato a soccombere.",
        "È ritornato ogni notte, da quella sera, lui e il suo mostruoso corteo, ogni maledetta notte, e ogni volta è stato terribile, inumano, ferino fino alla barbarie. Solo all’alba s’interrompeva la squallida baldoria, a stento ritrovavo le forze per rimettermi in piedi e recuperare una parvenza di normalità.",
        "E le ho trovate, le forze. Ho dovuto trovarle, per mia moglie, per Marcolino: sono tutta la mia famiglia, non ho altro che loro. Cosa farebbero se mi succedesse qualcosa? Se lui e la sua gente avessero la meglio su di me, se riuscissero a portarmi via e a trasformarmi in un essere disgustoso come loro, o, peggio, se fossero capaci di... uccidermi? Non voglio neanche pensarci, non riesco neanche a dirla, questa parola.",
        "Non ce la farebbero a sopravvivere, soli, senza di me. Dipendono da me, in tutto e per tutto.",
        "E se un giorno incominciasse a straziare anche loro? Chi mi dice che non lo farà?",
        "No, non glielo permetterò.",
        "Devo fare qualcosa, devo intervenire, non posso stare con le mani in mano ad aspettare che li agguanti con le sue branche schifose, che li avveleni con il suo mefitico fiato.",
        "Non glielo permetterò.",
        "Mai e poi mai.",
        "È giunta la resa dei conti, finalmente. Sono qui che lo aspetto, non tarderà ad arrivare. Sono pronto a tutto pur di riavere indietro la mia libertà.",
        "Niente più spasimi, niente più patemi, niente più attese, deve finire tutto, e deve finire stasera.",
        "I minuti passano, sento il pendolo di là in salotto, sento il silenzio denso che pesa sulla stanza, me lo godo un po’, prima della festa. Gli occhi si chiudono ma devo rimanere sveglio, non deve trovarmi addormentato quando arriverà.",
        "Sss! Eccolo, è lui, sta arrivando.",
        "Anche fra mille suoni diversi riconoscerei il suo fetido sibilo.",
        "Vieni, bello, ti sto aspettando.",
        "Stavolta il gioco lo conduco io.",
        "Apro gli occhi e guardo. La mattanza è finita.",
        "Intorno a me sangue e sangue, e ancora sangue. Sul pavimento, sulle lenzuola, sui muri. Qualcosa è schizzato perfino sul lampadario di cristallo appeso al tetto.",
        "Non se l’aspettava il bastardo eh? Mentre calavo l’accetta sulla sua testa putrida mi guardava con due occhi di cerbiatto impaurito, tanto che per un attimo ho creduto che non fosse lui, che fosse qualcun altro.",
        "È abile a camuffarsi, lui, a rivestirsi di sembianze amiche, è la sua natura, è con queste sue spregevoli arti che ti attrae, per distruggerti e farti a pezzi. E invece a pezzi c’è finito lui stavolta, lui e il più piccolo dei suoi affiliati, gli altri se la sono data a gambe, non appena hanno visto che facevo sul serio.",
        "Ma cos’è questo suono? Da dove viene? Sembra il campanello. Il campanello a quest’ora? A chi mai salterebbe in testa di piombare qui, in casa mia, a svegliare la mia famiglia nel cuore della notte?",
        "Chi siete, cosa volete? Chi sono questi uomini?",
        "Lucia, dove sei? Vieni, aiuto, mi stanno portando via!",
        "Ma dove mi portate? E levatemi le mani di dosso, io non ho fatto niente, niente!",
        "Lucia, abbi cura di te e di Marcolino mentre sono via.",
        "Non ti preoccupare per me.",
        "Lui non ci farà più male."
    ],
    "timestamp": "2019-10-23T16:27:25Z",
    "title": "[H2019] La bestia",
    "topic_id": 44961,
    "url": "https://www.writersdream.org/forum/forums/topic/44961-h2019-la-bestia/"
}