{
    "author": {
        "author_id": 26110,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Mafra",
        "url": "https://www.writersdream.org/forum/profile/26110-mafra/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao . La prima cosa che mi ha colpito, e anche un po’ spiazzato, nel tuo racconto, è la conclusione. Fino alle ultime righe ero convinta che Fabrizio nutrisse solo ammirazione per Gavino, come qualunque adolescente impacciato che non si sente mai all’altezza della situazione, e che vede nel ragazzo sicuro di sé un modello irraggiungibile. Quel bacio sulle labbra mi ha però costretto a riformulare l’interpretazione. Ma la mia non vuole essere una critica, anzi, la lettura è più interessante proprio quando ci spiazza e ci porta lì dove non ci aspetteremmo di andare. Forse avrebbe dovuto insospettirmi la descrizione fisica di Gavino, che in effetti esprime il punto di vista di chi prova attrazione piuttosto che semplice ammirazione, ma l’ho ricollegata solo dopo aver letto il finale, devo ammetterlo. Buona la resa della concitazione nella scena della sparatoria, così come emergono bene le emozioni dei due protagonisti nel dolore che li avvicina.",
                    "Mi è piaciuta anche l’atmosfera che hai saputo creare quando descrivi la manifestazione e gli umori della folla, anche se forse la sezione centrale si potrebbe sfoltire un tantino, giusto per alleggerire un po’ la narrazione.",
                    "Ti faccio solo qualche appunto.",
                    "Metterei “ ma ora non più” al posto di “ma ora non ce la facevo”.",
                    "Così il tempo passava.",
                    "Eliminerei i puntini sospensivi.",
                    "Nella parte in cui racconti l’episodio del bagno, fai attenzione: ogni tanto passi al passato remoto, mentre il resto è al trapassato, giustamente, perché il fatto è avvenuto prima del racconto principale (la manifestazione), che è al passato.",
                    "Eliminerei “vivere”.",
                    "Eliminerei il secondo niente.",
                    "Sostituirei “dei”con “alcuni”.",
                    "Eliminerei “in quel momento”.",
                    "La portavano in molti.",
                    "Mi è piaciuto leggere il tuo racconto , lo trovo scorrevole e sincero, sa toccare le corde giuste e scandisce gli avvenimenti con il giusto ritmo.",
                    "Alla prossima!"
                ]
            ],
            "timestamp": "2019-10-23T16:13:13Z",
            "title": "Non avere paura",
            "url": "https://www.writersdream.org/forum/forums/topic/44939-non-avere-paura//?do=findComment&comment=794996",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7952,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Traccia n. 7: Incubi",
        "La bestia",
        "Le sento, sono lì, mi aspettano.",
        "Strisciano furtive come rettili nel buio, incorporee si arrampicano lungo i muri della stanza, si nascondono alla vista degli uomini, ma non a me.",
        "Io so che ci sono. Pallide, deformi, mostruose.",
        "Riesco a sentire il respiro del loro fiato ammorbato, i sussurri delle loro flebili voci, gli scricchiolii delle loro ossa, agghiacciante concerto di suoni che via via si espande, riempie l’aria, s’insinua dentro di me, mi spacca i timpani.",
        "È lui che le guida, viscido, ripugnante.",
        "No, state zitte, vi prego, almeno un minuto, un minuto soltanto.",
        "Ma non si placano, no, lo fanno apposta. Nutrono col male che mi fanno la loro fame.",
        "Erano solo ombre all’inizio. Poggiavo la testa sul cuscino, e il sonno arrivava subito a placare la stanchezza. Puntuali, penetravano il buio senza neanche dare il tempo ai sogni di schermare le immagini del giorno. Mi si avvicinavano feroci, incontenibili, mi ghermivano con gli artigli adunchi, strappavano via brandelli della mia carne. Esseri immondi metà uomo metà bestia, come quelli del mito, ma tanto più ripugnanti.",
        "E mi svegliavo, sconvolto, gli occhi vitrei, sbarrati, colpi di artiglieria nel petto, e urlavo, urlavo, non la smettevo più di urlare, urla terribili, agghiaccianti, che spaccavano il silenzio. Mi fermavo solo quando ero certo che se ne fossero andate, che almeno per quella notte avessero rinunciato a portare a compimento il loro scellerato piano.",
        "I primi tempi era più semplice, andavano via subito, mi ero persino illuso che la forza della mia voce riuscisse a spaventarle. Finito l’assalto, riacquistavo la lucidità per capire dove mi trovavo, allungavo un braccio per accendere la luce e non erano più lì.",
        "È stato un incubo, mi dicevo, soltanto un incubo, cosa vuoi che sia? Dai, su, non esagerare sempre come al solito, girati sul fianco e dormi.",
        "Buonanotte.",
        "Ah ah ah! Che stupido sono stato! Se adesso ci penso, mi prenderei a schiaffi.",
        "Ma adesso è troppo tardi, non c’è più niente da fare adesso.",
        "Ricordo ancora il giorno della svolta. O forse sbaglio a chiamarlo così. Forse dovrei dire l’inizio della catastrofe, sì. Ricordo ancora l’inizio della catastrofe.",
        "Ho avuto una giornata piena in ufficio, quel giorno. Pratiche su pratiche impilate sulla scrivania, non sapevo da dove cominciare, avrei fatto meglio a buttare tutto dalla finestra, le cose avrebbero preso un’altra piega.",
        "Forse.",
        "E poi il telefono non smetteva di squillare, squillava non appena riagganciavo, e dovevo rispondere di nuovo, e non avevo tempo di occuparmi delle pratiche sulla scrivania, né di mandare a fanculo quell’idiota di Franzini che continuava a sorridermi con aria sfottente nella postazione di fronte. E anche mia moglie, non ha fatto altro che rompere per tutta la giornata, si era fissata con delle medicine di cui aveva bisogno, bisogno assoluto, ha detto. Infine a casa Marcolino non ha smesso di strillare neanche un secondo, eppure aveva mangiato, era stato pulito, aveva persino dormito, lui, cosa voleva ancora?",
        "Io lo sapevo.",
        "Più le ore passavano più intuivo che non avrei avuto scampo, quella sera, che loro, stavolta, non se ne sarebbero andate, no, non mi avrebbero permesso di girarmi sul fianco e addormentarmi di nuovo, non si sarebbero fermate stavolta.",
        "E non mi sbagliavo.",
        "Sono arrivate puntuali, come sempre.",
        "All’inizio era solo un sibilo roco, di bestia in agonia, intermittente. Poi il mio naso ha percepito qualcosa di diverso, un odore, un odore nauseabondo come se avessero scoperchiato le fosse al cimitero; mi penetrava le narici e saliva fino al cervello, putrefacendo tutto come una cancrena.",
        "Ero paralizzato.",
        "Non ce l’ho fatta neanche a urlare, stavolta.",
        "A un certo punto il sibilo è divenuto più incisivo, convulso. Non era più il lamento di una bestia, ma il grido del male.",
        "Ed è stato allora che l’ho visto.",
        "Si era tenuto nascosto le altre volte, il furbo, ora capitanava tutte le altre immonde figure che lo seguivano, infuocato di un rosso più rosso del sangue, due occhi cupi, malvagi, un ghigno sardonico sulle labbra rigide come pietra e in testa due corna acuminate che fendevano l’aria. Un vischio bianco gli colava dalla bocca come colla, scendeva giù sul letto, invadeva le lenzuola, si spargeva intorno a me, m’intrappolava i piedi, le gambe, il busto, il capo.",
        "Ero immobilizzato, e quel bastardo mi aveva incarcerato pure la voce. Non so come ci fosse riuscito; ho provato ad aprire la bocca ma ne è uscito solo uno sputo, nient’altro.",
        "Non ho idea di quanto tempo sia durata la paralisi.",
        "Ero vivo, respiravo, sentivo la sfrenata agitazione di quelle bestie intorno a me, i loro sporchi giochi, le loro membra lascive intrecciate in una danza sfrenata, percepivo la loro depravata lussuria, i loro squallidi tentativi di coinvolgermi in quel baccanale demoniaco, vedevo tutto nonostante il buio, nonostante il delirio della mente, ma non potevo farci niente.",
        "Non avevo nessun potere per fermare lo scempio.",
        "Ero destinato a soccombere.",
        "È ritornato ogni notte, da quella sera, lui e il suo mostruoso corteo, ogni maledetta notte, e ogni volta è stato terribile, inumano, ferino fino alla barbarie. Solo all’alba s’interrompeva la squallida baldoria, a stento ritrovavo le forze per rimettermi in piedi e recuperare una parvenza di normalità.",
        "E le ho trovate, le forze. Ho dovuto trovarle, per mia moglie, per Marcolino: sono tutta la mia famiglia, non ho altro che loro. Cosa farebbero se mi succedesse qualcosa? Se lui e la sua gente avessero la meglio su di me, se riuscissero a portarmi via e a trasformarmi in un essere disgustoso come loro, o, peggio, se fossero capaci di... uccidermi? Non voglio neanche pensarci, non riesco neanche a dirla, questa parola.",
        "Non ce la farebbero a sopravvivere, soli, senza di me. Dipendono da me, in tutto e per tutto.",
        "E se un giorno incominciasse a straziare anche loro? Chi mi dice che non lo farà?",
        "No, non glielo permetterò.",
        "Devo fare qualcosa, devo intervenire, non posso stare con le mani in mano ad aspettare che li agguanti con le sue branche schifose, che li avveleni con il suo mefitico fiato.",
        "Non glielo permetterò.",
        "Mai e poi mai.",
        "È giunta la resa dei conti, finalmente. Sono qui che lo aspetto, non tarderà ad arrivare. Sono pronto a tutto pur di riavere indietro la mia libertà.",
        "Niente più spasimi, niente più patemi, niente più attese, deve finire tutto, e deve finire stasera.",
        "I minuti passano, sento il pendolo di là in salotto, sento il silenzio denso che pesa sulla stanza, me lo godo un po’, prima della festa. Gli occhi si chiudono ma devo rimanere sveglio, non deve trovarmi addormentato quando arriverà.",
        "Sss! Eccolo, è lui, sta arrivando.",
        "Anche fra mille suoni diversi riconoscerei il suo fetido sibilo.",
        "Vieni, bello, ti sto aspettando.",
        "Stavolta il gioco lo conduco io.",
        "Apro gli occhi e guardo. La mattanza è finita.",
        "Intorno a me sangue e sangue, e ancora sangue. Sul pavimento, sulle lenzuola, sui muri. Qualcosa è schizzato perfino sul lampadario di cristallo appeso al tetto.",
        "Non se l’aspettava il bastardo eh? Mentre calavo l’accetta sulla sua testa putrida mi guardava con due occhi di cerbiatto impaurito, tanto che per un attimo ho creduto che non fosse lui, che fosse qualcun altro.",
        "È abile a camuffarsi, lui, a rivestirsi di sembianze amiche, è la sua natura, è con queste sue spregevoli arti che ti attrae, per distruggerti e farti a pezzi. E invece a pezzi c’è finito lui stavolta, lui e il più piccolo dei suoi affiliati, gli altri se la sono data a gambe, non appena hanno visto che facevo sul serio.",
        "Ma cos’è questo suono? Da dove viene? Sembra il campanello. Il campanello a quest’ora? A chi mai salterebbe in testa di piombare qui, in casa mia, a svegliare la mia famiglia nel cuore della notte?",
        "Chi siete, cosa volete? Chi sono questi uomini?",
        "Lucia, dove sei? Vieni, aiuto, mi stanno portando via!",
        "Ma dove mi portate? E levatemi le mani di dosso, io non ho fatto niente, niente!",
        "Lucia, abbi cura di te e di Marcolino mentre sono via.",
        "Non ti preoccupare per me.",
        "Lui non ci farà più male."
    ],
    "timestamp": "2019-10-23T16:27:25Z",
    "title": "[H2019] La bestia",
    "topic_id": 44961,
    "url": "https://www.writersdream.org/forum/forums/topic/44961-h2019-la-bestia/"
}