{
    "author": {
        "author_id": 17729,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Vincenzo Iennaco",
        "url": "https://www.writersdream.org/forum/profile/17729-vincenzo-iennaco/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. Mentre ero lì lì per postare questo commento mi è comparsa la tua risposta a Rhomer, e dopo averla letta volevo quasi cancellarlo questo commento. Vabbè, lo inserisco solo perché mi serve per pubblicare un mio racconto. Non è del tutto positivo, ma stando le cose come dici nella tua risposta ti fa onore l'esserti messa in discussione innanzitutto con te stessa. Buon contest (e mi auguro che non mi mandi qualche demone in sogno ).",
                    "Prima dici che le presenze sono incorporee e dopo si trovano caratteristiche di una corporalità (il pallore, la deformità, le ossa). Così su due piedi si resta confusi, poi nel prosieguo della storia si capisce che le presenze risiedono più negli incubi della traccia, che casomai poi lui arriva a \"vedere\" o \"trasferire\" nella realtà. Quando ci si muove sul filo tra il reale e l'irreale conviene sempre distinguere (pur in una certa ambiguità) cosa c'è realmente da una parte e dall'altra. Ad esempio io qui le ossa le ho sentite scricchiolare nella stanza e non nell'incubo.",
                    "Capirai! Cosa cambia, un minuto in più o in meno?",
                    "Appunto, altrimenti che incubi sono?",
                    "Queste affermazioni rientrano in quella tipologia di frasi (nei libri come nei film) che più che farmi accumulare tensione mi danno ai nervi.",
                    "Trovo le ripetizioni eccessive (e io sono uno che non disdegna reiterare ).",
                    "Sposterei l'aggettivo, altrimenti risulta che a essere intermittente sia l'agonia della bestia.",
                    "Imprigionato, trovo che suoni meglio.",
                    "E no, via questa consapevolezza. Se è conscio di delirare, di non esserci con la testa, perché non si è rivolto a un psichiatra Invece di sterminare la famiglia? Assolutamente no, meglio totalmente ignaro quanto succube del delirio.",
                    "Lo so che è banale, ma il lampadario riesco a vederlo soltanto appeso al soffitto.",
                    "Il racconto è unicamente imperniato sul delirio del narratore. Il carico di tensione è discreto e graduale (forse un tantino indotto dal protagonista più che lasciato scaturire dagli eventi). Trovo invece ben contestualizzato il delirio con la parte in ufficio, il che porta a supporre una mente andata in \"overload\", un sovraccarico di stress. L' horror è prettamente psicologico, tanto che le presenze demoniache rimangono un po' confuse sullo sfondo e nella nebbia onirica (a parte lo stereoripato diavolo caprone non si è visto nient'altro). Non mi sarebbe dispiaciuto assistere a qualche incubo mentre si abbiocca in ufficio, sulla poltrona del dentista, ecc. Insomma, qualcosa di più visivo oltre che psichico.",
                    "Sul versante stilistico l'ho trovato un po' ridondante di aggettivi e con qualche ripetizione di troppo."
                ]
            ],
            "timestamp": "2019-10-24T13:45:48Z",
            "title": "[H2019] La bestia",
            "url": "https://www.writersdream.org/forum/forums/topic/44961-h2019-la-bestia//?do=findComment&comment=795154",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 6998,
    "num_commenti": 1,
    "num_posts": 35,
    "post_after": [
        {
            "post_id": 795196,
            "text": [
                "Ciao e grazie.",
                "Allora ti dico solo \"eccome\". La situazione è alquanto inquietante, così come l'infingardaggine e la sbruffoneria del protagonista (perlomeno, a me inquietano). Una storia tra il serio della morte e il faceto del protagonista."
            ],
            "timestamp": "2019-10-24T16:17:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=795196"
        },
        {
            "post_id": 795200,
            "text": [
                "Me ne sono accorto. Capita, quando uno rilegge dopo aver pubblicato. Anche il successivo scorrere non è che sia molto aderente alla puzza. Quando la senti aleggiare (la puzza) era più meglio"
            ],
            "timestamp": "2019-10-24T16:27:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=795200"
        },
        {
            "post_id": 795506,
            "text": [
                "grazie"
            ],
            "timestamp": "2019-10-26T07:01:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=795506"
        },
        {
            "post_id": 795508,
            "text": [
                "Scopro a mia insaputa di aver scritto una commedia. Se al posto delle cispole l'avrei farcito di cazzi allora era un erotico? Come si vede che non frequento corsi di scrittura. Mi sono perso la lezione: quando l'intercalare definisce il genere.",
                "stando così le cose forse sarebbe il caso di cacciarmi a calci in culo dall'horrorfest."
            ],
            "timestamp": "2019-10-26T07:08:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=795508"
        },
        {
            "post_id": 795996,
            "text": [
                "Grazie. No, il film non l'ho visto. In questi giorni ho letto una raccolta di racconti di Joe Lansdale e forse questa commistione tra horror e humor è scaturita da alcuni suoi racconti più bizzarri. Ma più che modelli di ispirazione mi intrigava contrapporre al macabro della situazione la strafottenza del narratore."
            ],
            "timestamp": "2019-10-28T08:30:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=795996"
        },
        {
            "post_id": 797486,
            "text": [
                "Grazie.",
                "Ok, l'elemento ansiogeno tipico dell'horror si è slavato con la caratterizzazione del protagonista. Un po' obtorto collo, in quanto il protagonista doveva essere ignaro della sua morte, ma al tempo stesso inserire ansie e patemi d'animo sarebbe risultato artificioso in quanto l'ambiente è a lui familiare, lavorandoci (non potevo di certo giocare con i dove mi trovo? che ci faccio qui? mamma mia che ansia! Avrebbe fatto lo stesso ridere ma in un altro senso ). Questa sicurezza di sé mi ha dato quindi il la per la caratterizzazione strafottente. La situazione e la trama del racconto, del morto a sua insaputa, però per me è uno dei tropi dell'horror classico."
            ],
            "timestamp": "2019-11-02T22:24:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=797486"
        },
        {
            "post_id": 797969,
            "text": [
                "Grazie.",
                "Ho recepito le migliorie sulla prima parte, mentre riguardo al finale e a quell'ingombro della premessa ammetto che c'ho il criceto che mi slitta sulla ruota Intendi nel senso che così può esserci il dubbio che il protagonista sia più o meno morto e che il Doc lo stia seviziando invece di eseguirne l'autopsia?"
            ],
            "timestamp": "2019-11-04T19:11:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=797969"
        },
        {
            "post_id": 798164,
            "text": [
                "non hai nulla da scusarti, posso solo ringraziarti per il tempo speso a mio beneficio. Concordo in pieno con la criticità rilevata, oltre che predominante. L'ingombro della personalità e della caratterizzazione boicottano, risultando preminenti, la storia e il racconto di genere."
            ],
            "timestamp": "2019-11-05T12:57:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=798164"
        },
        {
            "post_id": 798748,
            "text": [
                "Grazie.",
                "Sarebbe più salubre non addentrarsi molto nei mendri della mia mente, ma giusto così a beneficio d'inventario vengo ad esplicare la mia visione.",
                "La ragazzina sul lettino è una morta fresca fresca quindi ancora in apprendistato di fantasmeria, ed ecco che le faccio fare giusto un saluto di benvenuto con la calotta appena sezionata.",
                "La donna invece è uno spettro maturo e patentato (e una delle donne che lui ha profanato in morte). Ecco che allora le faccio fare un entrata in scena plateale.",
                "Nella funzionalità al racconto, quindi, la ragazzina dovrebbe fare da avvisaglia al soprannaturale mentre la donna ne è la manifestazione a tutti gli effetti."
            ],
            "timestamp": "2019-11-08T13:00:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=798748"
        },
        {
            "post_id": 799723,
            "text": [
                "Grazie.",
                "Più che un necrofilo vero e proprio ho cercato di inquadrare il personaggio più verso un atteggiamento strafottente verso la vita, tanto che ho accennato a una bottiglia proprio per suggerire più una disinibizione data dall'ubriachezza che una morbosità.",
                "avessi saputo dei tuoi trascorsi accademici ti avrei chiesto una consulenza e credo che il registro sarebbe stato più morboso che scanzonato.",
                "Questa amnesia rimanda alla bottiglia e al fatto che si facesse un goccetto al lavoro."
            ],
            "timestamp": "2019-11-14T20:06:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=799723"
        },
        {
            "post_id": 800125,
            "text": [
                "Grazie."
            ],
            "timestamp": "2019-11-16T18:32:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=800125"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 795550,
            "text": [
                "Intervento di moderazione",
                "Conoscete tutti il regolamento e lo spirito dell'officina dove va evitato qualsiasi atteggiamento polemico. Stiamo valutando la richiesta di .",
                "Intanto invito tutti a non replicare pubblicamente e a limitarsi a fare dei commenti secondo il regolamento.",
                "Per il momento chiudo questa discussione."
            ],
            "timestamp": "2019-10-26T09:12:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=795550"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 795581,
            "text": [
                "Allora, da quanto ci è stato dato di capire, dopo avere anche sentito Vincenzo in privato, il messaggio non aveva intenti polemici, ma una sorta di richiesta specifica sull'attinenza del racconto al tema del Contest.",
                "Il tag è mio, rispondo io, cercando di fare anche un discorso più ampio.",
                "Per quanto mi riguarda (e badate bene, io non sono un'enciclopedia, o un docente di letterature comparate o quel che volete... sono uno che - come voi - scrive, e sono uno che - come voi - legge) il concetto è: il macrogenere Horror c'è, ovviamente. Poi l'approccio dell'autore è decisamente votato a restituire un registro scanzonato e non a mettere paura. E questo credo sia ovvio a tutti, autore compreso. Ora, pensate all'Armata delle Tenebre, al protagonista e alle sue battute ecc... il “Non sono dell'umore giusto, stasera baby” del protagonista di questo racconto lo ricorda molto. Ecco: la collocazione di questo racconto va in quella specifica tipologia di horror.",
                "E no, per quanto mi riguarda non c'entrano niente cispole o cazzi: il registro non lo fanno le parole, lo fa il tono... ecco, la battuta di cui sopra è per me sintomatica.",
                "Per quanto riguarda i giudici di questo Contest",
                "I giudici controllano due parametri: attinenza al tema in genere e attinenza alla traccia.",
                "Non ci interessa (e non deve interessarci) il registro usato.",
                "Poi, che genericamente si preferisca un horror classico che possa inquietare a uno contaminato è genericamente vero... vero è anche che si possono scrivere racconti godibilissimi partendo da quel tema e discostandosene (altro esempio tv che mi viene in mente: la famiglia Addams).",
                "Fatta questa premessa, è pacifico che quando ci si discosta dal registro canonico il lettore possa dire: \"a me tra ridere e paura ha fatto più ridere che paura\".",
                "Poi sta a me autore interpretare: se 9 su 10 hanno questa reazione e volevo ottenere questa reazione ok, ci ho preso. Volevo invece far paura pur usando un registro diverso (sempre sia possibile)? Ok uguale, non ci ho preso e lo so."
            ],
            "timestamp": "2019-10-26T10:54:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=795581"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 795584,
            "text": [
                "Intervento di moderazione",
                "Quella sopra era la risposta \"tecnica\" alla domanda.",
                "La divido da questo che è l'intervento di moderazione vero e proprio.",
                ", ora riapro il racconto. Ovviamente non c'è nessun motivo per cui il tuo racconto debba essere escluso dal contest.",
                "Ti prego solo, genericamente, di fare un pizzico più di attenzione alle risposte... cerchiamo di mantenere i toni amichevoli e di divertirci tutti quanti.",
                "Abbiamo capito che i tuoi intenti non erano polemici... ma le parole e le frasi che hai usato potevano far ipotizzare il contrario... evitiamo.",
                "Vale per tutti quanti, questa faccenda si chiude qui.",
                "Poi se volete discutere di temi e registri si apre una discussione in Scrivere e ne parliamo quanto volete"
            ],
            "timestamp": "2019-10-26T10:59:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=795584"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 797945,
            "text": [
                "Mi è garbato. Ha un incedere ossessivo che inquieta, pur senza ricorrere a stratagemmi sanguinolenti e frasi tese a effetto. Notevole la similitudine fra cadaveri e fondi di caffè. Il risultato è solido e convincente, così come la voce narrante.",
                "Consiglio, in una eventuale revisione, di cercare un bilanciamento migliore: la prima parte si dilunga in ridondanze e frasi ammiccanti che si possono sfoltire, mentre la parte finale necessita di un approfondimento, perché in questa stesura soffre un po’ dell’ingombro della premessa ed è un peccato."
            ],
            "timestamp": "2019-11-04T17:28:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=797945"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 798071,
            "text": [
                "Ti chiedo scusa, sono stato un po' sbrigativo. A mia discolpa, posso dire che ero in viaggio ed ero da telefono.",
                "Provo a rimediare.",
                "Ho parlato di bilanciamento perché il tuo racconto è suddiviso, per costruzione, in due parti: la prima è un preambolo che mette in chiaro chi sia il protagonista e la sua personalità, contestualizza e genera interesse per ciò che verrà. Poi viene il succo del racconto, cose che succedono in quel momento in cui è ambientato il tempo della storia (e del racconto, perché coincidono). La prima parte occupa circa due terzi del racconto, mentre la seconda il terzo restante, approssimativamente; questo rende la premessa molto più ingombrante della \"ciccia\", e il mio suggerimento era semplicemente quello di invertire le proporzioni, in un'eventuale revisione."
            ],
            "timestamp": "2019-11-05T07:36:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=798071"
        }
    ],
    "text": [
        "Traccia 4: Turno di notte all'obitorio",
        "Turno di notte",
        "La puzza di morte può rivelarsi una dolce fragranza quando la vedi scorrere sui corpi altrui. E di salme ne sono passate sotto il mio naso. Cispola, puoi giurarci amico! La patina marmorea che germoglia come un fiore novello a fil di pelle; il rilasciarsi dei tessuti che muta le smorfie d'agonia in serafiche labbra dischiuse, fissate in un ultimo, languido bacio con mademoiselle La Mort; gli sguardi fossili con vista sull'oceano della Tranquillità.",
        "D'accordo, la poesia è fuori luogo in questo luogo (ah ah, qualsiasi editor me la castrerebbe questa frase; ma poco importa, mica sono uno scrittore io), però la mia Claire sostiene che ho l'animo romantico, oltre alla puzza di morte che mi porto dietro. Per tutte le cispe di Morfeo, dico io, credo sia quasi fisiologico per un inserviente del turno di notte all'obitorio, non credi anche tu, amico mio?",
        "Dovrebbe prendersela col padre, la mia Claire, anche se siamo sempre stati grati al vecchio per il suo interessamento . La classica “buona parola”, che è il grimaldello per le fortezze della precarietà, o meglio, uno (se non l'unico) dei vantaggi di avere come suocero il medico legale di contea. Il buon vecchio Doc... l'aruspice della Pripp County. Legge i cadaveri come fossero fondi di caffè, li scaravolta da cima a fondo e dice che no, il suicida è stato avvelenato, l'investito è stato precedentemente drogato e percosso, l'infartuato è stato indotto da tale a tal altro farmaco.",
        "Il mio compito consiste nel fargli da donna delle pulizie, una volta terminato tutto: sterilizzare gli strumenti, lavare le piastrelle, rimettere dentro le frattaglie e ricucirli come capponi ripieni. E dopo il riordino ci può anche scappare una sveltina con la bionda o la mora di turno, senza il patema di lasciar tracce. Tanto, una volta effettuata l'autopsia quel segreto intimo se lo portano dietro nella fossa. Certo, c'è sempre il rischio della riesumazione disposta dagli inquirenti per un'ulteriore indagine, ma non è mai successo. Posso quindi dormire sonni tranquilli, per il momento.",
        "Stanotte, però, non mi sento a mio agio. Sarà per quel corpicino sotto il lenzuolo, non so. Non è l'impressione di fronte a una giovane morte, no. Cispola, ormai ne ho viste da farci il callo. Non so, è qualcosa di più indefinito, una vaga sensazione nell'aria. Ormai ho fatto il callo anche al condizionatore, tanto che a volte una sciarpa di lana calda attorno al collo non guasta. No, è qualcosa di più rarefatto, lo sento aleggiarmi intorno. Non ho ancora toccato la bottiglia stasera, non che mi ricordi; comunque deve trattarsi di una semplice suggestione del momento. Capita a volte, ma poi ti scivola addosso assieme alla stanchezza. Sento Doc fischiettare un motivetto allegro nell'altra stanza, perciò sarà un'altra di quelle nottate da calma piatta. Buona questa, cispola! Puoi dirlo forte, amico.",
        "Comunque, alcol o non alcol, mi sento come estraniato. Tutto mi è familiare intorno e non riesco proprio a dare una spiegazione a questo disagio. Bertha Abrahams, di anni 11 (così dice il cartellino all'alluce smaltato) se ne sta lì buona su un lettiìno a ridosso della parete. Il braccio sinistro le è scivolato giù da sotto il lenzuolo, ma ci si abitua anche a quello. Però i salti, le prime volte. Cispolina, avresti dovuto vedere, amico mio. Anche i neon che occhieggiano dal soffitto, acceso spento acceso spento, anche a questo ci si assuefa. Anzi, a stare chiuso in questo mortorio mi ravvivano un po' l'ambiente. Effetto disco-dance.",
        "La radio nell'altra stanza sta trasmettendo “Stitches” di Shawn Mendes. Bè, questo è alquanto macabro invece, non trovi anche tu, amico?",
        "Oh no, signore. È la mia preferita, mi fa la ragazzina seduta sul lettino, senza aprire bocca. Si è sfilata la calotta cranica come fosse un berrettino dei Bulls e mi ha parlato, il suo ammasso cerebrale pulsa vivido e mi parla. Che mi venga una cispola! Dovrei sudare freddo e invece mi sento asciutto come il culetto di un neonato. Un neon fa l'occhiolino attraverso la plafoniera, un vento gelido mi percuote tutto, sbucato all'improvviso da chissà dove. Ma niente, nessun brivido lungo la schiena, sudori freddi alle mani e ai piedi, nè altrettanti stereotipi del caso. Ma cosa mi è preso stanotte, che mi sta succedendo? Se ne capisci tu qualcosa, amico, prova a sussurrarmelo in un orecchio.",
        "Ora sento un clangore ovattato e un cigolio d'attesa, un suono che giunge quasi sensuale. Ma che accidenti...! Il portello della cella 3 ruota sui cardini lento, continua a ruotare e cigolare, piano, di un piano ottenebrante. Ok, deve essere una di quelle notti del cazzo che manco ti immagini. Adesso il portello è completamente aperto ed è il lettino a scorrere lento sulle guide. Esce e cigola, continua a uscire e a cigolare. D'accordo, lo ammetto. Non sono mai stato un buon ingrassatore, ma adesso basta! Ho capito l'antifona e domani mi armo di Svitol e olio di gomito. Ma per l'amor di Dio, BASTA!!!",
        "E invece eccolo lì tutto fuori con la sua bella sagoma in rilievo sotto il lenzuolo bianco. Provo a distrarmi, a pensare chi c'è nella cella 3, ma non mi sovviene. Possibile che non lo sappia? Non c'è mai stato un gran affollamento qui dentro...",
        "Va bene, ora sono di nuovo attento al lettino, mi è parso di cogliere un leggero fremito sotto il lenzuolo. Il classico e ritmico moto del respirare, ma non può essere... lo so che non può essere, per la miseriaccia!",
        "E invece è: una mano emerge e scosta il lenzuolo in una lentezza che in altre circostanze troverei sensuale e invitante, mentre al momento la trovo di una lentezza aberrante. La sagoma si rivela essere una bionda della madonna... ma chi è la cliente al 3, cispola se dovrei ricordarmela una così tanta. Peccato solo per quella lunga Y tatuata sulla pelle vellutata.",
        "Si sta avvicinando (indovina un po' come, amico?) lenta e sensuale. “Non sono dell'umore giusto, stasera baby”, provo a dirle. Ma la pupa non desiste... avanza inesorabile, mi è accanto e...",
        "CHE CISPOLA CI FACCIO SU QUESTO TAVOLO?",
        "Ma lei niente... rimane imperterrita al mio fianco. Le guardo la lunga cicatrice... non c'è che dire, proprio una sutura coi fiocchi. Ma com'è che non ricordi di avertela fatta, bambola?",
        "Lei mi sorride, un sorriso guasto che vorrebbe essere foriero di delizie ma trabocca di marciume e insetti. Si porta la mano al petto e la lascia scivolare giù, lentamente, accattivante come se stesse tirando giù la zip di un vestitino attillato. Ma che schifo! Sbrodola d'interiora e topini neri come la morte; li avverto scorrazzare lungo il mio corpo disteso. Mi annusano, sento di piacergli.",
        "Perché mi tornano alla mente le parole della mia Claire? “Puzzi di morte, tesoro” .",
        "Urlo.",
        "Ma deve essere solo un brutto sogno. La biondona ora non c'è più, al suo posto vedo Doc, l'espressione austera e concentrata come al solito.",
        "Grazie al cielo, Doc. Che incubo!",
        "Lui continua a fissarmi con quell'aria severa, poi mi appare davanti agli occhi la sega circolare.",
        "Porca di una cispolaccia!"
    ],
    "timestamp": "2019-10-24T14:17:13Z",
    "title": "[H2019] Turno di notte",
    "topic_id": 44968,
    "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte/"
}