{
    "author": {
        "author_id": 24463,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Adelaide J. Pellitteri",
        "url": "https://www.writersdream.org/forum/profile/24463-adelaide-j-pellitteri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "una madre che ha perso un figlio è disposta a credere che la morte e la vita possano avvicinarsi fino ad abbracciarsi ancora. Ma se la morte chiede di poterlo fare è solo per prenderti la vita. Mi è piaciuto molto il tuo procedere. La storia si può leggere per intero tra i pochi elementi. Il pigiama che ci mostra la tenera età in cui è morto il figlio, ad esempio, poi quel ripetersi delle \"apparizioni\" che sembrano concretizzarsi notte dopo notte, con la donna che riesce a percepire la presenza anche con gli occhi, vedendolo materializzarsi poco alla volta. Un processo che hai reso bene, con la giusta lentezza e una buona tensione.",
                    "Si perde la razionalità quando è la personata amata ad attrarci, sono sue le sembianze? E allora non ci sono domande porsi o dubbi da farsi venire, tutto è un procedere verso il baratro dal quale non si potrà tornare indietro. In un racconto, sia pure un horror studiato a tavolino, è sempre la storia che deve convincermi, ho bisogno di vedere combaciare la psicologia dei personaggi che, di fatto, sviluppano gli eventi e in questo racconto hai usato le giuste leve: l'amore indiscusso di una madre per un figlio morto. Poi... quale incubo peggiore se non morire per mano del proprio \"figlio\"?",
                    "Non ho trovato refusi, la scrittura scorre con grande naturalezza, hai saputo tenere alta la mia concentrazione.",
                    "Ottimo lavoro"
                ]
            ],
            "timestamp": "2019-10-25T06:57:04Z",
            "title": "[H2019] La vecchia poltrona",
            "url": "https://www.writersdream.org/forum/forums/topic/44972-h2019-la-vecchia-poltrona//?do=findComment&comment=795300",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7997,
    "num_commenti": 1,
    "num_posts": 15,
    "post_after": [
        {
            "post_id": 795492,
            "text": [
                "grazie per l'incoraggiamento. Non ho mai letto veri libri Horror, a parte qualche racconto di E. Allan Poe, quindi non conosco molto il genere, ma i Contest sono sempre molto stimolanti e sfidare se stessi è davvero un gioco divertente. Grazie",
                "grazie per le segnalazioni, le virgole sono il mio vero incubo, altro che horror! Grazie anche per l'apprezzamento.",
                "Avrei potuto usare altre espressioni.",
                "Grazie, per me che sono all'oscuro è un gran complimento.",
                "Capisco benissimo cosa intendi, per me che sono amante della sintesi estrema il concetto è chiarissimo, ma da un po' di tempo sto lavorando alla dilatazione del testo sperando di potere arrivare al romanzo. E sono contenta che alla fine, nonostante il sovraccarico, tu abbia apprezzato lo stesso. Grazie infinite."
            ],
            "timestamp": "2019-10-25T22:31:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44974-h2019-il-conte-filippo//?do=findComment&comment=795492"
        },
        {
            "post_id": 795493,
            "text": [
                "Sono d'accordo con te, temo che l'horror si presti poco alla dimensione racconto (se non si è E.A. Poe), nel senso che per creare atmosfera e suspence ci vuole del tempo e quindi molto spazio a disposizione. Accogliere le sfide suggerite dal WD significa imparare anche da noi stessi e, soprattutto, aprire cassetti che non avremmo mai avuto interesse ad aprire."
            ],
            "timestamp": "2019-10-25T22:42:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44974-h2019-il-conte-filippo//?do=findComment&comment=795493"
        },
        {
            "post_id": 795494,
            "text": [
                "il messaggio è partito senza i dovuti ringraziamenti per aver commentato. grazie"
            ],
            "timestamp": "2019-10-25T22:43:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44974-h2019-il-conte-filippo//?do=findComment&comment=795494"
        },
        {
            "post_id": 795496,
            "text": [
                "aggiungo che nel mio intento il quadro doveva già mettere a disagio Filippo, inqiuetarlo; le suore non potevano ancora sapere che avrebbe preso la scala nè che sarebbe caduto, ma era comunque il pretesto per metterlo in agitazione, qualcosa sarebbe accaduto la storia si sarebbe evoluta allo stesso modo. Sicuramente è un punto debole della storia e sono contenta che tu me lo abbia fatto notare.",
                "Avevo provato con vendicativi al posto di satanici, ma non reggeva l'immagine e siccome \"la vendetta\" nel credo cattolico è un controsenso, allora ho immaginato che potevano solo essere possedute da Satana, ecco perché alla fine ho scelto satanici."
            ],
            "timestamp": "2019-10-25T22:56:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44974-h2019-il-conte-filippo//?do=findComment&comment=795496"
        },
        {
            "post_id": 795739,
            "text": [
                "grazie per le tue attente e sempre utili osservazioni, prendi quasi tutto (come sempre). Tranne:",
                "Le ripetizioni sono volute, per me scandiscono come colpi che gli vengono inferti (posso anche sbagliare, ovviamente).",
                "Anch'io evito al massimo le d, ma non sempre ritengo sua un bene toglierli, qui ho riflettuto e optato per \"ad\".",
                "Per quanto riguarda la parola \"assassino\", poco prima dico che alla vista del sangue rimane tanto sgomento da avere la sensazione di avere ucciso un corpo un'anima e pure se stesso.",
                "Grazie ancora"
            ],
            "timestamp": "2019-10-26T18:25:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44974-h2019-il-conte-filippo//?do=findComment&comment=795739"
        },
        {
            "post_id": 795985,
            "text": [
                "grazie per l'apprezzamento, è il primo contest horror al quale partecipo, sapevo quanto fosse difficile \"spaventare\" lo , e sono convinta che leggendo i nostri testi li giudicherà favole per bambini. Lui è un frequentatore dell'Averno assetato di riti macabri, e gli volevo stare alla larga ma, si sa, scherzare con il fuoco è prerogativa di noi curiosi.",
                "grazie per i suggerimenti. Forse con i segni d'interpuzione riuscirò a fare tremare gli abitanti del maniero. Li vedo già vomitare sullo spiazzo della rocca."
            ],
            "timestamp": "2019-10-28T06:08:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44974-h2019-il-conte-filippo//?do=findComment&comment=795985"
        }
    ],
    "post_staff": [],
    "text": [
        "H2019",
        "Traccia: Il pozzo",
        "Si sentiva un po’ in colpa, aveva ereditato la casa di nonna Matilda e sapeva di non meritarla.",
        "A chi le era stato vicino fino alla fine, la vecchia signora, aveva lasciato l’antico corredo (lenzuola di lino e asciugamani di fiandra) e i vassoietti d’argento, a lui un appartamento in pieno centro storico con sedici camere, balconcini in stile barocco e un terrazzo di ottantasei metri quadrati che dava sul chiostro di un antico convento.",
        "Dieci anni addietro, prima di partire in tutta fretta per New York, Filippo aveva rapinato la donna per circa cinquantamila euro; era sua la seconda firma sul libretto, e ciò lo aveva agevolato nel furto.",
        "Si era detto “È solo un acconto sulla mia eredità, nonna, capiscimi.” In verità, intendeva “Visto che non mi lascerai un bel nulla almeno prendo questo” . Così, senza rimorso, benché ne avesse anche un altro dal quale stava realmente fuggendo, se n’era andato senza chiamarla mai più.",
        "Sorpreso, e costretto a tornare dopo la telefonata del Notaio, adesso si aggirava per la nobile casa. Giusto il tempo di stimare quanto avrebbe ricavato dalla vendita, stemma con corona compreso, e poi sarebbe tornato a New York ad aspettare il bonifico con le gambe incrociate sulla sua scrivania.",
        "Vendeva automobili sulla Fifth Avenue.",
        "Nella casa tutto era come lo aveva lasciato, e gli imponenti armadi in pesce pagno, le consolle in ebano e le grandi specchiere dorate appese alle pareti, lo circondavano di nuovo con asfissiante severità. Sbuffando era uscito sul terrazzo.",
        "Affacciatosi sul chiostro per respirare un po’, l’occhio gli era finito giù nel giardino, curato come solo mani di donne pazienti, meglio se suore, sono capaci di fare. Lì, al centro il pozzo ormai secco faceva ancora bella mostra di sé. Dalla ghirlanda in ferro battuto pendeva il catino traboccante di fiori. Filippo non poté reggere la vista, e rapido come una lepre si tirò indietro. La Madre Badessa uscita in quell’istante sul chiostro, aveva colto il movimento rapido e scaltro.",
        "Anche lei aveva fissato quel pozzo, sospirando e scuotendo il capo.",
        "Dal ritratto che campeggiava sopra il camino nel salone delle feste, la nonna – ingioiellata e raffigurata in un abito da sera in velluto color rubino – lo fissava con un’espressione ambigua, inquietante. Due ombre sul viso scavavano eccessivamente le gote mentre gli occhi, non suoi, erano di un verde traslucido; con una scossa violenta, ricordarono a Filippo una sua scelleratezza. Notò anche le mani – le ricordava bene – tanto candide e affusolate da suggerirne il tocco aristocratico, adesso erano adunche, più simili agli artigli di un’aquila che a mani di donna.",
        "No, non era possibile! Il dipinto doveva essere stato ritoccato da qualcuno in vena di fargli un pessimo scherzo.",
        "Per accertarsene prese una scala e risalì i gradini con l’agilità di un gatto e dei suoi quarant’anni, ma appena fu ad un palmo dalla tela un odore nauseabondo lo afferrò alla gola. Provò a tapparsi il naso e la bocca per non inspirare quel lezzo malvagio, ma ebbe un capogiro e rovinò giù dalla scala. L’urlo scosse il convento e le venti monache, svolazzanti e compatte come uno stormo di rondini, in un batter d’occhio gli furono intorno.",
        "Non appena Filippo sentì quelle braccia guantate di nero sollevarlo senza attenzione e riguardo, appena si vide accerchiato da tutti quegli sguardi satanici e udì quelle risate maligne, atterrito comprese! Sarebbe voluto spirare in quel medesimo istante.",
        "La Madre Badessa che tanto aveva beneficiato della generosità della defunta Contessa Matilda decisa a sopperire alla malafatta del nipote, possedeva le chiavi dell’attico sovrastante il convento.",
        "Alla fine erano state loro a ereditare lenzuola di lino e asciugamani di fiandra, ed era stata proprio la Madre Badessa a suggerire il lascito al cattivo nipote. Il perdono, si sa, rende l’anima leggera, “libera di raggiungere le mete più alte” , le aveva detto.",
        "Ora una ricompensa da parte di Filippo, le suore la meritavano, eccome! Tutte s’erano avvicendate al capezzale della nobildonna e non lo avevano fatto certo per niente. Uccellini con le bocche spalancate erano gli orfanelli, e – con il legato – avrebbero ricevuto il giusto sostentamento.",
        "Filippo vorrebbe solo tornare a New York, mandando al diavolo suore, stemmi e corone, ma ormai è troppo tardi, lo sa.",
        "Gli curano la frattura alla gamba con un impiastro di erbe selvatiche e uova di struzzo fatte marcire al sole di luglio, lo stesso usato per impregnare il quadro sopra il camino, il groviglio intestinale che ne consegue, con un po’ di marsala e molto aceto di uva spina; per molti mesi lo costringono a ingurgitare trecento grammi di miele al giorno, presi al cucchiaio; ai denti che a mano a mano marciscono provvedono con un’estrazione all’antica. La tenaglia è sempre a vista, sul comodino.",
        "Per dipiù proprio quando Filippo sente l’anima tentare il distacco dal corpo e contrapporre la pace al calvario, la Madre Badessa gli inietta del Toradol insieme a del Cortisone. Lui, sentendo attutiti i dolori atroci, si rianima un po’ ma solo per meglio comprendere l’orrore dal quale non può liberarsi.",
        "Con la falsa promessa del rilascio, Filippo firma il suo testamento. Lo stesso Notaio che lo ha rintracciato a New York, lo prende in custodia; mentre la Madre Badessa ha già pronta la richiesta da avanzare al Comune: un benefattore come il Conte Filippo merita degna sepoltura nella nostra Cappella.",
        "Eleonora sarebbe ancora bella se non avesse quegli occhi spiritati. È Madre Badessa, e ora osserva il sudore malato sulla fronte dell’infermo, gli asciuga le gocce sospirando: «Le stesse del mio travaglio» dice, mentre al contorcersi di Filippo, ripiegato sul ventre, asserisce: «Oh, sì ti capisco, furono uguali pure le mie doglie».",
        "L’uomo fissa smarrito il viso della suora, gli occhi sono verdi e taglienti come quelli del quadro, un demone gli è proprio davanti, le mani non gli dispensano consolazioni e carezze piuttosto graffi e torture.",
        "«Il pozzo, il pozzo» gli sibila Eleonora con voce di strega. La donna ricorda il sangue in mezzo alle cosce quando – le suore rapite dal sonno e lei dimentica per un’ora dell’amore di Dio – s’era fidata delle lusinghe di Filippo. Seppure sgomenta per il sangue fuoriuscito dalla sua “voragine”, in quella notte di stelle lucenti, all’ombra del pozzo, tra i suoi “No” sussurrati con la paura di svegliare le altre, il suo corpo aveva accolto la vita.",
        "Da allora, infranto il sogno di ogni beatitudine, Eleonora ha pianificato ogni cosa.",
        "Filippo aveva osato l’ardua conquista, convinto che ogni suora avesse indossato l’abito nero per sfuggire alla carne, conosciuta e rifiutata. Come chi scopre la propria natura omosessuale, ognuna di loro doveva aver confrontato e scoperto la propria: mistica, affatto carnale.",
        "Ma lui, che si credeva capace di farle provare un piacere sublime da invalidare così la sua aspirazione, alla vista del sangue, strappatole il velo, era rimasto sgomento, quasi avesse ucciso un corpo, un’anima e pure se stesso.",
        "Aveva capito cosa può il diavolo, e ladro e assassino era fuggito.",
        "Filippo è già preda di forti tremori per la febbre e per la paura. «Ricordi quel pozzo? – dice la Madre Badessa – Per giorni ho sentito l’odore nauseabondo e mi ci sono voluti mesi e mesi per ricomporlo identico, meritavi anche tu di sentirlo. Ho accoppiato erbe e carni di animali selvatici, sterco di bestie e frutti di mare, ho provato di tutto, poi, finalmente la putrida essenza è venuta fuori, identica. È la stessa che da giorni non ti lascia, la senti?» Lo dice, mentre gli tiene una garza imbevuta schiacciata sul naso, Filippo si contorce in un’espressione atterrita, il suo corpo è scosso da sussulti epilettici. «Un aborto identico a un parto, tutto è finito nel pozzo». recita ancora. «Le mie consorelle, testimoni… e consolatrici».",
        "Filippo non ha più dubbi, le suore si occuperanno di lui fino all’ultimo istante, fino alla veglia, alle esequie, alla lettura del suo testamento.",
        "Le sue spoglie sui resti del figlio.",
        "Ma quando?"
    ],
    "timestamp": "2019-10-25T07:14:53Z",
    "title": "[H2019] Il Conte Filippo",
    "topic_id": 44974,
    "url": "https://www.writersdream.org/forum/forums/topic/44974-h2019-il-conte-filippo/"
}