{
    "author": {
        "author_id": 9142,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Floriana",
        "url": "https://www.writersdream.org/forum/profile/9142-floriana/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao carissima , quanto tempo! Ti commento forse con un leggero ritardo ma il tuo titolo mi è saltato \"all'occhio\" molte volte. È curioso, originale e personalmente mi stuzzica. Ti dico subito che... io voglio fare la vittima",
                    "Io non capisco perchè tutti qui nel wd avete questo vizio. Ti alzi a sedere. Perchè non si può dire solo ti alzi",
                    "Ordini alle luci di accendersi. Esci dalla camera e vai in cucina. Prendi una tazza, la riempi d’acqua al rubinetto e la metti nel forno microonde. Intanto afferri una scatola di biscotti, la apri e la posi sul tavolo. Quando il microonde suona, recuperi la tazza e ci butti dentro una zolletta di zucchero e una busta di tè da discount. Ti siedi e mangi in silenzio, fissando il vuoto. Vai in bagno, dove ti lavi denti e viso. Ti guardi allo specchio, il viso gocciolante, gli occhi vitrei. Torni in camera e ti vesti. Spente le luci, passi in salotto dove recuperi la valigetta e il cappotto, poi esci di casa.",
                    "Mi piace questa descrizione: semplice, schietta e scorrevole.",
                    "Attorno a te si stagliano palazzi ricoperti di insegne al neon.",
                    "Forse inserirei una virgola dopo a te",
                    "Le auto sfrecciano rapidamente in cielo su strade invisibili.",
                    "mi spieghi questa frase? Penso agli aeri",
                    "Prendi il cellulare olografico e lo accendi.",
                    "Sono andata su Wikipedia a vedere che cosa significa olografia. Termine difficile per questo racconto.",
                    "Non è connesso alla rete. Forse hai dimenticato di pagare l’abbonamento nella convinzione di averlo già fatto, ti dici. Strano.",
                    "Voglio essere pignola: frase ad effetto. Strano. Dico.",
                    "I soliti viaggiatori che si trovano la mattina presto: lavoratori, studenti e qualche anziano. Di fronte a te una coppia di vecchietti sta guardando qualcosa sullo stesso schermo, sorridendo. Per un istante l’anziano alza lo sguardo su di te. Ti senti a disagio. Che sguardo strano, quasi accusatorio. Cerchi di scacciare il pensiero.",
                    "Bell'immagine. Molto veritiera.",
                    "Per un po’ rivolgi l’attenzione all’esterno, oltre i vetri sporchi. Vedi scorrere palazzi grigi, cartelloni pubblicitari, robot spazzini e auto di lusso lassù in alto, irraggiungibili. Cerchi di perderti nei tuoi pensieri, ma hai una sensazione fastidiosa.",
                    "Forse è un racconto fantasy? auto di lusso in alto",
                    "Ti volti all’interno della cabina e scorgi molte persone abbassare lo sguardo ai propri cellulari. Il tuo cuore manca un battito. Che significa? Apri la bocca come a voler dire qualcosa. Te lo sei immaginato? Sembrano tutti presi dai propri affari. Magari hai qualcosa fuori posto. Ti studi il giubbotto, la valigetta, i pantaloni, le scarpe. Tutto nella norma. Ti convinci che nessuno ﻿ ti stava fissando. Perché dovrebbero? Sei una persona qualunque, mica il protagonista di un racconto o cos’altro.",
                    "Pezzo interessante.",
                    "In fondo alla carrozza una ragazzina ti sta guardando negli occhi.",
                    "Inserirei una virgola dopo carrozza,",
                    "È seduta con la cartella ai piedi, il telefono mollemente in mano, mentre un ragazzo accanto le sonnecchia su una spalla.",
                    "Invece qui la eliminerei dopo mano. Preferirei: dorme sulla sua spalla.",
                    "Non sta guardando te, no, no di certo.",
                    "Secondo me stona: no, no di certo.",
                    "Però ti rendi conta Refuso che ora anche un anziano, una donna elegante e un omone, sparsi per la carrozza, ti stanno fissando.",
                    "Scriverei: Poi però ti rendi conto",
                    "Che sta succedendo? Senti l’angoscia bloccarti sul sedile e inizi a sudare freddo. La tua immaginazione vaga: forse hai fatto qualcosa che non avresti dovuto? No, sei innocente. Una fantasia alla Dr Jekyll e Mr Hyde ti attraversa la mente: forse di notte compi crimini atroci di cui la mattina non hai memoria, e ora l’hanno scoperto.",
                    "Mi stai facendo venire l'ansia",
                    "O meglio, pensi, ci metteresti un secondo a spegnere ogni dubbio su questa stupidaggine, verificando che nessuno sa di te.",
                    "Aggiungerei: pensi che ci metteresti un secondo ecct..",
                    "Dev’essere solo la suggestione che collega nella tua testa elementi casuali, nessuno ti sta guardando, sono allucinazioni dettate dal tuo disperato bisogno di attenzioni.",
                    "Non capisco la prima parte.",
                    "Gli altri passeggeri restarono seduti, la schiena dritta e gli occhi puntati su di te, in un silenzio tombale.",
                    "Che ansia.",
                    "Ti senti le gambe molli. Come negli incubi, il primo passo è quello più difficile. Ci metti un’eternità, ma infine metti un piede dopo l’altro e corri fuori. Rabbrividendo al vento gelido della città, senti ancora quegli sguardi alla schiena. Ti confondi tra la ressa di viandanti e ti dirigi verso la metropolitana.",
                    "Metterei alla fine: Ti senti ancora quegli sguardi alla schiena. Secondo me, farebbe più effetto.",
                    "Ti senti preda di un terrore irrazionale e non riesci a realizzare che tutto questo sta accadendo proprio a te.",
                    "Questa frase non mi piace.",
                    "Ti sembra di starti guardando dall’esterno, dall’alto.",
                    "Chi?",
                    "Sai però che quella figura spaventata sei tu, e ti senti terribilmente in pericolo.",
                    "Cancellerei: terribilmente",
                    "Arrivato il treno metropolitano, ti butti nella calca per entrare. Ancora poco per scoprire la verità, pensi tremando.",
                    "Direi: Arrivata la metropolitana, ti butti nella calca per entrare.",
                    "Forse, forse, forse non sei innocente come credi.",
                    "Non ripeterei 3volte. Forse, non sei innocente come credi.",
                    "Ti conosci, hai vissuto al tuo fianco sin dalla tua nascita, sei innocente, eppure…",
                    "Bella frase.",
                    "D’un tratto ti sorge la domanda più ardita di tutte: perché ci sono delle scritte che descrivono tutto quello che fai e pensi? Ora le scritte stanno descrivendo come pensi a come stanno descrivendo i tuoi pensieri, pensi.",
                    "Dove appaiono le scritte?",
                    "Spiegherei meglio la seconda frase.",
                    "E mentre pensi ti sembra quasi di trovarti dove ti trovi, a leggere una semplice storia, ma è una sensazione che dura un attimo, perché poi sei di nuovo in metropolitana, tra decine di altre valigette, cappotti, braccia allungate a reggersi, con un odore stagnante di persone. Stai impazzendo. Il treno fila via rapido.",
                    "Preferirei: braccia allungate per reggersi.",
                    "Ti lasci sfuggire un mugolio dalle labbra.",
                    "Cioè? un mugolio?",
                    "Borbotti un paio di saluti a chi ti guarda, sperando di spingerli a risponderti o almeno distogliere lo sguardo. Al contrario, iniziano a bisbigliare tra loro. Sei un fantasma forse?",
                    "Accogli la fermata successiva come una benedizione: ti fai strada a gomitate tra la gente immobile e corri fuori, su per le scale, verso l’aria aperta e la libertà. Fossi anche colpevole – ma no, sei innocente! – hai bisogno di capire cosa sta succedendo. Esci in strada e tutti si voltano di scatto a guardarti, un’espressione indecifrabile in volto. Ansimante, corri verso la piazza. Un anziano ti passa accanto, guardandoti triste, e se ne va sospirando e scuotendo la testa. Provi a chiamarlo, ma è inutile. Ti trascini fino alla piazza, e lo vedi. Su un cartellone elettrico di un grattacielo c’è il tuo volto. Cadi in ginocchio, piangendo senza ritegno. Le persone si chiudono a cerchio attorno a te, impassibili, e tu finalmente capisci. Tiri su col naso e alzi lo sguardo. La gente avanza.",
                    "E poi?",
                    "Conclusione: definirei questo racconto come un'analisi psicosomatica. La paura di essere osservato in continuazione. Testo molto scorrevole e ben imposto. Naturale, descrivi benissimo le azioni del protagonista senza fare una lista della spesa ma con abilità. L'ansia arriva pian piano, aspetta che cedi. Da metà narrazione si avverte quest'ansia e questo disagio psichico del protagonista. La fine mi lascia a bocca asciutta, anch'io come l'utente Kikki non ho compreso che cosa capisce il protagonista.",
                    "Ti auguro un buon week-end",
                    "Flo"
                ]
            ],
            "timestamp": "2019-10-25T09:48:09Z",
            "title": "[MI129] Giochiamo: tu fai la vittima",
            "url": "https://www.writersdream.org/forum/forums/topic/44737-mi129-giochiamo-tu-fai-la-vittima//?do=findComment&comment=795344",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5998,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 797307,
            "text": [
                "Ciao cara Flo",
                "passo io da te questa volta! Prima di tutto mi piace molto che il racconto si apra e si chiuda con un riferimento alla vita e con la ripetizione della stessa frase. Non mi rimane ben chiaro se Edoardo abbia una malattia, a un certo punto dici... aspetta che vado a cercare",
                "che patologia ha Edoardo? E la protagonista come fa a saperlo se lo incontra solo per un attimo per strada e non ci parla mai?",
                "toglierei il secondo mi per non ripetere e perché la frase funziona bene lo stesso",
                "aggiungerei un se: altro che se ci provo",
                "e che età è? Io dico che non esiste l'età per non sognare più. Cambiano i sogni forse, si diventa più realistici perché si fanno esperienze che ci arricchiscono, ma non si smette di sperare",
                "questa parte è davvero bellissima. Si cerca l'equilibrio nelle cose esterne a noi per poterne mettere anche dentro di noi. Come quando si mette in ordine la casa per rimettere in ordine i nostri pensieri",
                "con questo vuoi dire che la protagonista prende appunti da quello che gli altri esseri umani colgono del senso della vita? Come se la protagonista rimanesse un osservatore esterno che compila un diario",
                "sono proprio d'accordo",
                "refuso: ti è scappato un punto al posto dei due punti, credo",
                "molto bella questa parte, molto umana",
                "toglierei uno dei due tutto",
                "è sempre più facile vedere come brillano gli altri che non come brilliamo noi stessi. Degli altri vediamo solo la luce e il la vittoria, spesso non notiamo tutta la strada che hanno percorso per arrivarci. Di noi stessi, invece, conosciamo tutte le ombre e tutte le cadute, così che quando arriviamo alla luce è proporzionata alla fatica",
                "ti è scappata una maiuscola in Fugace",
                "perché della cera?",
                "beccata! Anche tu usi i che!",
                "bellissimo Flo",
                "Hai usato delle immagini davvero affascinanti, molto brava! Spingerei un po' di più sul contrasto tra la protagonista ed Edoardo. Arrivata alla fine credo di capire che lui sia riuscito a fare qualcosa di diverso dalla protagonista? Dimmi se sbaglio, per favore. Mi piacerebbe che mi spiegassi meglio.",
                "Grazie mille, cara Flo, ho visto davvero delle belle immagini"
            ],
            "timestamp": "2019-11-02T08:22:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44976-edoardo//?do=findComment&comment=797307"
        }
    ],
    "text": [
        "Chi conosce Edoardo, entra in sintonia con la parola Vita. Vita con un semplice nastro colorato: blu o rosa? E’ sempre difficile scegliere ma l’importante si sa, è amare comunque! Un bambino è come un mazzo di fiori, ricco di colori, vario ma soprattutto unico. Non troverai mai un fascio uguale all’altro. Questo è quanto ho capito ogni volta che incontro Edoardo.",
        "L’incontro con lui è sempre una pura casualità. Mi passa accanto, mi sorride e va per la sua strada. Il suo skateboard è troppo veloce per corrergli dietro, ci provo – altro che ci provo – ma ogni volta abbasso gli occhi e penso di non essere più in grado di stare al suo passo. Ho già l’età per non sognare più. Così mi sistemo comoda sulla mia sedia a rotelle, aggiusto la copertina di lana sulle gambe cercando di fare attenzione a non farla pendere solo da una parte. Son meticolosa? No, direi che mi piace dosare la bilancia in equo modo. Ma a volte è così complicato. Invece Edoardo è perfetto così com’è. Non ha bisogno di essere equilibrato, almeno non da me.",
        "Certe volte lo incontro per strada, mi passa accanto e mi schiaffeggia con gentilezza. Vedo il suo sorriso smaltato di purezza allargarsi nel mio cuore, il gentil-man in lui, insegna un mucchio di cose: semplici ma essenziali. Edoardo da una definizione di vita alla portata di tutti, usa parole comprensibili come la sua tenera età. Si, gli anni si possono e si devono capire. Cogliere il senso della vita è un compito che l’essere umano ha. Il mio? È quello di prendere gli appunti e giunta fin qui, non posso arrendermi.",
        "Ricordo che da piccola, adoravo andare a raccogliere le castagna con la maestra Anna e la maestra Fiorella, i miei compagni di classe ne prendevano molte belle e grandi. Io venivo aiutata ma ero sempre la meno fortunata. Indicavo col dito castagne piccole e bucate dai vermi ma solo ora capisco il perché. Gli occhi di Edoardo sono belli e grandi proprio come due castagne marroni. Profondi e naturali. Un frutto di madre natura. Devo ammettere che tutto prende una forma diversa, quando capisci il vero senso.",
        "Come quella volta che, sempre da piccola, non riuscivo a capire il perché associavano alla mia condizione fisica un termine medico specifico. tetraparesi spastica, ho avuto sempre un’ironia verso questo nome. Mi continuavo a domandare che cosa avessi a che fare con la plastica. Si lo so, invertivo qualche consonante ma l’idea bizzarra di assomigliare ad una bottiglia di plastica tutta accartocciata mi piaceva. I miei movimenti erano simili ad una bottiglia che tentava di riempirsi da sola: mi snodavo con fatica. Ricordo che portavo la mia “condizione fisica” come un passo d’elefante: goffo e solitario. Non volevo accettare che una malattia, poteva essere in realtà, una vittoria. Detta così, è strano associare una bella coppa laccata in oro ad una condizione spiacevole. Chi l’avrebbe mai detto che Edoardo sarebbe stato in grado di cavalcare la sua “patologia” su una nuvola bianca? Vittorioso e coraggioso. Un bambino da ammirare che attraverso le sue lenti grandi e appariscenti ti fa vedere un meraviglioso mondo di piccole conquista. Edoardo mi suggerisce che una vetta importante si raggiunge solo con la pazienza e con l’amore.",
        "Il vero amore lo si può disegnare con un tratto-pen, anche nei volti più immotivati di questo mondo, basta aggiungere la parola affetto dopo ogni tipo di difficoltà. Questo è tutto ciò che ho capito guardando Edoardo e la sua famiglia.",
        "In Edoardo trovo tutta la calma e la forza di volontà per poter affrontare tutte le problematiche del mondo, non so quale sia il suo segreto ma so che lui ha questa straordinaria capacità. Non so proprio come faccia. Non conosco Edoardo e non parlo con lui.",
        "La sua presenza nella mia vita è solo un’istante, un battito felice che traccia una netta traiettoria dei nostri anni luce. Sono tanti, forse anche troppi, ecco perché trovo difficile avvicinarmi ad Edoardo. La sua luce brilla più della mia. La sua scia dorata lascia un segno immediato. Sembra un angelo ma non lo è. È solo un ragazzo-bambino che tenta di disegnare sulla mia strada, il percorso più semplice della vita: il ritorno della mia adolescenza mancata. Un volto angelico tenta di strofinarsi sulla mia guancia, il tempo di un bacio e poi tutto scompare.",
        "Il sorriso di Edoardo è così fulmineo, Fugace. Se ne va sempre in una direzione opposta alla mia ed io, al momento del distacco, non posso non immaginare la sua vita. È in quel momento che sento Il vero calore di un cuore che batte, riesco a percepire l’aroma dell’impegno. Provo ad immedesimarmi in Edoardo e faccio un stufo nostalgico nel passato. Con meraviglia mi accorgo che son tutti luoghi che conosco. La sveglia suona sempre nel momento sbagliato, ha imparato da sola a scandire col suono la parola scuo-la. E poi si parte nel profumo della cera e delle biro. Sfogliare una pagina è sempre accompagnare un delicato compito. Risuona un’altra campanella, più dolce che ti fa ricordare che a casa hai sempre qualcuno su cui puoi contare. Il pomeriggio invece diventa come un scaffale colmo di cassetti magici. Ogni ora escono da soli appuntamenti e doveri. Pare un gioco di prestigio ma non lo è affatto, è solo la vita che scorre di un ragazzo-bambino. Ore interminabili di fisioterapia, spezzoni di appunti da studiare, amici con cui parlare, indecisioni da risolvere, vestiti da scegliere per il giorno dopo e fare nuovamente il pit stop alla cartella, compagna di un secolo. Ma presto arriverà la sera e una nuova speranza verrà accolta in famiglia dove i frutti della giornata si condividono a tavola con tutti. Sempre con un sorriso sulle labbra.",
        "Questa è la mia bozza segreta, sfioro un pensiero e lo disegno ogni volta che incontro Edoardo.",
        "Chi conosce Edoardo entra in sintonia con la vita. Un flusso colorato di persone, azioni, avvenimenti e affetti che, nel bene o nel male, farà crescere qualcun altro. Così tutti diventiamo delle perfette sfumature abili a narrare, oltre l’apparenza, qualcosa davvero straordinario."
    ],
    "timestamp": "2019-10-25T09:53:49Z",
    "title": "Edoardo",
    "topic_id": 44976,
    "url": "https://www.writersdream.org/forum/forums/topic/44976-edoardo/"
}