{
    "author": {
        "author_id": 15728,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Komorebi",
        "url": "https://www.writersdream.org/forum/profile/15728-komorebi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "AH!",
                    "Simone Volponi, sei tu? (Esiste ancora Simone Volponi?)",
                    "Non so se sia un buon paragone, ma credo anche sia ironico, quindi...",
                    "caro mio, ben ritrovato! Partiamo dalle note positive: abilissima caratterizzazione del personaggio e dell'ambientazione, in poche righe iniziali già mi immagino le celle, le sale di autopsie, le luci al neon, le pareti verdi e il pavimento un po' umidiccio e riflettente da film poliziesco di serie B. L'inizio non è affatto male: le cispole non danneggiano la presentazione di un protagonista/antieroe che inquieta non tanto per ciò che gli accade quanto per quello che lui stesso compie. Insomma, fino alla prima parte in cui mi presenti il personaggio, va tutto bene.",
                    "La seconda parte invece, per quanto mantenga l'ottima capacità descrittiva, non colpisce appieno il bersaglio. Provi a creare una buona suspance per poi scivolare nell'orrido (più che nell'horror) e limitandoti a un elenco di temi sul marciume/putridume che disgusterebbero, se già il protagonista non avesse ammesso di divertirsi tra-i e con-i cadaveri ogni notte. Insomma, colpisce (ed è segno di buona scrittura) quel rimando del 'puzzi di morte' che ripeti in vista della chiusura, ma non spaventa l'unione poco consenziente (ma non certo non-consenziente) con la biondona cadaverica.",
                    "Mi è parso un racconto di dark-humor più che di horror-humor. Scritto bene come tuo solito, poco efficace nell'incutere timore. Ma sono il primo a dire che non sia facile riuscirci (e mi ci metto alla prova anch'io).",
                    "Alla prossima!"
                ]
            ],
            "timestamp": "2019-10-24T22:13:02Z",
            "title": "[H2019] Turno di notte",
            "url": "https://www.writersdream.org/forum/forums/topic/44968-h2019-turno-di-notte//?do=findComment&comment=795279",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 6802,
    "num_commenti": 1,
    "num_posts": 8,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Tema: una voce nel buio",
        "La vecchia poltrona",
        "1° notte",
        "Scricchiolio, i cuscini si sgonfiano.",
        "Il rumore giunge dal buio, dalla poltrona che sta accanto alla porta, sotto la libreria. Dal letto non la vedo, la luce del lampione che penetra dalla finestra la taglia in diagonale. Un cuscino è caduto, è in terra. La superficie è infossata, riacquista lentamente la sua forma. Non c’è niente che possa averlo deformato così.",
        "«Chi c’è?» domando al buio, la testa mezza sollevata dal cuscino.",
        "L’intelaiatura della poltrona scricchiola, i cuscini contro lo schienale, tutti appena al di sopra della lama di luce grigiastra, si svuotano d’aria.",
        "«Chi c’è?»",
        "Mi basta allungare una mano per raggiungere l’interruttore.",
        "«No…» sembra di udire un bisbiglio. È un attimo, un soffio. Poi le lampadine a risparmio energetico scacciano le ombre contro le pareti, dove è giusto che stiano.",
        "La poltrona è vuota, come dovrebbe essere.",
        "Non c’è nessuno in casa a parte me.",
        "Non c’è più nessuno in questa casa, a parte me.",
        "2° notte",
        "Cuscini schiacciati, telaio di legno che si tende, schiocca come se un enorme peso ne avesse testata la resistenza. Il lampione fuori dalla finestra falcia la stanza. Sul bracciolo della poltrona non c’è nulla, contro il poggiapiedi non penzolano più le ciabattine di Luca. Le sue gambe troppo corte non si tuffano a nascondersi nel buio in cui è immerso lo schienale.",
        "Non c’è nessuno sulla poltrona. La vedo poco e male, ma sono sicura: non c’è nessuno sulla poltrona.",
        "Allungo la mano all’interruttore. Prima che possa premerlo, il bisbiglio della notte innanzi ritorna, più chiaro:",
        "«No».",
        "Le dita si fermano a pochi millimetri, gli occhi si sforzano fino a lacrimare. La luce è scarsa, dà fastidio cercare di mettere a fuoco.",
        "«Chi c’è?»",
        "Scricchiolio, sbuffi. Un cuscino cade dalla poltrona, leggermente a destra del poggiapiedi. È la stessa posizione in cui era caduto quello di ieri. Anche questo è deformato, come se una mano lo avesse stretto con foga.",
        "«Chi c’è?» domando, ma ancora non accendo la luce.",
        "«Se l’accendi, scompariremo.»",
        "Trattengo il fiato.",
        "La poltrona è vuota.",
        "«Luca!»",
        "Schiaccio l’interruttore, i cuscini riacquistano la loro forma originaria, la pelle tesa del rivestimento si rilassa.",
        "Non c’è più nessuno sulla poltrona.",
        "3° notte",
        "La luce seziona uno schienale vuoto, lo taglia in due come la lama di un bisturi. Il cielo è chiaro, il lampione acceso. La poltrona, però, resta in ombra.",
        "Sono seduta sul letto, gambe incrociate. Fisso l’oscurità aspettando il bisbiglio. So che tornerà, è tutto il giorno che l’aspetto.",
        "Qualcosa si siede, schiaccia i cuscini che si sgonfiano subito sotto il suo peso. Un’ombra passa per un attimo sul bracciolo, ma forse si tratta solo di un’illusione. Qualunque cosa ci sia là contro lo schienale non parla, ma credo mi stia fissando. Io sono sotto la luce, lui può vedermi.",
        "«Sei tu, Luca?»",
        "«Non accendere la luce, ti prego. Ne abbiamo paura.»",
        "Riconoscerei quella voce tra mille, sempre.",
        "«Non lo farò, amore mio. Ma ti prego, fatti vedere. Fatti vedere ancora una volta.»",
        "«Per farlo dobbiamo avvicinarci, mamma. Possiamo avvicinarci?»",
        "C’è come dell’ironia in quella domanda, come se mi stesse preparando uno scherzo, lì, nel buio, invisibile e immateriale sulla vecchia poltrona.",
        "«Sì, ti prego, avvicinati.»",
        "Un cuscino cade a terra, leggermente sulla destra del poggiapiedi. I braccioli s’infossano, schiacciati da dita contratte invisibili.",
        "«Grazie mamma. Ora siamo più vicini.»",
        "La sua voce è forte, più concreta. È davanti a me, nel buio, e là lo troverò ogni notte.",
        "10° notte",
        "Compare sempre alle tre di notte, io lo aspetto seduta. Non vuole si accenda la luce, a malapena sopporta il lampione. Dice che prima o poi lo distruggerà. Parla con voce chiara, a tratti stentorea. Il tono flebile di quando è comparso per la prima volta è stato presto cancellato. Mi è bastato accettare che si avvicinasse, per sentirlo sempre meglio.",
        "Ora mi sembra di scorgere una mano, appoggiata al bracciolo.",
        "13° notte",
        "È sulla poltrona, immobile, con solo metà corpo visibile, la metà inferiore. Viene tagliato da quella luce grigiastra che entra dalla finestra, quella luce che lui detesta. Il pigiama è quello di Luca, con gli aeroplanini e i coni segnavento rossi e bianchi degli aeroporti. Le gambe arrivano fino a terra, però, non si interrompono a metà in due ciabattine che ciondolano penzoloni, sospese su una poltrona troppo alta per loro. Quelle gambe affusolate scendono e scendono, pare quasi non debbano mai fermarsi. Se non ci fosse il pavimento a interromperle scommetto che proseguirebbero fino al piano di sotto, e forse più sotto ancora, nelle viscere della terra.",
        "«Possiamo avvicinarci, mamma?» mi chiede ogni notte alle tre.",
        "«Certo, amore mio» gli rispondo.",
        "E subito lo sento più vicino.",
        "23° notte",
        "«Possiamo avvicinarci, mamma?»",
        "«Perché non ti siedi qui sul letto con me, amore mio? Per quanto ancora dovrai avvicinarti, prima di tornare a stare con me come un tempo?»",
        "La sua mano si solleva dal bracciolo. Un fumo chiaro, che per un attimo contrasta con il buio alle sue spalle, si solleva dal segno dell’infossamento. C’è odore di pelle bruciata.",
        "Il dito bianco si tende con la lentezza del Giudizio. È lungo e sottile e nodoso, come un rametto di susino. Culmina in un’unghia affilata, più simile all’artiglio dei rapaci che a un’unghia umana.",
        "«La luce ci dà fastidio.»",
        "Mi alzo, il corpo ormai sembra non rispondermi più, come se, nel corso di queste notti, ne avessi pian piano perso il controllo. Da sonnambula chiudo le tende, abbasso le imposte fino a non lasciare la minima fessura.",
        "Sono in piedi davanti al vetro gelido della finestra, piedi scalzi contro il pavimento di ghiaccio. Non uno spiraglio di luce, non vedo nulla.",
        "La poltrona è dietro di me.",
        "«Possiamo avvicinarci, mamma?»",
        "La voce proviene da appena dietro la mia nuca. Il fiato che pronuncia quelle parole mi scuote i capelli. È una mia impressione o di nuovo c’è un tono ironico?",
        "Annuisco, non ho il fiato per rispondere. Dalla mia bocca esce la condensa, le labbra sono insensibili. Passo sopra la lingua per scaldarle, non serve a niente. Anche le dita sono intirizzite. Se potessi vederle, scorgerei il blu sotto le unghie.",
        "Il telaio si tende, scricchiola. Il solito cuscino cade a terra nella solita posizione.",
        "Passi pesanti, un ticchettare di zoccoli e unghie arcuate. La marcia della creatura prosegue per quella che sembra un’eternità, non ero così distante dalla poltrona.",
        "«Luca…» bisbiglio, nel buio. E questa volta so di stare solo invocandolo, e che non è mio figlio l’essere che si innalza alle mie spalle.",
        "«Mamma.»",
        "Posa le sue dita lunghe, bianche, nodose e sottili come rami di susino, sulle mie spalle. Gli artigli mi accarezzano la carne. Sono così calde, morbide. E fuori la notte è invece così fredda…",
        "Il suo muso affonda tra i miei capelli, sbuffa.",
        "«Possiamo avvicinarci?»",
        "E ora so che è troppo tardi per dirgli di no."
    ],
    "timestamp": "2019-10-24T22:15:24Z",
    "title": "[H2019] La vecchia poltrona",
    "topic_id": 44972,
    "url": "https://www.writersdream.org/forum/forums/topic/44972-h2019-la-vecchia-poltrona/"
}