{
    "author": {
        "author_id": 28485,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "julia1983",
        "url": "https://www.writersdream.org/forum/profile/28485-julia1983/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , ho trovato il tuo davvero un ottimo pezzo. Il ritmo ben scandito dalla sequenza cronologica delle notti, che mi ha ricordato paranormal activity e dunque in perfetto stile horror. Una pregevole scrittura e redatto in bello stile. Lo sviluppo della storia è ben architettato, con un crescendo di aspettative scandito notte dopo notte, che ho vissuto in empatia con la madre protagonista della storia. Ho apprezzato tantissimo le descrizioni della creatura e il contrasto tra le sue dita calde e la notte fredda, come se la protagonista ormai pronta ad andare incontro al suo terribile destino ne fosse in qualche modo rinfrancata, anche se ha ormai realizzato che non si tratta di suo figlio morto come in precedenza credeva e voleva credere.",
                    "Questo è un esempio di descrizione che mi è piaciuta molto.",
                    "Bella anche la cura con cui hai descritto il graduale apparire della creatura sulla poltrona, che mi ha fatto immaginare l'impazienza della madre.",
                    "Il brano nel suo complesso mi ha inquietato ma incuriosito allo stesso tempo. Ero ansiosa di sapere cosa sarebbe accaduto nell'epilogo, vista la struttura sequenziale del brano che ho molto apprezzato, quindi il mio giudizio è assolutamente positivo.",
                    "Forse l'unico appunto è l'uso del tono ironico del bambino, che può fungere da spia per il finale, anche se trattandosi di genere horror si poteva presagire che non portasse a nulla di buono per la madre.",
                    "Non ho trovato refusi, davvero un brillante racconto."
                ]
            ],
            "timestamp": "2019-10-25T17:38:59Z",
            "title": "[H2019] La vecchia poltrona",
            "url": "https://www.writersdream.org/forum/forums/topic/44972-h2019-la-vecchia-poltrona//?do=findComment&comment=795456",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 5569,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 795574,
            "text": [
                "sì cainiti nel senso di figli di Caino, per alcune conoscenze ludiche di giochi di ruolo è spesso usato come sinonimo di vampiri. Grazie per l'apprezzamento e per la revisione e per aver gradito l'ironia finale.",
                "grazie tante dei tuoi complimenti",
                "grazie del tuo commento e della tua analisi. Ti dirò che in questo periodo per via di un altro progetto, mi sto esercitando nell'utilizzo della seconda persona e quindi l'ho voluta sperimentare anche qui. Sono molto contenta che hai trovato interessante l'idea del racconto nel racconto, mi è sembrato uno stratagemma originale. Le critiche quando costruttive, come le tue, sono sempre ben accette.",
                "Passerò a commentarvi quanto prima, grazie ancora a tutti e tre."
            ],
            "timestamp": "2019-10-26T10:27:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44983-h2019-chiamami-vlad//?do=findComment&comment=795574"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia n.5: Una voce nel buio",
        "Chiamami Vlad",
        "Tutte le mattine prendi il treno alle sette in punto come pendolare per andare a lavoro, sei un rappresentante di gioielli e per precauzione giri con un coltello a serramanico per allontanare eventuali malintenzionati. Svolgi la tua professione da ormai vent’anni e sei un abitudinario. Tua moglie ti accompagna alla stazione, ti bacia e ti augura buon lavoro per poi venire a riprenderti la sera. Anche quel venerdì quindi, come ogni giorno, siedi al tuo solito posto e saluti gli altri pendolari come te. Dopo una dura giornata di lavoro, risali sul treno, ti accomodi nella carrozza tredici e per trascorrere il tempo decidi di leggere un libro di racconti horror che ti ha consigliato tua moglie. Non ti piace molto, non è il tuo genere, ma per farla contenta hai promesso che arriverai alla fine della raccolta. Stai leggendo le prime righe riguardanti un viaggiatore su un intercity e un vampiro che sta per affondare i suoi lunghi e affilati canini nel collo del malcapitato, quando il treno entra in una galleria e si arresta… Qualcuno ha tirato il freno d’emergenza! È la prima volta in vent’anni che succede qualcosa del genere, la carrozza è nel buio più completo e sei inquieto: maledetto horror. Cerchi il tuo telefonino nella tasca per accendere la torcia e istintivo ti guardi attorno… gli altri pendolari sembrano tutti addormentati. Ti alzi lento dal tuo posto e sposti l’uomo seduto al tuo fianco che assopito, ha posato la testa canuta sulla tua spalla e inorridisci: ha due fori all’altezza del collo. Scuoti il capo, probabilmente sono punture di zanzara. Gli controlli il polso, debole ma c’è.",
        "Procedi nel corridoio del vagone a osservare con la torcia del telefono alcuni passeggeri: indugi su un giovane uomo con la sua ventiquattrore in grembo; passi in rassegna il volto pallido di un ragazzo e osservi le cuffiette nelle sue orecchie; ti soffermi a scrutare un altro passeggero che ha tra le mani un quotidiano. Noti con sgomento che hanno dei fori sul collo. Senti uno squillo e trasalisci, poi ti accorgi che è il tuo cellulare, guardi sul display e ti rilassi, è il numero di tua moglie. «Oh tesoro, non sai che mi è successo» esordisci «il treno si è arrestato in una galleria ed è totalmente buio». Dall’altro capo però non c’è la tua consorte, ma una voce sinistra nel buio «Chiamami Vlad… ora faremo un gioco, tu cercherai di salvarti dalla morte senza scendere dal treno» «Vlad? Che scherzo è mai questo?» chiedi sgomento «e dov’è mia moglie?» «Le regole le faccio io, se sopravvivrai tua moglie ti attenderà alla stazione» ti risponde la voce cavernosa. Ti senti pazzo, eppure la voce nel buio è stata chiara. Con la torcia cerchi di farti luce e ti viene in mente di riprendere la lettura del racconto horror, forse per trarne qualche spunto su come agire, così ti siedi a leggere il manoscritto. «Il vampiro, dopo aver telefonato all’unico superstite della carrozza tredici, è pronto a dargli la caccia. Alcuni passeggeri divenuti vampiri si potrebbero risvegliare e assalirlo…»",
        "Sei sconvolto, anche la tua carrozza ha quel numero e la lettura t’informa che le persone morse potrebbero rivelarsi davvero vampiri a loro volta. Decidi allora di staccare uno a uno i braccioli di legno dai sedili: da vaghi ricordi, ti rammenti che con un paletto nel cuore i cainiti cessano di infettare le loro vittime. Lavori assiduamente per renderli appuntiti con il tuo coltello, in modo da impalare tutti i pendolari del treno. L’impresa si fa difficile, perché con una mano tremante devi reggere il telefono che ti funge da torcia e con l’altra, di volta in volta, devi conficcare con quanta più forza hai il bracciolo ligneo nel cuore ormai marcio dei passeggeri. Infilzi uno a uno gli uomini della carrozza tredici ma sei titubante quando devi impalare un bambino che avrà dieci anni al massimo. Esiti e squilla nuovamente il cellulare, di nuovo la voce nel buio «Molto astuto, così stai neutralizzando tutta la mia progenie… ma quel bambino… quell’innocente che male può farti?» «Stai zitto» gli urli in preda al panico e ti decidi, affondi il bracciolo di legno reso da te appuntito nel suo cuoricino, svegliandolo in preda a lancinanti dolori, mentre sangue vermiglio fuoriesce dal suo petto. Di nuovo squilla il telefono «Te l’ho fatta… Non lo avevo trasformato… Hai ucciso un innocente…» Risuona con tono di scherno la voce maligna nell’oscurità. Il tuo dolore è troppo grande, sulle prime pensi di tagliarti le vene con il tuo coltello, ma desisti ben presto. Scoraggiato, ma deciso a suicidarti, afferri un bracciolo appuntito e decidi di conficcartelo a tua volta nel cuore per porre fine in maniera più spettacolare alla tua mediocre esistenza.",
        "Metti il vivavoce per avere entrambe le mani libere e gridi a Vlad che è dall’altro capo del telefono «Non mi avrai mai vivo!» In quel momento il treno riparte ed esce dalla galleria fermandosi poi in stazione dopo pochi istanti, impedendoti di fare una pazzia. Il convoglio si arresta e scendi sconvolto alla tua fermata, mentre come un eco giungono alle tue orecchie le urla dei passeggeri che dalla banchina salgono all’interno della carrozza tredici e si trovano inorriditi alla vista di tutti quei cadaveri impalati…«Ma che hai fatto?» ti chiede perplessa tua moglie, quando sali in auto, guardandoti la camicia impregnata di sangue «Non è colpa mia… Ero in pericolo, erano tutti vampiri…» Le rispondi stremato, mentre ti accasci sul sedile del passeggero «Caro, ricordami di non darti più da leggere racconti horror, che poi ti suggestioni.»"
    ],
    "timestamp": "2019-10-25T19:26:11Z",
    "title": "[H2019] Chiamami Vlad",
    "topic_id": 44983,
    "url": "https://www.writersdream.org/forum/forums/topic/44983-h2019-chiamami-vlad/"
}