{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 857,
    "num_commenti": 0,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 795501,
            "text": [
                "Ahahah, adoro i tuoi commenti sensitivi, te l'ho mai detto, Lauretta?"
            ],
            "timestamp": "2019-10-26T05:57:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44980-hamelin//?do=findComment&comment=795501"
        },
        {
            "post_id": 797314,
            "text": [
                "Grazie per l'apprezzamento, Elisa, ma non è questo il punto. Ho letto alcune tue cose, mi sono piaciute molto (molta sostanza, determinazione e fantasia) e credo di poter parlare con te senza correre il rischio di essere frainteso. Io non prendo niente, nè con le pinze nè con altro. Diciamo che leggo volentieri i punti di vista altrui e me li lascio scivolare addosso. Quanto rimane attaccato non mi è dato saperlo perché nel momento in cui qualcosa si intrufola in ciò che scrivo o è passato troppo tempo o lo fa in forme di cui è difficilmente identificabile la provenienza. Non lo dico perché ritengo che quello che scrivo io sia meglio di ciò che scrivono altri (sarebbe assurdo persino porsi la questione se veramente ci sentiamo artisti), nè per esibizionismo (come mi è stato suggerito in forma privata), ma soltanto perché è un dato di fatto. E credo sia un dato di fatto che valga anche per te e per tutti gli altri.",
                "Credi davvero sia possibile che qualcuno di noi, qui sul wd, possa assumere il punto di vista di qualcun altro? Io credo di no e credo anche sia giusto così, o meglio (giusto\\sbagliato, bello\\brutto, buono cattivo, che palle) credo non sia possibile farlo perché il percorso di ognuno di noi segue un filo logico che non è mai lo stesso. E quindi facciamoci le domande giuste.",
                "Parlando di poesia, esiste forse una regola aurea per cui io debba esprimermi in un modo anzichè in un altro per poter definire poesia il mio lavoro?",
                "Io credo di no. Ho visto di tutto, disegni con le parole, parole ricercatissime, fantomatiche metriche, codici strutturali segreti, vaghi afflati musicali, rime e non rime, insomma di tutto e di più. Ho addirittura sentito parlare di mode e tendenze che mi sembra, se la poesia è davvero quello che pensiamo che sia e cioè libera espressione emozionale individuale, la cosa più assurda che si possa tirare in ballo. Ma intendiamoci bene, io non sto criticando nessuno dei suddetti approcci alla poesia. Anzi esattamente il contrario, dico che è giusto che ognuno di noi in veste di scrittore segua il proprio istinto e soprattutto il proprio percorso, evitando possibilmente, nell'ipotesi che si raggiunga un certo seguito, di cominciare a sbandierarlo come la strada maestra.",
                "Seconda domanda. Ma parlando di scrittura, è davvero così categorica questa distinzione tra prosa e poesia?",
                "Di nuovo io credo di no, perché so per certo che tra la prosa e la poesia esistono diverse sfumature sulle quali è possibile costruire la forma espressiva che riteniamo non migliore, ma più compatibile con il nostro modo di sentire il quale, piaccia o non piaccia, rimane indiscutibilmente (ooohhh finalmente un punto fermo, ahahah) diverso per ognuno di noi.",
                "Chiaramente questo non vuol dire anarchia assoluta. Chiaramente non possiamo scrivere alla cazzo e poi pubblicare aspettandoci un apprezzamento. Chiaramente dietro il nostro lavoro deve esserci sempre un ragionamento, una logica.",
                "Entrando nello specifico di questa poesia (proesia?), anzi, di questa seconda versione di poesia...",
                "- Oh, anche qui come non soffermarsi e dire che trovo abbastanza ristretto il punto di vista di chi pensa che uno scritto proprio (o anche altrui, chiaramente con il consenso dell'autore) non possa essere manipolato. In ambito musicale, in altri paesi, esistono artisti emergenti che osano prendere brani storici e ne fanno cover che sono qualcosa di assolutamente diverso e fantastico, proprio perché in alcuni casi (ovviamente non tutte le ciambelle riescono col buco) rappresentano un'operazione fresca e vitale. Questo sai che vuol dire, secondo me? Vuol dire amare la musica, e non l'autore (anche quello certo, ma prima la musica). Vuol dire pensare all'arte come qualcosa che si muove in continuazione, mai da inchodare dietro un vetro come una farfalla morta. Vuol dire pensare di avere voce in capitolo tanto quanto i mostri sacri davanti ai quali si genuflettono moltitudini di estimatori passivi (immagino ci vogliano anche quelli, ma che cosa brutta da dire, ahahah. Spero di sbagliarmi). Io credo che questa concezione si possa applicare anche alla scrittura, invece di digrignare i denti ogni volta che qualcuno si approccia alla nostra opera (certo, ora qualcuno dirà che io digrigno i denti , quando a me sembra soltanto di spiegare le mie motivazioni , ma vabbè) -",
                "Tornando al punto, nello specifico, ho voluto provare ad accorpare i versi perché quelli precedenti mi sembravano seguire un'idea di poesia che non è la mia, e il risultato mi ha gratificato, anche se non è certamente definitivo. E fatto questo, io sinceramente mi chiedo se spesso non si sopravvaluti il peso di uno stacco, o del posizionamento di una parola. Il fatto è che io continuo a dare la priorità ai contenuti, e questa è una confidenza, non un giudizio sul lavoro altrui.",
                "Caspita che tirata . Povera Elisa, sei capitata nel luogo sbagliato al momento sbagliato, eh? Qualcuno non dica che è uno sfogo, eh. Sono semplicemente logorroico, quando capita. ma poi recupero in genere, restandomene zitto per un bel po', eh.",
                "Dico l'ultima cosa, per farti capire quanto io apprezzi alla fine la sostanza dei commenti come il tuo. Quando posto qualcosa, a me non interessa sapere se piace o non piace. però mi piace parlarne, principalmente perché credo sia un esercizio molto utile. Anche in questo sono un egoista convinto, eh. Ora, dopo una tirata così, non è il caso che io mi metta a rispondere punto per punto, credo. Ma tu credimi sulla parola se ti dico che ho apprezzato molto tutte le tue acute osservazioni. Ciao."
            ],
            "timestamp": "2019-11-02T09:02:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44980-hamelin//?do=findComment&comment=797314"
        }
    ],
    "post_staff": [],
    "text": [
        "commento",
        "HAMELIN",
        "Tristezza è frutto di passione",
        "matura amara e dolce, e canta",
        "un giorno, a voce alta, bianca",
        "Lanterne cinesi in volo cambiano direzione",
        "ma un pianeta freddo no, non cambia sotto i piedi",
        "e una stella calda non lo brucia, un aquilone",
        "troppo lontana, anzi, agisce la luce, unisce",
        "il filo dell’andata al ritorno, e l’alba sull’erba",
        "al mare, al giorno. E noi aspettiamo, cartoline",
        "di luoghi in cui non essere mai rimpianto",
        "ma affetto, piuttosto, di ciò che non sei, disincanto",
        "Cadono arance e limoni, il silenzio pesa",
        "e qui, nella neve, i bambini migrano verso casa",
        "I pifferai se la cantano e se la suonano, in coro",
        "e tu ai bambini non far credere mai, ma credi in loro",
        "Io non credo l’inverno finirà tanto presto",
        "ma se bambini siamo, davvero",
        "avremo tempo, voglia e pensiero",
        "Tu non fidarti delle dissolvenze,",
        "ma tra le partenze e gli arrivi",
        "se ti ricordi di me, scrivi."
    ],
    "timestamp": "2019-10-25T14:58:35Z",
    "title": "Hamelin",
    "topic_id": 44980,
    "url": "https://www.writersdream.org/forum/forums/topic/44980-hamelin/"
}