{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno",
                    "mi sorprende non averti lasciato un commento perché ho letto il tuo racconto tempo fa. Prima di tutto noto la compattezza del testo che, secondo me avrebbe bisogno di qualche a capo in più, di un po' di spaio per respirare meglio. Il titolo, prima di rimandarmi ai reali luoghi geografici, mi ha fatto pensare che sdi trattasse di un racconto fantasy, non so bene perché. Per esempio, manderei a capo tutti i dialoghi differenziando in questo modo anche il soggetto parlante.",
                    "ti faccio una proposta per frammentare meno l'informazione:.. fu infranta da una lettera, del tutto inaspettata, che trovai sulla...",
                    "io metterei: una ditta di tessuti ubicata in Vietnam/ una ditta vietnamita di tessuti",
                    "eliminerei il poi",
                    "rimetterei ordine in questa frase: L'avevo accompagnata io fino al metal detector; quella era stata l'ultima volta che la vidi.",
                    "via le virgole",
                    "in questo caso metterei foglio al posto di testo. Se vuoi mantenere testo, ma in realtà anche se scegli foglio, bisogna che accordi il verbo che segue di conseguenza: rimettere il foglio nella busta e farlo sparire",
                    "ti propongo: Nonostante tutto, dopo aver avvertito Maria per telefono e aver avvisato il mio socio che sarei stato assente per qualche tempo, partii immediatamente.",
                    "qui mi è difficile capire la dinamica: come fa a sfiorare qualcuno vicino a un monumento e a non capire immediatamente che si tratta della sua vecchia compagna? È buio? C'è una gran folla?",
                    "metterei due punti dopo mano e mi chiedo da dove arrivi l'odore del mare.",
                    "sostituire questo prese; prendere l'hai usato nella frase precedente",
                    "da quale ultima volta? Che si erano visti? Sentiti? Lo specificherei",
                    "non dovrebbe avere la maiuscola Tonchino?",
                    "sé vuole l'accento e c'è bisogno di specificare che stai parlando di Nguyet",
                    "partecipare a una cena di lavoro?",
                    "mi piace molto l'immagine, ma non direi stendere un bagigio, userei un semplice mettere",
                    "non usare le stesse virgolette per dialoghi e pensieri, è meglio differenziare in modo che sia più chiaro",
                    "trovo che non sia molto bella la ripetizione di sciatteria e sciatto",
                    "qui il passaggio è davvero troppo veloce, ho dovuto leggere e rileggere. Lui esce dall'albergo e s'incammina verso l'Italia? Mi sembra che ci siano molti mezzi e molte ore tra il punto di partenza e quello di arrivo. O io non ho capito niente della geografia di questo racconto? In ogni caso credo ci sia da fare un po' di chiarezza",
                    "riportato in questo modo sembra che sullo schermo del telefono ci sia scritto: Strano prefisso +7. Maria",
                    "al posto di finì userei altre parole per esprimere la breve pausa",
                    "perché l'accento?",
                    "e qui anche",
                    "non mi è chiaro che cosa significa, è qualcosa legato alla confessione?",
                    "toglierei accesa che suona strano riferito a una fontana, l'illuminato subito dopo basta a chiarire l'immagine",
                    "perché pretonzoli? C'è un qualche disprezzo che non ho colto fino a questo momento?",
                    "modificherei i tempi verbali di questa frase",
                    "che tu mi abbia pensato",
                    "Secondo me l'hai presa da molto lontano questa storia. Qual è il fulcro della storia? L'incontro con il prete/frate? Il fatto che non riesca a tradire sua moglie nemmeno per vendetta? Il tradimento della moglie e il loro rapporto traballante? Trovo che ci siano molti ingredienti poco sviluppati. Hai una storia di cui hai evidenziati alcuni aspetti lasciando appena accennati snodi che richiederebbero più attenzione. Ma forse sono io che non ho ben capito la tua intenzione nel raccontare. Ci sono alcune scelte lessicali che mi piacciono moltissimo, molto ricercate, come effondere per esempio.",
                    "Credo che, se dovessi mai rimettere le mani su questa storia, dovresti chiederti e chiarirti lo scopo di quello che vuoi raccontare.",
                    "Buona giornata"
                ]
            ],
            "timestamp": "2019-10-26T06:27:58Z",
            "title": "Da Taganrog a Castelmonte",
            "url": "https://www.writersdream.org/forum/forums/topic/44703-da-taganrog-a-castelmonte//?do=findComment&comment=795503",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7918,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "«Lasciamo la macchina in quattro frecce e speriamo che non ce la portino via, ok?»",
        "«Va bene», concordo con Davide mentre controllo il sito di Treni Italia sul suo cellulare. Mi ostino a non volere internet quando sono fuori casa, ma devo ammettere che in questo caso è utile. «Binario 1, siamo fortunatissimi».",
        "E lo siamo davvero. Oppure si tratta di destino. Jessy è in piedi fuori dalla stazione, sembra che aspetti qualcuno. Dritta e immobile in mezzo alla gente di fretta che la sfiora senza vederla. Sto per dirlo a Davide, quando lei si gira verso di noi e sorride. Aspettava noi?",
        "«Ci stava mettendo alla prova?» Indico Jessy con un dito e Davide si accorge di lei mentre spegne la macchina e si lascia andare contro lo schienale. «Voleva vedere se teniamo abbastanza a lei? O se ne stava andando e ci ha ripensato all’improvviso?»",
        "Davide è rimasto senza parole con lo sguardo fisso su Jessy. Non riesco a capire se sia sollevato, arrabbiato o se stia per mettersi a piangere. Gli accarezzo una guancia e lui si volta verso di me.",
        "«Non ha importanza. Volevamo trovarla e, a quanto pare lei aveva bisogno che noi venissimo a cercarla». Per una volta mi piacerebbe sapere che ho ragione.",
        "«Va bene. Dai, vai a prenderla». Davide è scosso, ma non perde la lucidità.",
        "Imbocchiamo l’autostrada in direzione Torino. L’associazione dove lavora Rosa si trova ad Asti, la loro attività è molto simile a quella che svolgiamo anche noi. Che svolgevamo. Escono in strada, offrono assistenza sanitaria gratuita e ascolto. Il dettaglio che invidio di più e che secondo me costituisce una differenza sostanziale, è che il loro gruppo di operatori e volontari non solo è ben formato dal punto di vista professionale, ma è composto da persone provenienti da paesi diversi. Questo aiuta moltissimo il contatto con le ragazze sulla strada. Mi chiedo come avrebbe reagito Jessy se avesse avuto al suo fianco una volontaria nigeriana. Una persona che potesse capire, senza necessità di troppe spiegazioni, il vero significato e il peso di un giuramento vudù.",
        "Mi volto e la sbircio accoccolata sul sedile posteriore: guarda fuori dal finestrino con il mento affondato nel palmo della mano. È stato davvero come se ci stesse aspettando in stazione. Non ci ha dato spiegazioni, non che io e Davide ci aspettassimo davvero di riceverne.",
        "Quando sono uscita dalla macchina per andarle incontro, si è mossa lei verso di me. Mi ha raggiunta e mi ha abbracciata, poi è salita in macchina. Da quel momento ha pronunciato forse tre parole e noi non abbiamo insistito. Anche Davide è molto silenzioso, sembra triste. Questa fuga di Jessy gli sta costando molto.",
        "Sogno che Jessy possa entrare nel programma di Protezione Sociale, impari a leggere e a scrivere in italiano, venga regolarizzata la sua posizione giuridica e riceva assistenza psicologica. Non sono sicura che un’esperienza del genere si possa davvero superare, ma certo vale la pena provarci. In un sogno ancora più ardito, Jessy torna in Nigeria con il supporto del programma di rimpatrio assistito e usa i soldi per creare un’organizzazione per informare le giovani sui pericoli che si corrono in Europa. O magari un luogo dove creare dei corsi gratuiti di formazione rivolti solo alle donne e alle ragazze. L’aiuterei, farei davvero di tutto per darle una mano, per avere almeno la speranza che altre ragazze non saranno costrette a seguire la sua strada. Si potrebbe creare un gruppo con dei collegamenti all’estero, in modo che l’informazione circoli e nessuno arrivi più sui marciapiedi italiani pensando di andare a fare la lavapiatti, a pulire uffici, ad assemblare scarpe...",
        "Quali altre alternative esistono? Se Rosa non riesce a convincerla a presentare la denuncia, Jessy finirà di nuovo in strada. Non ci sono dubbi su questo, sarà solo una questione di tempo.",
        "Stringo la mano a Davide che non si volta a guardarmi, ma gli spigoli del suo viso si allentano un po’. Se Jessy tornasse in Nigeria o se andasse dai carabinieri, l’aiuterei. Troverei una maniera per starle accanto. Se invece non riuscirà a vedere oltre la strada dovrò cercare di togliermela dalla testa e lasciarla libera.",
        "Arriviamo ad Asti che è quasi ora di pranzo. Rosa ci aspetta in associazione, ci porterà a fare un giro per vedere la struttura e le attività che organizzano e poi noi ripartiremo. Abbiamo deciso che la cosa migliore è non tirarla troppo per le lunghe. A Jessy sicuro non serve che io stia lì di fianco a lei a visitare tutto, immagino sia una necessità mia che lei non è affatto costretta a sopportare. Forse nemmeno se n’è accorta.",
        "Mi faccio compassione. È proprio arrivato il momento di lasciare la strada, che maniera è questa di rapportarsi a una persona che affronta uno stato di disagio così profondo? Non sono mica sua sorella! E nemmeno una sua amica, dovrei essere la sua operatrice di riferimento. Mi agito scomoda, come se queste riflessioni mi pizzicassero la pelle e mi dessero l’orticaria. Non mi troverò più in una situazione del genere, mi ripeto con veemenza, per rassicurarmi e mettere me stessa in guardia allo stesso tempo, perché mi terrò alla larga dalla strada.",
        "«Benvenuti» ci accoglie Rosa nella sala comune dell’associazione. «Welcome, Jessy».",
        "«Avete fatto un buon viaggio?» chiede Betty.",
        "«Tutto bene, c’era traffico e ci abbiamo messo più del previsto», dice Davide. «Grazie per l’aiuto».",
        "«Avete voglia di fare un giro?» Rosa parla in inglese con lo stesso accento di Jessy. Mi chiedo se lei conosca già il vero nome di Jessy. «Ci piacerebbe mostrarvi l’associazione se avete voglia e se non dovete ripartire subito».",
        "«Certo, sono curiosa di vedere come funzionate».",
        "Jessy si limita ad annuire. Appena siamo arrivati lei e Rosa si sono scambiate uno sguardo d’intesa che mi ha rassicurata. In un qualche modo sembra che Rosa non costituisca una minaccia per lei, Jessy si fida nonostante si siano parlate solo al telefono.",
        "L’associazione si trova in centro in un bel palazzo color cotto e dall’aria antica. Entriamo in una cucina spaziosa dove alcune ragazze di origine nigeriana stanno cucinando e ridendo. Ci salutano senza dedicarci troppa attenzione. Seguo lo sguardo di Jessy che assorbe tutto cercando di non mostrarsi troppo curiosa, ma io definirei il suo sguardo rapito. Riesco quasi a cogliere le domande che le passano per la testa, di cui la più importante deve essere quella riguardo le famiglie di queste donne. Betty ci offre un caffè poi ci spostiamo in cortile. Si tratta di un vero e proprio giardino protetto dalla strada da una fila di cespugli ben curati. Rosa spiega che tutti i lavori all’interno della struttura vengono svolti dagli ospiti all’interno di programmi di formazione al lavoro.",
        "«Il progetto di cui siamo più orgogliosi è quello di protezione sociale», dichiara Betty.",
        "«Come funziona?» La voce di Jessy giunge inaspettata e mi fa quasi sobbalzare. Mi stavo abituando al mutismo in cui si è rinchiusa, non speravo quasi più nel suo interessamento.",
        "«All’inizio, quando le ragazze arrivano in associazione, si attiva un percorso di riconoscimento sia per quanto riguarda la loro identità che lo status di vittime di tratta». Rosa spiega rivolgendosi a tutti. «I primi passi vengono svolti in collaborazione con le forze dell’ordine».",
        "«Esatto». Betty prende la parola e guarda Jessy negli occhi prima di proseguire. «È un passaggio molto importante perché si attivano dei meccanismi a livello internazionale volti a proteggere le famiglie delle ragazze e le ragazze stesse, ovviamente. In seguito, si passa ai corsi di lingua, alle sedute psicologiche e poi alla formazione al lavoro. Tutti questi passaggi sono fondamentali per essere autonomi, in grado di comunicare e di lavorare in un paese straniero in cui si è giunti come immigranti illegali e donne trafficate».",
        "Rimaniamo in silenzio per qualche istante, credo che siamo tutti in attesa delle domande di Jessy. Lei rimane silenziosa, vigile e attenta a ogni dettaglio, però con le labbra serrate."
    ],
    "timestamp": "2019-10-26T06:36:02Z",
    "title": "Le ragazze - Capitolo 21 - 1/2",
    "topic_id": 44985,
    "url": "https://www.writersdream.org/forum/forums/topic/44985-le-ragazze-capitolo-21-12/"
}