{
    "author": {
        "author_id": 29175,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Rica",
        "url": "https://www.writersdream.org/forum/profile/29175-rica/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "spulcio per pubblicare!",
                    "Non so, ma lei non fa domande...",
                    "C’è una finestra sola, davanti al letto. Le stecche delle persiane lasciano filtrare un po’ di luce, poca. Il volto di MJ è proprio davanti al suo, ma non distingue i particolari. Solo il respiro sulla pelle e il profilo crespo dei capelli. Può immaginare i suoi occhi intenti a scrutarlo dall’ombra, fino a che avanza e ci sta dentro anche lui.",
                    "Forse puoi togliere \"stecche\" Dalle persiane suggerisce la stessa immagine e toglie la durezza della parole \"stecche\", che poco sposa il resto. Vedi tu.",
                    "«Cos’è che volevi fermare?» le chiede più tardi, quando è uscita dal letto.",
                    "«Il tempo, stupido» risponde brusca, rivestendosi in fretta. Per quanto MJ si sia ammorbidita un bel po’, a volte recupera in parte lo sprezzante individualismo molto americano che le è stato inculcato durante l’infanzia, nel Colorado. «Intendevo il tempo, ma tu sei andato avanti, come al solito.»",
                    "Lo hanno fatto insieme, ma è una colpa che Edgardo si prende volentieri, come tutti gli uomini.",
                    "Non capisco a cosa si riferisce \"sei andato avanti come al solito\".",
                    "Fermare il tempo …Edgardo ci pensa ancora, all’aeroporto.",
                    "Refuso dopo i puntini",
                    "Fermarlo dove, Mary Jane?",
                    "Fra i tuoi capelli più giovani, di bambina, di ragazza? E i baci di oggi, dove li mettiamo?»",
                    "Fermarlo fra i miei capelli, di adulto? No, scivolerebbe via dato che sono sempre più radi.",
                    "«Fermarlo dove, quindi?»",
                    "«Fermare cosa?» gli chiede la donna anziana di colore con la bandana, seduta al suo fianco, e lui si rende conto di aver dato voce ai pensieri.",
                    "«Mi scusi.»",
                    "Guarda, io toglierei giovani, perché si capisce bene dalle parole seguenti. E taglierei quello che ho grassettato. Vedi tu.",
                    "«Dica pure, sono curiosa.»",
                    "«Intendevo il tempo.»",
                    "«Ah. Non so risponderle, allora. Io vengo qui a vedere gli aerei e la gente che li prende, tutti i giorni. I miei sono tutti uguali, quindi in un certo senso è come io se lo avessi già fermato, il tempo.»",
                    "Bello.",
                    "Fermare il tempo…",
                    "Edgardo sta scrivendo un romanzo. Ora che ha cominciato non può fermarsi. Semmai quando lo avrà finito, ma in genere si sente di merda quando lo ha finito. Dopo aver realizzato quello che per quasi due anni è stato il suo obiettivo di vita, nel momento in cui quell’obiettivo si esaurisce sente un grande vuoto dentro di sé. Non è proprio il caso di fermare il tempo in quel momento. Meglio aspettare che ne abbia cominciato un altro, di romanzo, e che il suo umore sia di nuovo migliorato. A quel punto, però, siamo d’accapo.",
                    "Edgardo sospira e spegne il computer. Non è un giorno per scrivere, quello. È un giorno di riflessioni, per giunta baciato dal sole. Dopo sei ore di pioggia, il piccolo terrazzo fiorito dell’attico in affitto a Des Moines, Iowa, è un tripudio di luce, colore e calore. Gli mancherà quel piccolo monolocale e quel quartiere tranquillo, quando si ricongiungerà a MJ, nel suo appartamento di New York, alla scadenza dell’anno di docenza universitaria. Esce sul terrazzo e siede fra gli oleandri e il rosmarino, con un libro accanto sul quale i pensieri, quel giorno, hanno la precedenza.",
                    "«Che domande ti fai, Edgardo?» gli ha detto il collega in sala docenti, con un tono di rimprovero. «Non te l’avevo forse già spiegato poco tempo fa?»",
                    "«Non credo.»",
                    "Holmes ha settant’anni e soffre di una disfunzione della memoria al contrario: invece di dimenticare le cose, ne ricorda più di quelle che sono realmente accadute. Insegna filosofia da quando Edgardo giocava ancora con i soldatini. Ha sangue irlandese nelle vene - oltre a un bel po’ di birra di cui fa rifornimento ogni sera, al pub – ed è piuttosto collerico. Meglio non contraddirlo, soprattutto quando si infervora su di una qualche teoria.",
                    "«Il futuro esiste?» gli ha chiesto",
                    "«Direi di no.»",
                    "«Diresti bene, perché è soltanto una proiezione della nostra mente. È il passato, esiste?»",
                    "«Be’, parliamo di cose accadute, reali.»",
                    "«Che però non esistono più, o perlomeno soltanto qui dentro» ha detto, indicando con un dito l’interno del proprio cranio. «Un’altra proiezione. Ci siamo, fin qui?»",
                    "«Credo di sì.»",
                    "«Se il futuro non esiste e nemmeno il passato, non ha molto senso parlare di presente, non trovi?»",
                    "«In effetti.»",
                    "«Cosa ti avevo detto? Il tempo non esiste!»",
                    "Forse, dico forse, aiuterei a individuare in qualche passaggio le voci del dialogo.",
                    "Mi hai fatto pensare a La vida es sueno , di Calderón de la Barca",
                    "Ethel è la sua prima figlia. Una delle vittime della strage di Columbine, nel Colorado. Il preludio della fine del suo primo e ultimo matrimonio, parole sue.",
                    "Perché il presente e non \"era\"?",
                    "«Ti credo, MJ.»",
                    "«Ma tu sei d’accordo con lui?»",
                    "«È una teoria affascinante, tutto qua.»",
                    "Mentre la tiene accanto a sé – più tardi, nel motel, con addosso ancora i cappotti pieni di sale - Edgardo pensa che sì, forse Holmes ha ragione, forse il tempo non esiste. È solo un fantasma capace di apparire in mezzo alle conversazioni più stupide, quando meno te l’aspetti. MJ si è addormentata con le dita sulla barba, vicino alla bocca, come uccellini in cerca del calore del suo respiro.",
                    "Se l'uccellino è MJ, allora c'è un refuso: come un uccellino.",
                    "Se uccellini si riferisce alle dita, come io credo, allora dovresti rivedere la frase, perché il soggetto non sono le dita, ma MJ. Mi sembra che qualcosa strida nella frase... Vedi tu.",
                    "«Non lo possiamo fermare il tempo…» Le parole si intrufolano lente come bruchi, fra i peli del petto, e poi spariscono.",
                    "Molto bella la frase, toglierei la virgola dopo \"bruchi\".",
                    "«Non possiamo lasciarle accese, tesoro. Si consumano, per niente.»",
                    "Per niente? A lui piacciono, non è per niente.",
                    "Bello.",
                    "«Lo so…» la coscienza di Edgardo si affaccia sul sogno e la sua voce, nel silenzio della camera, nei primi minuti dell’alba, sembra venire da un altro mondo.",
                    "«…ti riferivi ai compleanni, e fu inutile, non smisi di piangere…» mormora, gli occhi ancora chiusi. «Avresti dovuto…»",
                    "«…parlarmi d’amore» sussurra MJ.",
                    "Non è stato facile trovare qualcosa da spulciare.",
                    "Mi è piaciuto il tuo racconto. È soffiato. Mi è piaciuto molto il finale e la sospensione che regna nel testo. Ho trovato qualche passaggio lungo, qualche frase anche, ma neanche te l'ho evidenziato.",
                    "Prendi quello che ti serve e butta il resto.",
                    "Grazie per averlo condiviso.",
                    "Due fiori."
                ]
            ],
            "timestamp": "2019-10-26T14:52:09Z",
            "title": "È solo il giorno del tuo compleanno",
            "url": "https://www.writersdream.org/forum/forums/topic/44610-%C3%A8-solo-il-giorno-del-tuo-compleanno//?do=findComment&comment=795671",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "provo a fare un commento pulce per pubblicare.",
                    "Vado.",
                    "Sai una cosa? Toglierei proprio la prima frase e aggiungerei \"Filippo\" quando parli del lascito: a Filippo un appartamento...",
                    "Ci siamo già incontrate in un tuo racconto, non ricordo se fosse un frammento, in cui abbiamo parlato delle parentesi nella prima riga dell'incipit. Non so, non mi piacciono e spezza, l'incipit secondo me non deve essere spezzato, né nelle immagini, né nella lettura. Le lenzuola di lino e la fiandra connotano, come i balconcini e il terrazzo di ottanta metri quadri.",
                    "Toglierei le parentesi.",
                    "Dieci anni addietro, prima di partire in tutta fretta per New York, Filippo aveva rapinato la donna per circa cinquantamila euro; era sua la seconda firma sul libretto, e ciò lo aveva agevolato nel furto.",
                    "Qui, se accetti il cambio proposto, potresti dire \"l'aveva rapinata\" e togliere donna.",
                    "Si era detto “È solo un acconto sulla mia eredità, nonna, capiscimi.” In verità, intendeva “Visto che non mi lascerai un bel nulla almeno prendo questo” . Così, senza rimorso, benché ne avesse anche un altro dal quale stava realmente fuggendo, se n’era andato senza chiamarla mai più.",
                    "Metterei i due punti dopo fuggendo.",
                    "Sorpreso, e costretto a tornare dopo la telefonata del Notaio, adesso si aggirava per la nobile casa. Giusto il tempo di stimare quanto avrebbe ricavato dalla vendita, stemma con corona compreso, e poi sarebbe tornato a New York ad aspettare il bonifico con le gambe incrociate sulla sua scrivania.",
                    "Vendeva automobili sulla Fifth Avenue.",
                    "Forse potresti dire \"in\"",
                    "Nella casa tutto era come lo aveva lasci ato, e gli im ponenti armadi in pesce pagno, le consolle in ebano e le grandi specchiere dorate appese alle pareti, lo circondavano di nuovo con asfissiante severità. Sbuffando era uscito sul terrazzo.",
                    "Metterei punto fermo e vi \"e\"",
                    "Affacciatosi sul chiostro per respirare un po’, l’occhio gli era finito giù nel giardino, curato come solo mani di donne pazienti, meglio se suore, sono capaci di far e. Lì, al centro il pozzo ormai secco faceva ancora bella mostra di sé.",
                    "Toglierei Lì",
                    "Dalla ghirlanda in ferro battuto pendeva il catino traboccante di fiori. Filippo non poté reggere la vista, e rapido come una lepre si tirò indietro. La Madre Badessa uscita in quell’istante sul chiostro, aveva colto il movimento rapido e scaltro.",
                    "Anche lei aveva fissato quel pozzo, sospirando e scuotendo il capo.",
                    "Dal ritratto che campeggiava sopra il camino nel salone delle feste, la nonna – ingioiellata e raffigurata in un abito da sera in velluto color rubino – lo fissava con un’espressione ambigua, inquietante. Due ombre sul viso scavavano eccessivamente le gote mentre gli occhi, non suoi, erano di un verde traslucido; con una scossa violenta, ricordarono a Filippo una sua scelleratezza. Notò anche le mani – le ricordava bene – tanto candide e affusolate da suggerirne il tocco aristocratico, adesso erano adunche, più simili agli artigli di un’aquila che a mani di donna.",
                    "Inezia. Se vuoi puoi modificarlo",
                    "No, non era possibile! Il dipinto doveva essere stato ritoccato da qualcuno in vena di fargli un pessimo scherzo.",
                    "Per accertarsene prese una scala e risalì i gradini con l’agilità di un gatto e dei suoi quarant’anni, ma appena fu ad un palmo dalla tela un odore nauseabondo lo afferrò alla gola. Provò a tapparsi il naso e la bocca per non inspirare quel lezzo malvagio, ma ebbe un capogiro e rovinò giù dalla scala. L’urlo scosse il convento e le venti monache, svolazzanti e compatte come uno stormo di rondini, in un batter d’occhio gli furono intorno.",
                    "Non so, io evito le \"d\" eufoniche",
                    "Non appena Filippo sentì quelle braccia guantate di nero sollevarlo senza attenzione e riguardo, appena si vide accerchiato da tutti quegli sguardi satanici e udì quelle risate maligne, atterrito comprese! Sarebbe voluto spirare in quel medesimo istante.",
                    "La Madre Badessa che tanto aveva beneficiato della generosità della defunta Contessa Matilda decisa a sopperire alla malafatta del nipote, possedeva le chiavi dell’attico sovrastante il convento.",
                    "Taglierei. Vedi tu! Metterei una virgola dopo Matilda",
                    "Alla fine erano state loro a ereditare lenzuola di lino e asciugamani di fiandra, ed era stata proprio la Madre Badessa a suggerire il lascito al cattivo nipote. Il perdono, si sa, rende l’anima leggera, “libera di raggiungere le mete più alte” , le aveva detto.",
                    "Ora una ricompensa da parte di Filippo, le suore la meritavano, eccome! Tutte s’erano avvicendate al capezzale della nobildonna e non lo avevano fatto certo per niente. Uccellini con le bocche spalancate erano gli orfanelli, e – con il legato – avrebbero ricevuto il giusto sostentamento.",
                    "Ti piacciono anche i trattini.",
                    "Filippo vorrebbe solo tornare a New York, mandando al diavolo suore, stemmi e corone, ma ormai è troppo tardi, lo sa.",
                    "Gli curano la frattura alla gamba con un impiastro di erbe selvatiche e uova di struzzo fatte marcire al sole di luglio, lo stesso usato per impregnare il quadro sopra il camino, e il groviglio intestinale che ne consegue, con un po’ di marsala e molto aceto di uva spin a; p er molti mesi lo costringono a ingurgitare trecento grammi di miele al giorno, presi al cucchiaio; ai denti che a mano a mano marciscono provvedono con un’estrazione all’antica. La tenaglia è sempre a vista, sul comodino.",
                    "Spezzerei con un punto fermo.",
                    "E madonnina!",
                    "Per dipiù proprio quando Filippo sente l’anima tentare il distacco dal corpo e contrapporre la pace al calvario, la Madre Badessa gli inietta del Toradol insieme a del Cortisone. Lui, sentendo attutiti i dolori atroci, si rianima un po’ ma solo per meglio comprendere l’orrore dal quale non può liberarsi.",
                    "Con la falsa promessa del rilascio, Filippo firma il suo testamento. Lo stesso Notaio che lo ha rintracciato a New York, lo prende in custodia; mentre la Madre Badessa ha già pronta la richiesta da avanzare al Comune: un benefattore come il Conte Filippo merita degna sepoltura nella nostra Cappella.",
                    "refuso",
                    "Ammazzala la Madre Badessa! È la ricchezza della chiesa!",
                    "Eleonora sarebbe ancora bella se non avesse quegli occhi spiritati. È Madre Badessa, e ora osserva il sudore malato sulla fronte dell’infermo, gli asciuga le gocce sospirando: «Le stesse del mio travaglio» dice, mentre al contorcersi di Filippo, ripiegato sul ventre, asserisce: «Oh, sì ti capisco, furono uguali pure le mie doglie».",
                    "L’uomo fissa smarrito il viso della suora, gli occhi sono verdi e taglienti come quelli del quadro, un demone gli è proprio davanti, le mani non gli dispensano consolazioni e carezze piuttosto graffi e torture.",
                    "«Il pozzo, il pozzo» gli sibila Eleonora con voce di strega. La donna ricorda il sangue in mezzo alle cosce quando – le suore rapite dal sonno e lei dimentica per un’ora dell’amore di Dio – s’era fidata delle lusinghe di Filippo. Seppure sgomenta per il sangue fuoriuscito dalla sua “voragine”, in quella notte di stelle lucenti, all’ombra del pozzo, tra i suoi “No” sussurrati con la paura di svegliare le altre, il suo corpo aveva accolto la vita.",
                    "Da allora, infranto il sogno di ogni beatitudine, Eleonora ha pianificato ogni cosa.",
                    "Vabbé! Era stato lui!",
                    "Filippo aveva osato l’ardua conquista, convinto che ogni suora avesse indossato l’abito nero per sfuggire alla carne, conosciuta e rifiutata. Come chi scopre la propria natura omosessuale, ognuna di loro doveva aver confrontato e scoperto la propria: mistica, affatto carnale.",
                    "Ma lui, che si credeva capace di farle provare un piacere sublime da invalidare così la sua aspirazione, alla vista del sangue, strappatole il velo, era rimasto sgomento, quasi avesse ucciso un corpo, un’anima e pure se stesso.",
                    "Aveva capito cosa può il diavolo, e ladro e assassino era fuggito.",
                    "Non ho capito bene... Perché \"assassino\"? Chi aveva ucciso?",
                    "Filippo è già preda di forti tremori per la febbre e per la paura. «Ricordi quel pozzo? – dice la Madre Badessa – Per giorni ho sentito l’odore nauseabondo e mi ci sono voluti mesi e mesi per ricomporlo identico, meritavi anche tu di sentirlo. Ho accoppiato erbe e carni di animali selvatici, sterco di bestie e frutti di mare, ho provato di tutto, poi, finalmente la putrida essenza è venuta fuori, identica. È la stessa che da giorni non ti lascia, la senti?» Lo dice, mentre gli tiene una garza imbevuta schiacciata sul naso, Filippo si contorce in un’espressione atterrita, il suo corpo è scosso da sussulti epilettici. «Un aborto identico a un parto, tutto è finito nel pozzo». recita ancora. «Le mie consorelle, testimoni… e consolatrici».",
                    "Filippo non ha più dubbi, le suore si occuperanno di lui fino all’ultimo istante, fino alla veglia, alle esequie, alla lettura del suo testamento.",
                    "Le sue spoglie sui resti del figlio.",
                    "Ma quando?",
                    "Ciao Adelaide, complimenti per il mix e l'immaginazione!",
                    "Il racconto mi è piaciuto, la vendetta mi sembra tremenda ma ci sta. Inizialmente pensavo a qualcosa di soprannaturale, una forza maligna che sarebbe uscita dal convento, invece la ricerca dell'odore,di quello stesso odore, recuperarlo con erbe e miscugli, mi è piaciuta molto.",
                    "Forse gli darei più spazio. Per non metterla allo stesso livello delle altre torture, tipo il miele che deve far cadere i denti. Apprezzato l'accoppiamento dolce-male. Brava.",
                    "Credo che in alcuni passaggi potresti rivedere la punteggiatura, però ci sono belle descrizioni di ambienti interni ed esterni e anche dei personaggi.",
                    "Brava.",
                    "Prendi, al solito, solo quello che ti serve.",
                    "Due fiori"
                ]
            ],
            "timestamp": "2019-10-26T14:21:15Z",
            "title": "[H2019] Il Conte Filippo",
            "url": "https://www.writersdream.org/forum/forums/topic/44974-h2019-il-conte-filippo//?do=findComment&comment=795665",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 15774,
    "num_commenti": 2,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 795707,
            "text": [
                "i paracalli... Me li ero scordati, ma li ho inseriti nelle parti precedenti. Ci sono i riferimenti.",
                "so che sei un amante dello spazio, spero ti piaccia anche la fisica. Se sì, vedi dove sbaglio nel dialogo? Se è comprensibile in termini realistici. Mi è costato molto...",
                "Ringrazio tutti coloro che hanno commentato i precedenti testi con indicazioni che mi hanno permesso interventi. Scorporando il testo in tre parti, ho potuto lavorare meglio sui singoli blocchi, accorgermi di tante cose che non avevo visto, e intervenire.",
                "Uno dei più grandi limiti che ho avuto, credo sia stato il senso di responsabilità che mi sentivo addosso. Nel mio POV facevo parlare mio padre, e ho riempito il racconto della sua voce. La mia si sente in questo.",
                "Ma sulla base di questo, a livello di forma e punteggiatura, di frasi e di contenuti, gli altri sono stato tutti modificati e tranciati.",
                "Ho tolto la parola a mio padre e mi sono ripresa la mia.",
                "Davvero vi ringrazio tanto. Ho avuto molte difficoltà, trattare una biografia è diffiicile. Io, che tratto autobiografie mistificate, non capivo come uscire dalla biografia (come genere) e dargli un respiro letterario. Non so se ho capito, non so se ho fatto bene. Non potete dirmelo nenahce voi, perhé non pubblicherò i testi corretti.",
                "Dico solo che da 70000 caratteri, sono scesa a circa 40000. Dicendo tutto, ma stavolta a modo mio.",
                "Grazie di cuore a tutti.",
                "Fiori a volontà."
            ],
            "timestamp": "2019-10-26T16:43:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44997-il-ginnasta-lepilogo//?do=findComment&comment=795707"
        },
        {
            "post_id": 795709,
            "text": [
                "Dimenticavo...",
                "I titoli...",
                "Li ho inventati per dividere il testo. Questo, è tra i peggiori che mi sia venuto.",
                "Se avete idee per un titolo unico che rappresenti questo testo nella sua integrità, non siate avari."
            ],
            "timestamp": "2019-10-26T16:45:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44997-il-ginnasta-lepilogo//?do=findComment&comment=795709"
        },
        {
            "post_id": 795786,
            "text": [
                "Accettato e modificato tutto, tranne \"lo zio\" e \"gay\". Per l'ultimo, come ti dicevo, mi riservo di chiedere.",
                "Titolo... Non so. Metto da parte e aspetto idee, Anche mie.",
                "Per il momento non ne ho.",
                "ne ha proposto un altro, e sono due...",
                "Grazie per il vostro tempo prezioso."
            ],
            "timestamp": "2019-10-27T08:10:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44997-il-ginnasta-lepilogo//?do=findComment&comment=795786"
        },
        {
            "post_id": 795836,
            "text": [
                "Non si capisce quello che voglio dire? Cercavo di contrapporre la morbidezza e l'eleganza dell'avversario ali movimenti del mio protagonista, che non era morbido e scattava come una virgola impazzita sul tappeto. La mancanza di eleganza era il suo cruccio.",
                "Se non si capisce, allora devo intervenire.",
                "Paragone molto ardito... quasi che mi sarei aspettato anche un \"in verticale sulla sbarra pensai anch'io che non ci fosse nessun Dio quassù\"...",
                "Ardito, dici? Boh! Volevo evidenziare il suo stato d'animo. Lui senza Edipo al suo fianco si sente solo e perso.",
                "Ti anticipo che a matematica gli esami di fisica li ho dati per dispetto quindi non saprei cosa dirti sugli angoli...",
                "Comunque ho messo insieme i tre racconti che ho letto e posso dirti che nel complesso credo che si tratti di un lavoro fantastico. Ho letto di recente un'autobiografia di uno sportivo - non faccio nomi qui - e devo dire che non mi ha lasciato niente se non un resoconto di quello che ha fatto, più da articolo di giornale che altro. Qui invece ci sono persone vive, anche se quello che mi colpisce di più è l'ambiente. Si tratta di un ambiente vivo, dal dopoguerra agli anni sessanta, sembra di passeggiarci in mezzo.",
                "Parlo precedentemente di otto mesi. Ha otto mesi di tempo. Pensavo fosse superfluo dire che avrebbe provato e riprovato. Una delle cose difficili, per me, è stata quella di scegliere quale degli allenamenti descrivere. Perché essendo molto simili, mi ripetevo.",
                "Credevo che il pathos venisse dal non provare, volevo evidenziare la paura, il freno che lui sente, più che le prove successive.",
                "Di questo esercizio, mi piaceva la simulazione a tavolino, non volevo perderla. Sai, mio padre ha avuto gli occhi lucidi davvero mentre parlavamo della sua parabola sportiva, ma la commozione qui è stata grande. Lui davvero il salto mortale lo ha studiato con quei ganci, studiava l'uscita, il movimento a terra lo conosceva e lo eseguiva bene, come faccio dire a Edipo.",
                "Però ti capisco. Vedo se intervenire in qualche modo.",
                "È il \"subito dopo\" perché comunque dal testo mi è sembrato così e mi sembra poco credibile. Basterebbe poco, giusto un qualcosa del tipo \"mi allenai giorno e notte per quel salto in vista della gara successiva del",
                "Vedi, quello che ti dicevo prima. Questo tipo la perseveranza la volevo mostrare nella ricerca, non nell'allenamento.",
                "Pero, come ripeto, capisco cosa vuoi dire.",
                "Grazie mille!",
                "Fenomenale come al solito e due fiori anche a te.",
                "Alla prossima lettura e buona domenica, .",
                "Sei troppo buono. Ho scritto con enorme difficoltà.",
                "Buona domenica anche a te.",
                "avevi ragione, i giudici non sussurrarono \"il gay\". Sussurrarono \"il frocio\"",
                "Cambio."
            ],
            "timestamp": "2019-10-27T13:55:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44997-il-ginnasta-lepilogo//?do=findComment&comment=795836"
        },
        {
            "post_id": 795841,
            "text": [
                "Muoio.",
                "Non intendevo mettere proprio quello che sussurrarono...",
                "Non male, ci penso! Devo dire che sei fantastico nei tratti descrittivi di poche, poche, pochissime parole!",
                "Grazie camp!"
            ],
            "timestamp": "2019-10-27T14:10:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44997-il-ginnasta-lepilogo//?do=findComment&comment=795841"
        }
    ],
    "post_staff": [],
    "text": [
        "Il ginnasta. L'epilogo",
        "La domenica era il mio giorno di riposo, infastidito dal campanello infilai il viso sotto il cuscino. Fuori pioveva, dentro l’aria odorava di caffè.",
        "Era zio, non sapevo perché fosse venuto. Lo trovai a frugare nella borsa da lavoro, di schiena e in silenzio come sempre. Sul tavolo, vicino alla tazzina fumante e alla mia colazione, una vaschetta di terra bagnata. Ciambellone in bocca e caffellatte in mano chiesi: – Che fai?",
        "– Questa è la sbarra. – Prese un modellino fatto da lui e lo incastrò nel fango.",
        "– Questo sei tu. L’uncino è la testa.",
        "Appese il ferro all’asta con la punta in alto e lo fece oscillare in aperture sempre più ampie, fino a rotazioni di 360°. Dopo qualche giro quello si staccò, fece una capriola e si conficcò in terra dritto come un soldato sull’attenti. Spruzzai molliche nell’esclamazione.",
        "– Dipende dall’angolo – disse.",
        "– Cioè?",
        "Ne prese altri due, uno più corto e uno più lungo del precedente. Si sganciarono nello stesso punto.",
        "– Escono a meno 45°.",
        "– Che vuol dire?",
        "– Che nel giro d’uscita non devi lasciare a 360°, ma a 315°. Prima di tornare in verticale.",
        "– Cioè… Mollo, vado in rovesciata e casco in piedi?",
        "– È fisica. Vale per tutti i corpi inerti.",
        "– Andrà a finire che ti farai male – disse mamma.",
        "– Non con questo esercizio – le rispose infilandosi il giaccone. La Settimana Enigmistica spuntava bianca e nera dalla tasca, una biro gialla era appesa dal cappuccio sugli angoli svolazzanti.",
        "I giorni seguenti li passai a consumare i ganci e a sentire l’angolo giusto nel palmo della mano, con la convinzione che rotolare in aria confondesse la tempistica delle uscite frontali. Se fossi caduto di schiena?",
        "Ero in verticale sulla sbarra, quando vidi zio entrare capovolto. L’allenatore gli andò incontro con il solito riguardo, loro parlottavano, io gridai proviamo ?",
        "– Che cosa? – chiese Edipo.",
        "– Il salto mortale in uscita – rispose lui.",
        "– Ma non l’ha fatto mai!",
        "Zio con la testa disse lo so . Venne sotto, affondò i piedi nel materasso e lo vidi riflesso nell’anta. Risi.",
        "– Come li calcoli i 315°?",
        "– Tu molla al mio op .",
        "Oscillazioni, ampliamento della rotazione, un giro da 360°, un secondo, un terzo.",
        "Cristo se lo sentii, quell’ ooop. Come il terrore che raschiò da dentro e non mi fece mollare la presa.",
        "A casa continuavo con le simulazioni e in palestra mi concentravo sull’apertura: eccola , ma ero insicuro e azzardare rischioso. Non volevo volare, io?",
        "Al massimo, mi slogo una caviglia… Al massimo, mi slogo una caviglia…",
        "Una settimana e chiesi di nuovo assistenza.",
        "– Ooop!",
        "Mi rimbomba in testa, potente come allora. Lo vidi dilatarsi, rincorrersi, entrarmi dentro, scontrarsi con la paura nello stomaco e farci a pugni.",
        "Al massimo, mi slogo una caviglia… Al massimo, mi slogo una caviglia…",
        "Mollai.",
        "Rotolò tutto.",
        "All’atterraggio uno sbilanciamento a destra mi fece vacillare, riuscii a controllarlo e con le ginocchia flesse guardai i piedi allineati. Distesi le ginocchia e mi ritrovai dritto come un chiodo. Davanti al viso, il viso di mio zio. Ero caduto tra le sue braccia aperte senza sfiorarle.",
        "I sorrisi ci ingrossarono le guance e lui mi sollevò gambe penzoloni, oltre la sua spalla Edipo sferzava un pugno all’aria con un sonoro e vaiiii !",
        "Gli occhi lucidi erano sei. Da Latina tornai con la medaglia d’oro al collo.",
        "I campionati si susseguivano, io attaccavo al muro le medaglie e facevo spazio sulle mensole a targhe e coppe. Qualcuna me l’aveva regalata la fortuna.",
        "Non sapevo dove stessi andando, vivevo conquiste momentanee ancora vittima del mio disagio. Quanto ero stato stronzo da ragazzino? Volevo chiudermi di nuovo?",
        "Negli spogliatoi le conversazioni mi mettevano in difficoltà, non sapevo cosa dire quando si parlava di scuola e di ragazze. A diciotto anni ne avevo baciate due, mi era piaciuta l’umidità calda di entrambe e avevo preferito i seni di Bice, ma voleva presentarmi ai genitori, diceva che sei giorni di allenamento erano troppi e pretendeva per sé la domenica. Sparii.",
        "Intanto la ginnastica mi portava a Roma, Alessandria, Cagliari, Biella... Di Genova ricordo le gru nel golfo, le strade del porto e l’imbarazzo prima della gara.",
        "Tra specchi, ganci alle pareti e panche piene di borsoni, una voce argentina mi salutò.",
        "– Ciao. Sei quello delle figure femminili, vero?",
        "– Sì.",
        "– Furbo. Solo tu le presenti.",
        "Ringraziai e presi i paracalli, li mettevo nelle scarpine di pelle perché non si perdessero nel borsone. Erano così consumati, che non aderivano più.",
        "– Che state facendo di Italiano? – chiese a un ragazzo vicino a me.",
        "– Paradiso. S’io ti fiammeggio nel caldo d’amore, di la dal modo che ‘n terra si vede… Canto quinto – rispose quello. Aveva orecchie da elefante.",
        "– Noi, il sesto. Due palle! Meglio l’Inferno e i peccati capitali. E tu? – disse a me.",
        "– Di quella pira l'orrendo foco, tutte le fibre m'arse, avvampò! Empi, spegnetela, o ch'io fra poco col sangue vostro la spegnerò!",
        "– Canto?",
        "– Il trovatore . Giuseppe Verdi.",
        "– Roba tosta, eh!",
        "Non so come mi venne, meno male non la cantai.",
        "Però durante il campionato conobbi un modo nuovo di gareggiare e un diverso senso di lealtà nella sfida. Non che io non lo fossi, leale, ma nelle competizioni facevo quello che dovevo, mi concentravo sulla mia e vincevo da regolamento. Di nessun avversario avevo ammirato particolarità o bravura e nessuno mi aveva messo in difficoltà.",
        "Ero accanto alla giuria, Chiamarono un ragazzo al Corpo Libero, sentii i giudici sussurrare il roscio . Alto, efelidi giocose, capelli ardenti.",
        "Gli riconobbi l’eleganza che non avrei mai avuto. Era di leve lunghe, lui, pennellava l’aria con movimenti ampi che lasciavano scie, tanto apparivano morbidi, ma due sbilanciamenti e la caduta nel salto mortale compromisero la prova.",
        "Chiamarono me, bisbigliarono il gay . Nessuna delle mie sequenze avrebbe potuto nulla contro la sua grazia, scattavo come una virgola se paragonato a lui. Trovai ingiusto avesse già perso, al tappeto era più bravo di me. Con lui non lo volevo quel vantaggio.",
        "Feci i suoi errori, ripartimmo con lo stesso punteggio, vinsi agli anelli.",
        "Fu l’unica volta che ci sfidammo.",
        "Ormai facevo parte della squadra cittadina. A Genova ero passato Juniores, vivevo tra trasferte e allenamenti interminabili. Li intervallavo con lo studio, mi ero iscritto ai Geometri e spesso me ne andavo a studiare al parco della grande villa.",
        "Non posso fare altro per te , mi disse Edipo la sera in cui fu lanciata Vostok 1 .",
        "A casa le immagini uscivano bombate dallo schermo. Ero più solo io che il primo uomo nello spazio.",
        "Che tutto cambiasse intorno a me, lo confermavano le licenze.",
        "Nelle strade asfaltate correvano Fiat 500, Lambrette e Moto Guzzi, sotto palazzoni cubici tutti uguali e con facciate anonime che si vedevano bene oltre le mura. La piazza era stata lastricata e al posto dell’emporio c’era un bar. Suoi cuori bianchi delle tovaglie Algida dei tavoli esterni, i posaceneri di plastica erano pieni di mozziconi. Le ragazze fumavano e bevevano Coca Cola, con gonne al ginocchio e camicette aperte fin sopra al seno. I Beatels suonavano alla radio.",
        "– Sergio! Come va? – Era Franchino.",
        "– Tiro avanti.",
        "– Ma dai! Sappiamo tutti che sei un campione. Stai a Roma, no? Io faccio il militare a Milano.",
        "– Non sei in divisa.",
        "– Se avessi quella dei Vigili del Fuoco, anche io me la terrei – disse spolverandomi una spalla. – Comunque, non reggo la disciplina. Devi averne molta per fare quello che fai.",
        "– Non faccio niente, vinco medaglie – fu il mio colpo di fioretto.",
        "– Ho lasciato il liceo e faccio il meccanico in un’officina. Alfio pensa all’Università e Domenico lavora con il padre di Elena. L’ha messa incinta l’anno scorso. Te la ricordi?",
        "– L’ultima volta che l’ho vista infilava un naso carota a un pupazzo di neve.",
        "– E tu? A donne?",
        "– Niente di che.",
        "– See… Me lo immagino il Gruppo Sportivo quando esce. Vieni, ti offro un caffè.",
        "– In nome dei vecchi tempi?",
        "Certe cose sono normali tra ragazzi , disse. Gesticolava e sorrideva in cerca di complicità. A mandarlo affanculo ci avevano pensato la divisa e la ginnastica, mi limitai a perforarlo da sopra la tazzina con un visibile testa di cazzo scritto negli occhi. Mandai giù l’espresso e mi dimenticai di lui.",
        "Lo ringrazio ancora, però, per le medaglie d’oro e per quel caffè.",
        "Una ragazza attraversava la piazza, le forme fasciate da un abito azzurro, il collo da un filo di perle. Le appiccicai gli occhi addosso e maledissi lo chignon , anche senza era più alta di me. Seguii le sue lunghe gambe fino alla panchina, manco avessero avuto dei magneti.",
        "Le chiesi chi fosse. Mi chiese chi fossi.",
        "Si chiamava Maria, viveva al Borgo.",
        "Corsi a dirlo ai mostri buoni, il cancello era rosso e voci di bambini squillavano nel parco.",
        "L’enormità della Scuola Nazionale di Capannelle mi aveva tolto il fiato la prima volta, mai avevo visto una piscina, un campo da calcio, una pista di pattinaggio e tre palestre nello stesso impianto. Fu merito di Edipo. Mentre Gagarin volava nello spazio, lui parlava con i dirigenti della Forza e Libertà . Dovete presentarlo alle selezioni dei Vigili del Fuoco. Stavo per rifiutare, ma compreso che il mondo andava di fretta, avevo deciso di seguirlo con un borsone in mano.",
        "Mi scartarono, troppo basso. Però, qualcuno mi voleva in squadra e fui ripescato. Ricordo il tremore, il caldo e il freddo insieme, il non sapere dove guardare.",
        "Quando entrai per prendere servizio, vidi il pulmino della squadra ufficiale, usciva per una trasferta.",
        "Buttai l’occhio dentro, uno di loro aveva i capelli rossi. Impossibile , mi dissi.",
        "Invece era entrato con lo scaglione precedente e stava in un altro dormitorio, dentro condividevamo la mensa e gli allenamenti, fuori Roma, le strade illuminate, i ristornati, Pasolini al cinema, le passeggiate ai Fori, il rock di Elvis e Jerry Lee Luis. Assorbivo tutto, diventavo spugna.",
        "Sei il mio campione , mi diceva al telefono Maria.",
        "Dalle sei alle otto seguivo i giovani, dalle nove all’una rimanevo col fiato condensato in una nuvola e lo scricchiolio degli attrezzi sotto il peso degli slanci.",
        "A terra, pozzanghere di sudore e materassi da caduta di tre diversi spessori.",
        "Ero un ginnasta apprezzato. Fatica e perseveranza avevano modellato il mio corpo minuto ed energico. Rafforzare spalle e dorso mi permise di sfruttare al massimo le leve corte e la statura giocò per la prima volta a mio favore: facilitava gli esercizi in potenza. La caparbietà faceva il resto.",
        "Avevo fatto miei tutti i passaggi del cavallo su maniglie, il legno delle parallele era diventato flessibile nelle mani e alla sbarra volteggiavo con padronanza. Ma il mio attrezzo erano gli anelli. Nulla mi emozionava come guardarli dal basso, calibrare la forza dello slancio e afferrarli. Quella presa avviava il mio volare.",
        "E se librarmi senza peso nelle acrobazie mi affascinava, rimanere immobile su sostegni inesistenti era la vera sfida.",
        "In due anni vinsi titoli importanti con il Gruppo Sportivo e oltre al cameratismo, all’unione e alla confidenza, conobbi il senso di appartenenza a una squadra forte e coesa. E mi riportai una grande amicizia.",
        "Il Borgo era conosciuto come il quartiere delle femmine, le case non si allagavano quando il fiume straripava perché loro mettevano paratie di ferro alle porte. Camminavo nel quartiere con scampoli di pelle sotto al braccio e i paracalli in tasca.",
        "– Ciao, campione! – Mi baciò.",
        "Era bella Maria. Labbra carnose, vita da vespa e un figlio in grembo che non sapeva di avere. L’avrebbe tenuto a battesimo il roscio .",
        "– Mi aiuti? – dissi.",
        "– A fare che? – chiese lei.",
        "– Me li devi cucire addosso – risposi, sovrapponendo ai ritagli i vecchi paracalli di zio Amleto.",
        "Edipo. Sempre lui. Dovete mandargli un allenatore vero , aveva detto ai dirigenti al mio ritorno. Loro si erano rivolti alla Federazione Nazionale e quella aveva mandato Pasquale Carminucci, bronzo olimpionico l’anno prima. Due estati e due inverni dormì a casa, era nei patti che nessuno avrebbe pagato un albergo. Con lui raggiunsi la perfezione in quasi tutti i movimenti più difficili: mulinello con passaggio dall’appoggio su maniglie a quello sul cavallo; uscita con salto mortale indietro alle sbarre; salto avvitato al tappeto e in uscita agli anelli. I cerchi di legno continuavano a bruciare sui calli, ma li avevo conquistati. Nelle figure statiche le cinghie erano dritte come cavi d’acciaio, non oscillavo e la croce era così immobile da farmi sembrare un Cristo inchiodato in aria.",
        "Quando fu convocato il Campionato Nazionale Juniores Ginnastica Artistica, la società mi presentò.",
        "Qualcuno sarebbe venuto a prendermi a Napoli e avrei avuto vitto e alloggio assicurati.",
        "Il sabato, gli esercizi obbligatori imposti dalla Federazione; la domenica, composizioni libere con difficoltà a scelta.",
        "Maria lavò e stirò le divise, io le misi nel borsone in modo che non si stropicciassero. Increspate dall’elastico le scarpine di pelle sembravano due animaletti raggrinziti. Mi salutò con un bacio e una collana con un cuoricino.",
        "– Ti porterà fortuna – disse, mettendomela al collo.",
        "Quando entrai nel Palazzetto dello Sport, mi stordì l’acustica tonante. Le luci accecavano con fastidio e nella vastità dello spazio mi sentii smarrito. Uno luogo così grande adibito a palestra non era normale. I sei attrezzi obbligatori si srotolavano uno dietro l’altro. Il tappeto blu per il corpo libero rincorreva quello grigio del volteggio, la sbarra riverberava l’illuminazione, gli staggi delle parallele aspettavano composti; il cavallo con maniglie apriva le sue zampe oblique e gli anelli erano sospesi con la loro regalità.",
        "Guardai la giuria, il cartellone, le palette con i punteggi e occupai l’angolo assegnatomi. In terra il borsone, in tasca la collanina di Maria.",
        "Il sabato sbagliai il perno al cavallo con maniglie, 0,2 di penalizzazione, ma il mulinello e il resto furono perfetti. Ottenni il massimo al volteggio, al corpo libero e agli anelli, però alle parallele un dietro front a piedi aperti mi costò un altro 0.2. Invece, alla sbarra ci fu un divario insanabile tra due giudici: 9,80 contro 7,00. La giuria mi obbligò a ripetere l’esercizio, lo chiusi con 9,90. Avevo superato gli obbligatori.",
        "La domenica andai diretto all’angolo, misi il borsone a terra e toccai la catenina di Maria.",
        "I paracalli non c’erano dentro le scarpine.",
        "Volteggio: 10.",
        "In testa la sequenza degli anelli.",
        "Corpo libero: 10.",
        "In testa la sequenza degli anelli.",
        "Mi chiamarono alle sbarre. Dov’erano i paracalli? Affondai i palmi nella magnesite.",
        "Granvolta di petto e di dorso, avvitamenti, granvolta su un solo braccio. 10.",
        "Dolore alle mani.",
        "In testa la sequenza degli anelli.",
        "Alle parallele tenni bene la sequenza e uscii col salto mortale indietro. 10.",
        "Dolore forte alle mani.",
        "In testa la sequenza degli anelli.",
        "Il numero 22 , gracchiò l’altoparlante.",
        "Svuotai il borsone, i paracalli non c’erano. Dovevo averli lasciati da qualche parte il Sabato.",
        "Alla postazione, la polvere bianca mi avvolse in una nuvola. La soffiai via.",
        "Regolai il respiro. Afferrai gli anelli.",
        "In testa la sequenza, nelle mani nessun dolore.",
        "Mi sollevavo senza sforzi, nessun attrito mi fermava. Avevo unito le posizioni dinamiche a quelle statiche perché aumentasse la difficoltà. Volteggiavo e terminavo immobile: slancio - rondine; slancio - rondine inversa; salto avanti - squadra. Le vene pulsavano in superficie e nel minuto che mantenni la croce pensai che dalla canottiera si vedesse il cuore battere.",
        "L’uscita avvitata fu perfetta.",
        "Affondai nel tappeto senza dover recuperare l’equilibrio. Spinsi sulle gambe, indurii le spalle, spostai il baricentro aiutandomi con le braccia.",
        "Riconquistata la posizione verticale, evidenziai la lordosi nel classico saluto: petto in fuori e braccia aperte. Saluto a destra, a sinistra, alla giuria.",
        "Un’ovazione scoppiò fragorosa, neanche la sentii.",
        "Le palette si sollevarono una a una: 10. Fu allora che mi tremarono le gambe.",
        "Dovevo chiamare Maria, dirle che non ero più solo il suo campione.",
        "Ero il Campione d’Italia."
    ],
    "timestamp": "2019-10-26T16:33:26Z",
    "title": "Il ginnasta. L'epilogo",
    "topic_id": 44997,
    "url": "https://www.writersdream.org/forum/forums/topic/44997-il-ginnasta-lepilogo/"
}