{
    "author": {
        "author_id": 28093,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Il fantasma di Cjan",
        "url": "https://www.writersdream.org/forum/profile/28093-il-fantasma-di-cjan/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 4658,
    "num_commenti": 0,
    "num_posts": 27,
    "post_after": [
        {
            "post_id": 795747,
            "text": [
                "grazie",
                "Sì, ultimamente bisticcio coi titoli",
                "P.s. direi che la tua interpretazione è azzeccata"
            ],
            "timestamp": "2019-10-26T19:41:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44993-h2019-incubo-a-occhi-aperti//?do=findComment&comment=795747"
        },
        {
            "post_id": 795910,
            "text": [
                "grazie, e a presto.",
                "Sì forse il genere esige un tocco fantastico che porti al di fuori dalla realtà, ma mi ritrovo molto in quello che dici, ovvero che le paure vere sono quelle reali. Ho sempre immaginato l'eventualità, che ne so, di investire per sbaglio qualcuno come un vero un incubo"
            ],
            "timestamp": "2019-10-27T17:50:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44993-h2019-incubo-a-occhi-aperti//?do=findComment&comment=795910"
        },
        {
            "post_id": 796426,
            "text": [
                "Grazie"
            ],
            "timestamp": "2019-10-29T17:12:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44993-h2019-incubo-a-occhi-aperti//?do=findComment&comment=796426"
        },
        {
            "post_id": 796554,
            "text": [
                "grazie. Beh, sì, sai, il punto fondamentalmente è uno: casomai riesco a scrivere di determinate inquietudini ma sicuramente non scrivo horror, nonostante mi diverta cimentarmi lo stesso nel contest di halloweeen, per un motivo fondamentale: non ne leggo.",
                "Avevo letto nelle discussioni, da qualche parte, che non era tanto fondamentale replicare i canoni del genere quanto rimestare nelle tonalità scure...",
                "Alla prox"
            ],
            "timestamp": "2019-10-30T08:44:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44993-h2019-incubo-a-occhi-aperti//?do=findComment&comment=796554"
        },
        {
            "post_id": 797363,
            "text": [
                "Ciao , ti dico la verità, se ho usato un italiano alto e arcaico non è stato volontario. Certo, il registro è serio, ma non voleva essere di maniera (tipo Poe). Però, rileggendo, non scovo poi tanti arcaismi. Magari ti riferisci alla struttura delle frasi... mi fai qualche esempio di cosa ti ha ti è risultato disturbante?"
            ],
            "timestamp": "2019-11-02T11:35:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44993-h2019-incubo-a-occhi-aperti//?do=findComment&comment=797363"
        },
        {
            "post_id": 798167,
            "text": [
                "Grazie mille"
            ],
            "timestamp": "2019-11-05T13:14:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44993-h2019-incubo-a-occhi-aperti//?do=findComment&comment=798167"
        },
        {
            "post_id": 798813,
            "text": [
                "Guarda, me l'avesse chiesto ADSL, avrei potuto pure dirti di sì. Anche se chiaramente stai facendo uno scambio di persone. Ma chiesto da un Perfido kastaffer....",
                "Bau"
            ],
            "timestamp": "2019-11-08T22:29:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44993-h2019-incubo-a-occhi-aperti//?do=findComment&comment=798813"
        },
        {
            "post_id": 799449,
            "text": [
                "ciao.",
                "Sì, in effetti nelle intenzioni originarie volevo sviluppare il racconto anche dopo l'accaduto. Poi non l'ho fatto, e sinceramente non ti so dire se è perché non ne sono stato capace o se perché mi stavo davvero angosciando io nello scrivere..."
            ],
            "timestamp": "2019-11-13T07:42:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44993-h2019-incubo-a-occhi-aperti//?do=findComment&comment=799449"
        },
        {
            "post_id": 799496,
            "text": [
                "grazie mille",
                "Grazie anche a te, .",
                "a sto punto, allora, anche prima di \"di\"...",
                "Se non sbaglio (ma potrei sbagliarmi) quando il discorso prosegue e il punto interrogativo non è un punto fermo, è consentito usare la minuscola. Vediamo se a tal proposito lo , che evoco ingiuriandolo, mi dice qualcosa",
                "questo è un refuso",
                "ciaus"
            ],
            "timestamp": "2019-11-13T13:25:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44993-h2019-incubo-a-occhi-aperti//?do=findComment&comment=799496"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 797259,
            "text": [
                "mi ha distratto e anche molto la strana lingua che hai scelto di usare per questo racconto. Pensa che dopo le prime frasi credevo si trattasse di una parodia.",
                "Diciamo che secondo me non è riuscitissimo il tentativo di usare un italiano alto e arcaico. Cioè, credo proprio che non ti sia venuto bene, come a un mio amico pugliese non riesce bene di imitare il dialetto della mia città. Non gli viene naturale, si capisce che non è di qui. Allo stesso modo anche il tuo testo mi sembra forzato e... poco convincente. Si sente che hai cercato in tutti i modi di appesantire la lingua (e ci sta anche) ma forse il risultato non è dei migliori. Ripeto, pensavo fosse una presa per il ciulo dello stile di Poe e simili.",
                "Non sono riuscito a godermi la storia, devo essere sincero. Io proverei a riscrivere il racconto in un comunissimo italiano del 21esimo secolo, che invece maneggi molto bene.",
                "Poi ho letto gli altri commenti e ho visto che nessuno ti ha detto nulla al riguardo, quindi...",
                "Ciao"
            ],
            "timestamp": "2019-11-01T21:54:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44993-h2019-incubo-a-occhi-aperti//?do=findComment&comment=797259"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 798744,
            "text": [
                "Posso chiamarti comunque Edu?",
                "Immagino che non sia facile scrivere sotto a un lenzuolo, eppure il risultato merita. Nessuno ha mai detto, che io sappia, che spaventare e inquietare equivale a seminare sangue e interiora in putrefazione. Apprezzo il ritmo teso e ingannevolmente pacato, la personalità della voce narrante e il messaggio di fondo — non nuovo nella tua produzione.",
                "In fase di revisione, se ti va, potresti sbrogliare e riformulare alcuni periodi, uno su tutti quello d'apertura."
            ],
            "timestamp": "2019-11-08T12:29:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44993-h2019-incubo-a-occhi-aperti//?do=findComment&comment=798744"
        }
    ],
    "text": [
        "Traccia: incubi",
        "La scena che, vissuta al momento, mi sembrava intollerabile e drammatica, è grosso modo questa, al netto delle falsificazioni del ricordo: io al tavolino di un bar, uno di quei tavolini di plastica dura, quadrangolare, con due sedie disposte l’una di fronte all’altra, l’una occupata da me, l’altra vuota. Alla mia destra, una pianta ad arbusto, posta in un grosso vaso di pietra, delimita lo spazio privato da quello pubblico e mi copre quasi del tutto la vista del parco detto “degli aquiloni” (seppure, a mia memoria, nessun aquilone abbia mai solcato i suoi cieli). In ciò la pianta mi è di conforto, perché non ho in animo di sopportare la vista dei bambini che si agitano. Ma è anche un richiamo per le zanzare che mi danno il tormento. Se alla mia destra la visuale è in parte ostacolata, di fronte a me è del tutto chiusa: ciò che vedo, oltre la sedia vuota posta lì a mo’ di punto di domanda, è un enorme pilastro che fa da portante all’edificio sovrastante. Alla mia sinistra, l’ingresso del bar, privo finanche di insegna, e altri due tavolini. Quello in direzione del mio sguardo è occupato da due signore di mezza età, presumo ucraine (presumo badanti), i cui discorsi non comprendo. L’altro è leggermente dietro, e guarda me; è occupato da un uomo grossomodo della mia età, anche lui solo, anche lui munito di null’altro che di una Tennent’s e del suo sguardo, che poggia un po’ nel vuoto un po’ su di me.",
        "Era la presenza di quest’uomo, più ancora delle zanzare, che mi risultava un supplizio e mi impediva di rilassarmi. Di certo, si stava chiedendo, di me, ciò che io mi chiedevo di lui: perché siede da solo a un tavolo che può ospitarne due, tre, sino a quattro? perché non è altrove a rimediare al numero che non torna?",
        "Desideravo che lo sconosciuto si alzasse e andasse via. Del resto è così che funziona: quanto più si soffre della propria solitudine, tanto più si mal tollera quella altrui. Mi sembrava che quell’uomo mi frugasse nelle sinapsi del cervello, che potesse vedere le nude ragioni della mia tristezza. Si faceva largo con gli occhi, così mi sembrava, cercando un passaggio, un poro, dietro la nuca, per piazzarsi tra i due emisferi del mio cervello. Non gli poteva sfuggire di Milena… del suo tradimento… del suo abbandono.",
        "Ci ripenso adesso e ho compassione per la persona che ero appena pochi mesi addietro: tanta pena per cose talmente ordinarie…",
        "Lo sguardo dell’uomo era ancora lì, e mi innervosiva. Non ero ubriaco al punto tale da attaccar briga. Volevo ancora dell’alcol. Mi alzai per varcare la soglia priva di insegna del bar e procurarmene. È allora che è successo.",
        "È stato un attimo.",
        "La siepe oscurava la vista dei bambini del parco, ma evidentemente non ne cancellava l’esistenza. Levandomi, urtai il manubrio della bicicletta di un ragazzino di otto anni (Marco si chiamava, appresi poi). Il bambino sbandò e perse l’equilibrio. Mentre la bici gli scivolava da sotto le gambe, schizzando verso il tavolo delle ucraine, lui cadde ginocchia a terra. La testa, spinta dall’inerzia – nella scena che mi passa e ripassa davanti agli occhi sembrava il capo di un pupazzo a molla – andò a cozzare giusto sullo spigolo del pilastro portante.",
        "L’uomo non guardava più me, ma il bambino. Per alcuni secondi – cinque? dieci? quindici? – rimanemmo tutti immobili: io, le badanti, l’uomo, il bambino col volto riverso sul marciapiedi che si andava macchiando di sangue. Poi mi mossi io: mi accovacciai, accarezzai la spalla del piccolo e gli dissi: «Tutto bene? Su, non è niente».",
        "Da quel momento in poi il ricordo si fa ancora più confuso. Avrei voluto inveire contro l’uomo della Tennent’s, che mi aveva strattonato e fatto da parte, mentre le ucraine urlavano, ma fui investito da un volto di donna. Urlava anche lei. O forse no, non ricordo. Rincorreva l’uomo, che adesso portava in braccio il bambino. Era la Madre di Marco.",
        "«Ferma», provai a dirle, o almeno credo che lo feci. Ma lei era come se fosse Milena: andava via, senza capire che se c’era un colpevole quello non ero io, ma il maledetto caso, che così mi avrebbe lasciato solo per sempre, e per sempre dannato.",
        "Ogni notte ho lo stesso incubo. La madre di Marco mi dà dell’assassino, e lo fa mentre il corpo inanimato del figlio è affidato alle braccia dell’uomo della Tennent’s. Getta su me la sua rabbia, e per farlo, mi parla a lungo. Ha il volto di Milena e la sua voce. La testa del bambino, dalle braccia dell’uomo, pende. È attaccata al tronco con una molla da pupazzo.",
        "Poi, purtroppo, mi sveglio. E mi ritrovo qui, dove il buio della notte è buio vero, con fantasmi veri.",
        "Loro non parlano e non ascoltano: lasciano invisibili graffi lungo le costole."
    ],
    "timestamp": "2019-10-26T15:58:54Z",
    "title": "[H2019] Incubo a occhi aperti",
    "topic_id": 44993,
    "url": "https://www.writersdream.org/forum/forums/topic/44993-h2019-incubo-a-occhi-aperti/"
}