{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Mi accorgo solo ora di questo inizio di storia e mi sono fermato molto volentieri. Le osservazioni che lascio sono legate al mio gusto personale e non pretendono di insegnare alcunché. procedo.",
                    "Secondo il mio gusto, alleggerirei togliendo la frase sottolineata. Direi che quello che resta è già più che sufficiente a rendere l'idea. Ma capisco anche chi predilige una scrittura più rallentata, nel senso buono del termine.",
                    "Conobbi tal’uomo in una delle mie lunghe passeggiate sul lungomare di Gaeta, mia città natale e dove risiedo tutt’ora. Lo trovai seduto su di una sedia di plastica vicino la banchina, mentre intesseva le reti per la pesca.",
                    "tal'uomo mi suona parecchio antiquato, ma vale il discorso di prima. alla congiunzione sostituirei una virgola",
                    "Non appena vidi quel vecchio seduto lì, con le gambe accavallate e con la sigaretta fumante fra le labbra, non potei fare a meno di soffermarmi a guardarlo mentre completava il suo lavoro. Lo guardai così fissamente che lui se ne accorse e mi diede una sbirciata che mi mise in imbarazzo.",
                    "I che si sentono molto, a maggior ragione in una scrittura morbida come la tua",
                    "Abbassai immediatamente lo sguardo, facendo il finto tonto, e continuai nella mia passeggiata osservando tutte le paranze e le piccole imbarcazioni attraccate alla banchina. Ho sempre avuto una strana ossessione per il mare, un attaccamento viscerale come fosse il grembo di mia madre. Penso che questa inclinazione, questo morboso attaccamento alle sue onde, lo possa capire solo chi ci è nato. Qualsiasi persona che io abbia mai conosciuto e che sia nata in un luogo di mare non riesce a vivere senza di esso, soffre di una profonda malinconia non appena si allontana dalle coste. Ho parlato con persone, trasferitesi a Milano, che hanno addirittura ammesso, in un momento di intima confessione, di aver avuto attimi di depressione talmente logoranti che le hanno portate più volte al pensiero del suicidio. Proprio per questa motivazione, faccio mio il proverbio di mia nonna: ”chi nasce nel mare muore nel mare.”",
                    "Concordo che il mare eserciti un'attrazione unica e molto particolare",
                    "E nel signor Meliner ho immediatamente riscontrato lo stesso attaccamento maniacale alla grande distesa azzurra e lucente che ha fatto sognare poeti e viaggiatori.",
                    "A causa del lavoro, per molto tempo non ho potuto più passeggiare per il mio amato lungomare. Iniziai a provare, in quel momento di intensa dedizione al denaro,",
                    "un modo molto elegante di definire il lavoro",
                    "quella maledetta nostalgia che prova chi è abituato a vedere il sole che si specchia fra le onde a mezzogiorno. Mi ripromisi di fare al più presto quello che adoravo fare sin da ragazzo, ovvero camminare lungo la scogliera ad osservare i gabbiani in volo ed i granchi scappare dalle reti dei ragazzini e dei pescatori della domenica.",
                    "Toglierei le d eufoniche. In una prosa così fluida si sentono ancora di più",
                    "Quel siparietto mi aveva sempre portato un senso di buonumore, di rilassatezza dal tedio continuo del mondo odierno, frenetico, insensatamente veloce .",
                    "Anche qui non insisterei troppo sullo stesso concetto",
                    "E la motivazione risiedeva nella mia adolescenza, nel periodo nel quale anch’io correvo fra gli scogli per catturare a mani nude o con un retino il granchio più grande. Lo ricordo molto nitidamente. Era come rincorrere sé stessi, le proprie ambizioni, il rincorrere i granchi :",
                    "Messa così non si fa comprendere subito. Sposterei il soggetto, il rincorrere i granchi , all'inizio",
                    "chi prendeva il più grande era il leader della piccola combriccola di pescatori occasionali, acquisiva il rispetto del gruppo. Ed io, per mia stupida predisposizione, sentivo di dover essere il comandante della ciurma, volevo assurgere al ruolo di capo ed avere il rispetto degli altri. Riuscii, grazie alle mie abilità oratorie, ad ottenere la posizione di leader, lavorando come un subdolo politico intessendo la mia ragnatela di consenso.",
                    "metterei una congiunzione tra politico e intessendo , ma troverei un'alternativa ai troppi gerundi.",
                    "E, proprio come una ragnatela, questo potere era leggero e fragile, nell’epoca di cui sto per raccontarti, poiché non era poggiato su un simbolo di vittoria.",
                    "bella. La evidenzierei con un accapo dopo vittoria. in genere preferisco non abbondare con gli stacchi però in questo capitolo qualcuno lo aggiungerei",
                    "Questo periodo riguarda la sfida per Forbice, uno dei periodi più tristemente felici della mia vita. Forbice era un enorme papiro (termine che sta per granchio, ma di dimensioni leggermente maggiori) divenuto leggenda grazie ad un accadimento al limite del grottesco. Ai tempi rischiai di perdere il comando per via di una sfida che feci con l’altro pretendente al trono dell’impero sugli scogli. Infatti, Francesco, il mio sfidante, aveva promesso, di fronte al gruppo, di catturare il leggendario Forbice.",
                    "dopo l'accenno a un evento grottesco mi sarei aspettato la sua descrizione",
                    "Alle parole, quel maledetto, fece seguire i fatti. Non appena terminato il pranzo post-scolastico, quel turbato ragazzino passava tutto il pomeriggio sulla scogliera a caccia dello scettro. Il crostaceo in questione era riconoscibilissimo grazie ad una cicatrice sopra gli occhi che era bianca e dalla forma simile alla luna. Purtroppo, partivo con un enorme svantaggio, in quanto i miei genitori pretendevano che io passassi il dopo pranzo a studiare le materie che avevo segnato sul mio diario .",
                    "Magari anche fermandosi dopo studiare, rende comunque l'idea e alleggerisce un po'",
                    "Ero giovane, stupido ma scaltro: per poter competere con lo sfidante decisi di non segnare più alcun compito sul diario dedicandomi, così, alla cattura di Forbice.",
                    "ah il diario si collegava qui, però suona strano che i genitori non si insospettiscano comunque dell'assenza di compiti.",
                    "Non vi fu più un saluto fra me e quel dissidente, neanche un ciao: il nostro unico obbiettivo era screditare l’altro e scavalcarlo nella gerarchia di comando. Iniziai a passare, a mia volta, i pomeriggi a caccia di quello che era ormai il simbolo della vittoria, del successo, del potere. Infine, l’obbiettivo era misero, non appena raggiunto: preparare una spaghettata al sugo di granchio con la quale allietare i fini palati del volgare equipaggio oppure vendere il granchio al miglior offerente.",
                    "Sono tornato indietro a questo punto perché mi è venuto un dubbio su questo volgare equipaggio e ho letto piccola combriccola di pescatori occasionali . Io ho inteso che siano ragazzini, giusto? Cioè un ricordo della sua adolescenza. In questo caso però la frase sottolineata mi sembra un po' altisonante",
                    "Ma, nonostante il fine infimo, lo scopo era elevato, glorioso: dimostrare la propria bravura, il proprio talento.",
                    "Io proverei a evitare di rinforzare sempre con due, a volte tre aggettivi. solo per prova",
                    "Questa caccia divenne ben presto un’ossessione nella quale entrambi scivolammo, come su di una foglia, sbadatamente. Partì come una prova di abilità e si trasformò ben presto in un qualcosa che, tutt’ora, mi risulta inspiegabile. La storia della cattura del maledetto papiro durò svariati mesi, mesi di lotta, di ore ed ore passate sugli scogli ad attendere che il granchio si facesse vivo. Potrebbe sembrare una follia (e lo è) ma, più non riuscivamo a intravedere quella maledetta cicatrice bianca sopra gli occhi di quelle due succulenti chele, più io e l’usurpatore cadevamo nell’ossessione. Non badavamo più ai giochi, agli amici, allo studio, alle ragazzette, a nulla: un solo desiderio, porre le nostre mani su quel guscio escoriato ed innalzarlo in cielo come una corona. Era diventata un’insensata voglia di potere, di vacua sopraffazione sull’altro, in quanto quasi tutto il gruppo stava perdendo interesse per la battaglia, stanco di passare ore appresso a due instabili ragazzini sempre in attesa con gli occhi fra gli scogli.",
                    "Molto bello questo passaggio. Abbastanza carico come tutto il resto, ma ben articolato.",
                    "Ma il giorno, finalmente, arrivò. Giunsi vicino agli scogli e vidi il Giuda attento come un falco. Si sporgeva leggermente, inclinando la schiena ad angolo acuto, per osservare al meglio se sulle rocce subacquee ci fosse quel ragno marino, silenzioso, di nome Forbice. Il bastardo lo vide e, come preso da una mistica rivelazione, urlò:",
                    "“Eccolo! L’ho trovato!”",
                    "Non mi pare che in precedenza si fosse fatta menzione al soprannome del rivale, o è solo un sinonimo di traditore? Nel caso niente maiuscola.",
                    "Il racconto mi è piaciuto. Mi piacerebbe leggerlo un po' ammodernato nei vocaboli e un po' alleggerito dei tanti aggettivi, ma è solo una questione di gusti. Ora cerco meglio, ma non mi pare di aver visto un capitolo secondo. Se lo trovo o se comunque decidi di proseguire con la storia, io ci sono. Ciao, Stefano"
                ]
            ],
            "timestamp": "2019-10-26T15:11:00Z",
            "title": "Il cappello del signor Meliner (1. Sapore di chele, prima parte)",
            "url": "https://www.writersdream.org/forum/forums/topic/44649-il-cappello-del-signor-meliner-1-sapore-di-chele-prima-parte//?do=findComment&comment=795676",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 8049,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 795905,
            "text": [
                "Ciao",
                "Praticamente qui inizia il romanzo nel romanzo. Da adolescente io ero fissata con Natural born killers, non so come non sono finita a far fuori qualcuno",
                "Vado a spulciarti anche se in prima lettura ho notato pochissime cose.",
                "sono andata a cercare perché non mi suonava, io direi: la tira per le lunghe. Treccani dice: tirare in lungo o per le lunghe",
                "secondo me questa frase è troppo ammiccante, semplificherei: prendendo qualche pillolina per restare sveglio",
                "ora so cos'è! E la ciliegia?",
                "hai detto che è bella poco prima, a questa punto mi fai sorgere il dubbio che forse tanto bella non lo è",
                "avrei accennato a un profumo particolare o che inebria Leo, quando descrivi la bellissima donna in modo che qui non salti fuori a sorpresa",
                "toglierei la virgola",
                "metterei fiorato per evitare che sembrino i fiori dei primi del novecento... intendevi la stoffa, giusto?",
                "primi-prima",
                "secondo me il dentro finale si può omettere e, nel caso, si può cercare un verbo unico che esprima il concetto",
                "anche le finestre sono corridoio? A parte gli scherzi, questa frase secondo me ha qualche problema: che vuol dire subito sotto il soffitto? Non riesco a figurarmele",
                "io direi: quella cazzo di parete, ma forse è perché sono di Bologna? Non sono sicura",
                "perché arrugginito? Quando lo faceva e poi ha smesso? Non ripeterei un po' un po', nemmeno in un dialogo",
                "lui come fa a sapere che questo deserto, dove è piombato all'improvviso, è intorno a Las Vegas?",
                "toglierei dover",
                "questo è un bel colpo di scena secondo me",
                "sostituirei un qualche sua",
                "a realizzare cosa?",
                "metterei un mentre al posto di quando e riguarderei tutta la frase che mi sembra un po' macchinosa",
                "trovo che adirato sia fuori registro qui in mezzo",
                "metterei un ne prima di fosse",
                "metterei: che stava per estrarre. Lo disarma, poi costringe entrambi i ragazzi a voltarle le spalle...",
                "se lui mormora non credo che lei lo senta a sette metri di distanza",
                "via sua",
                "a quella del ragazzo",
                "Non mi aspettavo un capitolo di questo tipo! Dal punto di vista della trama mi piace, rientra bene nel puzzle che stai componendo. Ho notato una differenza nella costruzione delle frasi che sono più lunghe e contorte; sono più faticose.",
                "Per quanto riguarda l'incipit a cui assistere, lo trovo magnifico! Claire l'ho vista un po' sottotono, quasi materna. La Claire del passato come fa a guardare Leonard negli occhi? Lei non sa che lui sta guardando e se lo sa come fa a saperlo? Lei non è sorpresa di sentire la voce di lui e nemmeno di vederlo... a quel tempo lei non è ancora sua madre, o sì? In ogni caso lui sarà diverso dal abmbino che era. E lui nemmeno sussulta quando lei si gira dopo che lui ha mormorato. Non si sorprende nemmeno un po' che lei riesca a sentirlo e vederlo dopo che era fissa come un'immagine su una fotografia. La mia incredulità è poco sospesa stasera Roberto.",
                "Vado a leggere anche l'altro, non posso aspettare"
            ],
            "timestamp": "2019-10-27T17:43:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/44994-on-writing-13-incipit-due-ragazzi-e-claire-t-oaks-nel-deserto//?do=findComment&comment=795905"
        }
    ],
    "text": [
        "ON WRITING",
        "Osservazioni romanzate sull’arte di scrivere",
        "13. Incipit: due ragazzi e Claire T. Oaks nel deserto",
        "Leonard sa che è arrivato il momento. Il sonno è la porta di accesso, e i suoi familiari defunti lo aspettano subito al di là di essa, nel sogno. Per questo la tira alla lunga il più possibile, prendendo persino qualche pillolina non meglio identificata per restare sveglio.",
        "Undici della sera, quindi. Bar dell’albergo, un Boulevardier davanti (il terzo), e una gran voglia di chiudere gli occhi.",
        "«Così lei sarebbe uno scrittore?» gli chiede la bella donna dai capelli lisci e biondi, in abito blu piuttosto scollato. Leonard non ricorda nemmeno quando si sia seduta accanto a lui.",
        "«Lo ero. Non ho scritto una parola negli ultimi quindici giorni.»",
        "«Che è successo?»",
        "Leonard scuote la testa, sempre più pesante. «È complicato.»",
        "«Le piace essere uno scrittore?»",
        "«Non saprei. È come respirare. Non mi chiedo se mi piace respirare.»",
        "La risata cristallina gli suona familiare, ma solo per un momento. Leonard si volta a guardarla. È davvero una bellissima donna, con appena qualche traccia di ansia negli occhi ma due gambe lucenti nella penombra vellutata del locale, e due piedi di classe in un paio di scarpe che tra le dita e le caviglie si avvolgono come un delicato ricamo dorato.",
        "Se non fosse così stonato dalla stanchezza, si sentirebbe inadeguato. La felpa col cappuccio, i jeans scoloriti e le scarpe da ginnastica che hanno visto giorni migliori, non fanno certo una bella figura accanto all’eleganza di lei.",
        "«Pensa che il suo sia un lavoro utile?»",
        "«Che strana domanda.»",
        "Lei alza le spalle e sorseggia il drink.",
        "«Devo andare» le dice, «ho un appuntamento con delle persone.»",
        "«Peccato. Magari ci rivediamo.»",
        "«Lo spero. Riconoscerò il suo profumo, immagino.»",
        "«Ahahah, che carino. Arrivederci Leonard.»",
        "Lui si è già incamminato verso gli ascensori, per raggiungere la sua camera, ma si volta. «Come fa a sapere il mio nome?»",
        "«Non importa, vada, la stanno aspettando.»",
        "«Sì, lo so.»",
        "Leonard si sveglia nell’anticamera della sua metafora scrittevole, sopra un divano con tessuto a fiori dei primi del novecento che gli ricorda tanto quello della casa in cui ha trascorso la prima infanzia. Suo padre, Bernard, era appassionato di qualsiasi pezzo di legno avesse almeno due o tre tarli dentro.",
        "La stanza è lunga e stretta, quasi un corridoio. Le finestre lo sono altrettanto, subito sotto il soffitto. Impossibile vedere fuori, perché stanno troppo in alto. Più avanti c’è una vecchia poltrona rossa, di nessun valore, con Godz seduto tra i due cuscini. Godz è il pupazzo di Godzilla da cui Leonard non si separava mai, da bambino. In fondo alla stanza, contro la parete stretta, è appoggiato il vecchio scrittoio inglese a serranda su cui ha cominciato a scrivere. Quello lo faceva impazzire. Suo padre diceva che veniva dal set di The front page, il film di Billy Wilder con Jack Lemmon e Walter Matthau, lo stesso in cui Hildy Johnson, il giornalista, nasconde Earl Williams, l’evaso.",
        "Sua madre è seduta lì, e sta scrivendo.",
        "«Era ora che arrivassi» dice, chiudendo il quaderno e voltandosi verso di lui. «Ho preso qualche appunto. Direi che possiamo cominciare.»",
        "«Cominciare che cosa?»",
        "«Tu comincia con l’attraversare quel cazzo di parete e poi vediamo.»",
        "Leonard deglutisce e si approssima alla parete lunga, completamente libera. Vi posa sopra le mani. È fredda.",
        "«Mi sa che sei un po’ arrugginito. Ti toccherà spingere un bel po’, eh.»",
        "Leonard aumenta la pressione. Niente. Aumenta ancora. Niente. Usa tutta la forza che ha e finalmente qualcosa comincia a cedere, ma quando molla lo fa di schianto e si ritrova proteso in avanti. Chiude gli occhi. Sua madre esulta alle sue spalle con un gorgheggio da mandriano.",
        "Leonard si aspetta di ritrovarsi nella luce azzurra, crepuscolare della camera di scrittura – la metafora che lui stesso ha creato per visualizzare il suo approccio alla scrittura - ma quello che lo abbaglia all’improvviso è il sole del deserto intorno a Las Vegas.",
        "L’interno in cui si ritrova è quello di una Caprice argento dell’82. Lui è seduto accanto al posto di guida, dove invece c’è una Claire T. Oaks più giovane, immobile come una fotografia. Ha uno sguardo cupo, fisso sul deserto davanti a sé, le labbra serrate, le mani aggrappate al volante. Sembra in procinto di dover fare qualcosa di sgradevole, ma non muove un muscolo. Leonard segue il suo sguardo, attraverso il parabrezza impolverato, e vede due ventenni, forse meno, a circa quindici metri di distanza. Sono usciti da una Dodge Charger identica al generale Lee - l’auto dei fratelli Duke nel serial Hazzard – ma senza i numeri stampati sulla portiera. Lei è bionda e carina, lui è rasato e tatuato e gira a torso nudo per mettere in mostra la pelle istoriata. Stanno evidentemente aspettando Claire, ma anche loro sono immobili, come in una fotografia.",
        "«Ok, questo è l’incipit della nostra storia.»",
        "Leonard sussulta e si volta verso l’immagine congelata di sua madre alla sua sinistra, perché la voce che ha sentito è indubbiamente la sua, ma subito dopo si rende conto che è arrivata dal sedile posteriore e quindi si volta. Ed ecco una seconda Claire, seduta dietro, che parla e si muove.",
        "«Mi spieghi che cazzo sta succedendo, mamma?»",
        "«Non l’hai capito? Ti sto mostrando l’inizio della storia che dovrai scrivere.»",
        "Leonard alterna lo sguardo tra la figura di sua madre più giovane - seduta davanti, in fermo immagine - e quella dietro con tutti gli anni che dovrebbe avere, che gli sta parlando.",
        "«Fra poco questa storia prenderà vita e tu potrai vedere quello che è successo, e poi scriverne. Però ti avviso, è incompleta. È così che si formano le storie nella tua mente, no? Le idee si aggiungono una alla volta.»",
        "«Non necessariamente, ma… di che storia stiamo parlando?»",
        "«Della mia, di Peter e di Janine.»",
        "«Queste cose sono successe davvero?»",
        "«Sì, quello che vedi è accaduto realmente.»",
        "Leonard comincia faticosamente a realizzare, osservando di nuovo ogni particolare che lo circonda con più attenzione.",
        "«Sei pronto?»",
        "«Pronto è una parola grossa, in queste circostanze.»",
        "«Forza, scendiamo dall’auto, così vedi meglio.»",
        "Nello stesso momento in cui Leonard apre la portiera, anche la Claire seduta al posto di guida prende vita e apre la sua, e quando cammina sulla sabbia insieme a lei, verso i due sconosciuti della Dodge, si rende conto che la seconda Claire, quella parlante, più vecchia, è svanita nel nulla.",
        "A circa sei, sette metri dai due ragazzi, che hanno mosso appena qualche passo per venir loro incontro, Leonard è costretto a fermarsi, come se una lastra di vetro trasparente gli impedisse di proseguire. Sua madre invece avanza tranquilla incontro alla coppia.",
        "«Chi cazzo sei tu, eh?» la apostrofa il giovane a torso nudo. «Dov’è il professore?»",
        "«Peter ha mandato me per risolvere la faccenda.»",
        "«Non se ne fa niente. Doveva presentarsi di persona. Ero stato chiaro in proposito, cazzo.»",
        "Il giovane è molto adirato, ma Claire continua ad avanzare verso di loro, senza esitazione.",
        "«Perché non è venuto lui?» chiede la donna. Anch’essa sembra contrariata, osserva Leonard, ma è come se recitasse, come se in realtà fosse sollevata.",
        "Sua madre risponde solo quando è abbastanza vicina, e lo fa estraendo contemporaneamente da dietro la schiena una pistola che non è quella d’ordinanza. «Perché lui non ce l’ha una pistola, cara, e comunque non avrebbe il coraggio di usarla.»",
        "Il giovane tatuato porta d’istinto la mano dietro la schiena, a sua volta, ma Claire gli punta contro l’arma e gli intima di consegnarle la semiautomatica calibro 22 che voleva estrarre. Appena lo ha disarmato, costringe entrambi a voltarle le spalle e inginocchiarsi nella sabbia.",
        "«Ehi, mamma, che hai intenzione di fare?» mormora Leonard.",
        "Claire si volta un attimo verso di lui, e lo guarda - nei suoi occhi c’è un rimpianto infinito -, poi la donna sospira e solleva la sua pistola.",
        "«Mamma, no!» urla Leonard.",
        "Claire spara alla testa della ragazza, per prima, e subito dopo al ragazzo.",
        "«Ma che cazzo…» Leonard chiude gli occhi d’istinto, sconvolto, e si risveglia nella sua camera d’albergo, sudato e ansimante.",
        "continua"
    ],
    "timestamp": "2019-10-26T16:01:55Z",
    "title": "On Writing 13. Incipit: due ragazzi e Claire T. Oaks nel deserto",
    "topic_id": 44994,
    "url": "https://www.writersdream.org/forum/forums/topic/44994-on-writing-13-incipit-due-ragazzi-e-claire-t-oaks-nel-deserto/"
}