{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Praticamente qui inizia il romanzo nel romanzo. Da adolescente io ero fissata con Natural born killers, non so come non sono finita a far fuori qualcuno",
                    "Vado a spulciarti anche se in prima lettura ho notato pochissime cose.",
                    "sono andata a cercare perché non mi suonava, io direi: la tira per le lunghe. Treccani dice: tirare in lungo o per le lunghe",
                    "secondo me questa frase è troppo ammiccante, semplificherei: prendendo qualche pillolina per restare sveglio",
                    "ora so cos'è! E la ciliegia?",
                    "hai detto che è bella poco prima, a questa punto mi fai sorgere il dubbio che forse tanto bella non lo è",
                    "avrei accennato a un profumo particolare o che inebria Leo, quando descrivi la bellissima donna in modo che qui non salti fuori a sorpresa",
                    "toglierei la virgola",
                    "metterei fiorato per evitare che sembrino i fiori dei primi del novecento... intendevi la stoffa, giusto?",
                    "primi-prima",
                    "secondo me il dentro finale si può omettere e, nel caso, si può cercare un verbo unico che esprima il concetto",
                    "anche le finestre sono corridoio? A parte gli scherzi, questa frase secondo me ha qualche problema: che vuol dire subito sotto il soffitto? Non riesco a figurarmele",
                    "io direi: quella cazzo di parete, ma forse è perché sono di Bologna? Non sono sicura",
                    "perché arrugginito? Quando lo faceva e poi ha smesso? Non ripeterei un po' un po', nemmeno in un dialogo",
                    "lui come fa a sapere che questo deserto, dove è piombato all'improvviso, è intorno a Las Vegas?",
                    "toglierei dover",
                    "questo è un bel colpo di scena secondo me",
                    "sostituirei un qualche sua",
                    "a realizzare cosa?",
                    "metterei un mentre al posto di quando e riguarderei tutta la frase che mi sembra un po' macchinosa",
                    "trovo che adirato sia fuori registro qui in mezzo",
                    "metterei un ne prima di fosse",
                    "metterei: che stava per estrarre. Lo disarma, poi costringe entrambi i ragazzi a voltarle le spalle...",
                    "se lui mormora non credo che lei lo senta a sette metri di distanza",
                    "via sua",
                    "a quella del ragazzo",
                    "Non mi aspettavo un capitolo di questo tipo! Dal punto di vista della trama mi piace, rientra bene nel puzzle che stai componendo. Ho notato una differenza nella costruzione delle frasi che sono più lunghe e contorte; sono più faticose.",
                    "Per quanto riguarda l'incipit a cui assistere, lo trovo magnifico! Claire l'ho vista un po' sottotono, quasi materna. La Claire del passato come fa a guardare Leonard negli occhi? Lei non sa che lui sta guardando e se lo sa come fa a saperlo? Lei non è sorpresa di sentire la voce di lui e nemmeno di vederlo... a quel tempo lei non è ancora sua madre, o sì? In ogni caso lui sarà diverso dal abmbino che era. E lui nemmeno sussulta quando lei si gira dopo che lui ha mormorato. Non si sorprende nemmeno un po' che lei riesca a sentirlo e vederlo dopo che era fissa come un'immagine su una fotografia. La mia incredulità è poco sospesa stasera Roberto.",
                    "Vado a leggere anche l'altro, non posso aspettare"
                ],
                [
                    "qui intendevo sottolineare la ripetizione",
                    "ho capito. Non la ricordavo proprio più la parete, l'ho letta come qualcosa di nuovo",
                    "me lo sono chiesta anche io prima di farti questo commento. Ripensando ai capitoli precedenti però io non ho l'impressione di aver avuto a che fare con una voce narrante onniscente, anche se forse avrei dovuto considerando quanti personaggi prendono la scena e raccontano i fatti loro. Non mi ha mai disturbato però, non mi sono mai chiesta come facessero a sapere quello che sapevano i personaggi. Qui mi disturba perché Leonard è comparso all'improvviso nel mezzo di un deserto e ci viene detto che è Las Vegas. Io, personalmente, metterei un qualche palazzo sullo sfondo o eviterei di specificarlo fino al momento in cui servirà.",
                    "però lui mormora e dopo lei si gira a guardarlo. Per questo mi ha colpito, perché mi sembrava che il girarsi di lei fosse una conseguenza al mormorare di lui",
                    "grazie a te Ma a presto quando? Hai detto che fai una pausa... quanto dura la pausa?"
                ]
            ],
            "timestamp": "2019-10-27T17:43:12Z",
            "title": "On Writing 13. Incipit: due ragazzi e Claire T. Oaks nel deserto",
            "url": "https://www.writersdream.org/forum/forums/topic/44994-on-writing-13-incipit-due-ragazzi-e-claire-t-oaks-nel-deserto//?do=findComment&comment=795905",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7320,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 796317,
            "text": [
                "Siamo alla fine e il tuo commento è bellissimo, grazie Mi emoziona molto ricevere un commento su tutta la storia, che scema",
                "non ci avevo proprio pensato",
                "e si sente in colpa per la vita che ha benché ne sia felice e si sente in colpa per questa felicità che ha solo lei mentre le ragazze no... chiaro, no?",
                "esatto, questo è il fulcro secondo me",
                "lo è sempre e non sono mai scemenze",
                "bravo, non l'avevo vista da questa prospettiva, ma è proprio così",
                "infatti sì",
                "non ha motivo logico, ma credo che sia una reazione umana. L'ho incontrata tante volte tra i volontari",
                "dai, ma non è stato a cuor leggero! In fondo lui per un periodo ha evitato Erika, le parlava pochissimo... devo spingere di più su quell'aspetto?",
                "Grazie a te per essere arrivato fino in fondo caro"
            ],
            "timestamp": "2019-10-29T11:09:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45008-le-ragazze-capitolo-21-22//?do=findComment&comment=796317"
        },
        {
            "post_id": 797730,
            "text": [
                "Buongiorno",
                "Belle le tue osservazioni, molto interessanti!",
                "esatto, con tutti i pro e i contro del caso",
                "da qualche parte credo che il fattaccio sia uscito allo scoperto, ma ora non sono più sicura se sia qui o nel testo revisionato",
                "questo non penso di chiarirlo, credo rimarrà un interrogativo. Non del tutto, secondo me molte cose si capiscono e vengono dette, per esempio Erika scriveva sul giornale e continuerà a farlo concentrandosi di più sulla tratta; diventerà questo il suo modo di aiutare le ragazze",
                "su questo argomento mi sembrava che ci fosse abbastanza informazione, ma forse mi sbaglio e lo tengo presente",
                "direi di no considerando che questi fatti risalgono al 2009 e io sono ancora qui che ne scrivo",
                "trovo che questo sia un bene e che sia molto reale. Mi piacerebbe che il lettore chiudesse il libro (mi piace dare per scontato che lo diventerà e che avrà pure dei lettori ) e si sentisse scomodo, vorrei che gli rimanesse un sasso nella scarpa, una spina nel fianco, un pensiero di sottofondo che lo disturba e gli fa guardare le ragazze sulla strada con uno sguardo nuovo",
                "mi dispiace... o sono contenta?",
                "Grazie mille , preziosa come sempre"
            ],
            "timestamp": "2019-11-04T06:42:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45008-le-ragazze-capitolo-21-22//?do=findComment&comment=797730"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 796317,
            "text": [
                "Siamo alla fine e il tuo commento è bellissimo, grazie Mi emoziona molto ricevere un commento su tutta la storia, che scema",
                "non ci avevo proprio pensato",
                "e si sente in colpa per la vita che ha benché ne sia felice e si sente in colpa per questa felicità che ha solo lei mentre le ragazze no... chiaro, no?",
                "esatto, questo è il fulcro secondo me",
                "lo è sempre e non sono mai scemenze",
                "bravo, non l'avevo vista da questa prospettiva, ma è proprio così",
                "infatti sì",
                "non ha motivo logico, ma credo che sia una reazione umana. L'ho incontrata tante volte tra i volontari",
                "dai, ma non è stato a cuor leggero! In fondo lui per un periodo ha evitato Erika, le parlava pochissimo... devo spingere di più su quell'aspetto?",
                "Grazie a te per essere arrivato fino in fondo caro"
            ],
            "timestamp": "2019-10-29T11:09:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45008-le-ragazze-capitolo-21-22//?do=findComment&comment=796317"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 797730,
            "text": [
                "Buongiorno",
                "Belle le tue osservazioni, molto interessanti!",
                "esatto, con tutti i pro e i contro del caso",
                "da qualche parte credo che il fattaccio sia uscito allo scoperto, ma ora non sono più sicura se sia qui o nel testo revisionato",
                "questo non penso di chiarirlo, credo rimarrà un interrogativo. Non del tutto, secondo me molte cose si capiscono e vengono dette, per esempio Erika scriveva sul giornale e continuerà a farlo concentrandosi di più sulla tratta; diventerà questo il suo modo di aiutare le ragazze",
                "su questo argomento mi sembrava che ci fosse abbastanza informazione, ma forse mi sbaglio e lo tengo presente",
                "direi di no considerando che questi fatti risalgono al 2009 e io sono ancora qui che ne scrivo",
                "trovo che questo sia un bene e che sia molto reale. Mi piacerebbe che il lettore chiudesse il libro (mi piace dare per scontato che lo diventerà e che avrà pure dei lettori ) e si sentisse scomodo, vorrei che gli rimanesse un sasso nella scarpa, una spina nel fianco, un pensiero di sottofondo che lo disturba e gli fa guardare le ragazze sulla strada con uno sguardo nuovo",
                "mi dispiace... o sono contenta?",
                "Grazie mille , preziosa come sempre"
            ],
            "timestamp": "2019-11-04T06:42:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45008-le-ragazze-capitolo-21-22//?do=findComment&comment=797730"
        }
    ],
    "text": [
        "«I vostri ospiti dove vivono?» chiede Davide.",
        "«Qui, in associazione. Venite che vi facciamo vedere».",
        "Seguiamo Rosa e Betty dentro il palazzo, attraversiamo la sala comune e saliamo al secondo piano che è stato suddiviso in tante camere da tre letti. Tutto è pulito e funzionale: un letto, un comodino e un armadio per ogni persona.",
        "«Questa è la tua stanza, Jessy».",
        "Io e Davide rimaniamo in corridoio mentre Osaro entra con Rosa e Betty. Sbircio da dietro le loro spalle e vedo una stanza come le altre, una finestra che incornicia la chioma di un albero e alcuni oggetti sparsi e abbandonati sulla coperta del letto nell’angolo.",
        "«Questo posto è bellissimo, non trovi?» Davide ha le occhiaie, ma l’aria di sentirsi sollevato.",
        "«Sì, hanno davvero una struttura ben fatta. Mi piacerebbe lavorare con loro». Se anche a Bologna fossimo stati così organizzati le cose sarebbero andate in maniera diversa. Negli ultimi giorni mi tormenta un pensiero che ho avuto fin dall’inizio della mia collaborazione con l’associazione: il fenomeno della tratta a scopo di sfruttamento sessuale è come la guerra, è cattiveria insita nell’essere umano. Approfittarsi di chi è più debole e in una situazione di sofferenza e di povertà mi sembra inevitabile e inconcepibile allo stesso tempo. Mi rendo conto che il lavoro di questa associazione e di tutte le altre è prezioso, ma è davvero un frammento minuscolo in un puzzle di dimensioni gigantesche. Servirebbero dei cambiamenti profondi e radicali a livello sociale e umano. Sospiro sopraffatta dal pensiero.",
        "«Sei preoccupata per lei?» chiede Davide mettendo un braccio sulle mie spalle. Siamo appoggiati alla parete nel corridoio; le voci dentro la futura stanza di Osaro sono pacate e continue. Poi le sento ridere, tutte e tre.",
        "«No, credo proprio che starà bene qui. Ho un buon presentimento, secondo me rimarrà. Hai visto che faccia interessata aveva mentre ci raccontavano del programma di integrazione?»",
        "«Sì, anche secondo me da qui non scapperà».",
        "Dopo la visita alla zona dormitorio ci mostrano anche le aule dove si impara l’italiano e dentro cui si svolgono gli incontri di formazione al lavoro. Osaro è rilassata ora, vorrei chiederle cosa ne pensa di questo posto, ma non è necessario, glielo vedo scritto negli angoli della bocca, rilassati e con tendenza a sollevarsi.",
        "Betty e Rosa ci invitano a pranzare con loro, ma rifiutiamo. È davvero giunto il momento di lasciare a Osaro lo spazio necessario per ambientarsi e magari aprirsi e tirare fuori tutto quello che con noi non ha avuto soluzione e risposta. Volevamo essere noi a portarla fino qua e lei ce lo ha permesso, dobbiamo restituirle il favore e dare a lei la possibilità di decidere come proseguire il suo percorso e con chi. Aveva proprio ragione Roberto: un passo alla volta e, soprattutto, accompagnare le ragazze nelle loro scelte, qualunque esse siano. Non possiamo salvare nessuno, solo noi stessi; possiamo aiutarci l’un l’altro, offrire opzioni e possibilità a chi non ne ha, soluzioni mai. E se una ragazza non vuole essere salvata bisogna rispettare la sua scelta dopo essersi assicurati che sia consapevole delle alternative. Tutto questo fa così male. Pensare a Roberto mi fa tenerezza, come se appartenesse a un passato remoto. Magari tra qualche tempo lo chiamerò.",
        "«Grazie, Etisa mwen» Mi pizzicano gli occhi e mi trema persino il mento; tutte le mie risoluzioni di essere forte e di fare la cosa giusta spariscono con le sue poche parole. Mi abbraccia lei per prima e poi la stringo anche io.",
        "«Grazie a te, Jessy». Non ci abbracceremo mai più io e Osaro; cerco di trasmetterle tutto il mio coraggio e la mia forza, tutto il mio affetto.",
        "«Jessy». Davide aspetta il suo turno con un foglietto in mano. «Lo so che hai già il numero di Erika e so anche che starai bene qui, però voglio che tu abbia anche il mio. Chiama, ok? Anche solo per dire ciao». Osaro prende il bigliettino e lo abbraccia, Davide non si fa pregare. Mi stupisce e mi commuove, ma capisco subito l’intensità del senso di responsabilità che lui si è sentito addosso dal momento in cui Osaro è scomparsa dalla strada la prima volta. Davide ha sentito di aver sbagliato, di aver mancato nei suoi confronti e non gli sembra vero essere riuscito a condurla in un posto sicuro, in un luogo dove potrebbe davvero avere un riscatto e un futuro.",
        "«Grazie, Davide».",
        "Vorrei prolungare questo momento per sempre e non lasciarla mai; allo stesso tempo vorrei essere già sulla via del ritorno. Ho l’impressione che qui si chiuda un capitolo importante della mia vita, non di quella di Osaro. Un pizzico di malinconia e molta curiosità per ciò che verrà dopo. Quando arriviamo alla macchina mi giro e Osaro è ancora sulla porta, Rosa e Betty sono rientrate e lei appare così piccola contornata da quell’androne di altri tempi. Sollevo la mano in segno di saluto e all’improvviso ripenso ad Alina, al suo sguardo prima di girarsi e andarsene dopo l’intervento. Sorrido a Osaro, vedo il bianco dei suoi denti, sento che Davide sussurra un ciao a mezza voce, mentre alza le dita in un gesto solo abbozzato. Appena la portiera si chiude lascio libere tutte le mie lacrime, non importa più adesso. Davide mi cerca mentre mi protendo verso di lui.",
        "Mentre l’autostrada corre veloce sotto di noi ripenso a quando la voce di Davide mi ha risposto al telefono, la prima volta. Mi sconvolge il ricordo di me stessa, di come mi sentivo a quei tempi. Ho l’impressione che sia passato un secolo e invece è poco più di un anno, ma ero un’altra persona. O forse l’ombra di un’altra persona. Ho imparato a chiedere aiuto e ad ammettere di cosa ho paura. Mi intenerisce il ricordo di me, della vecchia me. Guardo Davide che guida, si volta e mi sorride senza parlare. C’è una strana atmosfera tra di noi oggi. Quante volte abbiamo condiviso l’abitacolo di un’auto? Da un lato mi dispiace che l’associazione non ci sia più, che non usciremo più in pattuglia a parlare con le ragazze. Dall’altro lato mi dà sollievo, forse in modo egoista, ma per me sono accadute troppe cose, io stessa sono cambiata a un livello profondo. Non mi sento più adatta a uscire con la pattuglia, e comincio a pensare di non esserlo mai stata. Voglio trovare un’altra maniera per essere presente in questo mondo. Ho di nuovo un futuro adesso e lo devo a queste ragazze che scelgono di ignorare il presente.",
        "Non so cosa sia successo a Osaro mentre era a Roma e sospetto che non lo scoprirò mai. All’improvviso non ha più importanza perché quando ci siamo salutate, Jessy, Love, Osaro era tranquilla. E anche io. Come se qualcosa avesse trovare il suo spazio e si fosse incastrato da qualche parte dentro di me e di lei. Ci siamo ringraziate, benché Osaro non abbia capito in che modo si è guadagnata la mia gratitudine. Anche in questo sono egoista. Osaro non è più una mia responsabilità. Mi rendo conto che solo io lo sono. Banale, lo so. Mi chiedo se ne sia consapevole anche Davide.",
        "La situazione di Osaro non cambierà. Scapperà, ne perderemo le tracce e nessuno di noi avrà mai più sue notizie. Continueremo a domandarci se sta bene. Se è ancora viva. Oppure rimarrà e forse qualcuno pagherà al posto suo.",
        "Osaro e le altre, senza saperlo, mi hanno dato la possibilità di guardare la vita con un altro occhio. Io ho scelto di uscire in strada e ora so di essere pronta a lasciarla.",
        "Loro no. Loro sono ancora lì."
    ],
    "timestamp": "2019-10-27T17:52:11Z",
    "title": "Le ragazze - Capitolo 21 - 2/2",
    "topic_id": 45008,
    "url": "https://www.writersdream.org/forum/forums/topic/45008-le-ragazze-capitolo-21-22/"
}