{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Figurati. Io che dovrei dire, allora? Ahahah.",
                    "Metterei un punto dopo sull'altro .",
                    "Capita spesso che lei accenda la televisione mentre mi aspetta. Ogni tanto si addormenta sul divano cullata dal fiume di parole che non capisce, ma che le ricordano la musica, dice.",
                    "Detta da Love è plausibile, ma siccome rispondi tu di ogni singola parola del tuo romanzo in quanto sei autrice di ogni battuta, la spiegherei meglio o forse la cambierei, tipo che le fanno lo stesso effetto della musica oppure di una ninnananna",
                    "Mi sposto di qualche metro per lanciare uno sguardo attraverso le finestre del salotto, ma il sole si riflette sui vetri, così vedo le tende chiare all’interno, le ombre degli alberi dietro di me e una porzione di cielo che comincia a scurirsi, striato di nubi sfilacciate da un vento troppo in alto perché ci disturbi.",
                    "Abbastanza lunga per i tuoi standard, anzi, abbastanza lunga e basta. Toglierei il sottolineato",
                    "«Jessy!» cerco di non gridare troppo forte perché le persone che lavorano negli uffici accanto non gradiscono la confusione. «Jessy!» Alzo la voce e poi tendo l’orecchio per riuscire a cogliere la voce concitata della televisione, ma dalla casa viene solo silenzio.",
                    "Non è necessariamente concitata. Magari un semplice suono della televisione ?",
                    "Comincio ad avere la spiacevole sensazione che qualcosa non vada come dovrebbe, la scaccio subito lasciando che mi venga il nervoso perché di sicuro Jessy si è scordata della lezione e si è addormentata guardando la TV e ora non mi sente . Se almeno ci fosse Aliona mi aprirebbe lei, ma negli ultimi tempi torna poco anche a dormire .",
                    "Ma non ha appena detto che dalla casa viene solo silenzio?",
                    "Direi si ferma raramente anche a dormire",
                    "«Non sapevo bene cosa volevo chiedere e aspettavo che me lo dicessi tu».",
                    "«Vuoi che ci provi anche questa volta?»",
                    "Queste due battute non mi convincono. In fondo quello che vuole sapere è abbastanza semplice. E non capisco cosa dovrebbe provare lui.",
                    "«Pronto?»",
                    "«Ciao, Jessy è con te?»",
                    "Quello che ricordo dei momenti seguenti lo vedo a una velocità diversa da quella reale. Roberto mi ha raggiunto in fretta e mi ha aperto la porta.",
                    "Bello bello lo stacco. Fa cadere di colpo una sensazione di gravità",
                    "Le macchine passavano avanti e indietro, ma non riuscivo a concentrarmi sulle forme o sui passeggeri, distinguevo solo scie colorate che mi si confondevano come un grosso arcobaleno fluttuante.",
                    "Mi piace, è un effetto cinematografico che conosciamo bene",
                    "Quando la mano di Roberto si è appoggiata sulla spalla ho sussultato e sono scoppiata a piangere. Lui mi ha abbracciata e ha lasciato che mi sfogassi un po’, come se capisse quello che sentivo. Ho ben presente il bruciore bagnato sulla guancia, provocato dallo sfregamento con la sua camicia di lana. Poi mi ha riportata in casa incoraggiando il movimento con una lieve pressione che mai avrei collegato a una mano tanto grande.",
                    "Non mi piace molto quella frase.",
                    "Mentre io leggo il 6, tu stai postando il 21. Wow, sei arrivata alla fine? Che invidia, ahahah. A presto, sulla seconda parte."
                ]
            ],
            "timestamp": "2019-10-27T09:43:07Z",
            "title": "Le ragazze - Capitolo 6 - 1/2",
            "url": "https://www.writersdream.org/forum/forums/topic/44163-le-ragazze-capitolo-6-12//?do=findComment&comment=795803",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6479,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 797607,
            "text": [
                "Felice che tu l'abbia fatto. Ho pronti due capitoli di OW ma questa volta richiedono un pochino più di tempo, più che altro di decantazione. E' il primo snodo cruciale dove cominciano a stringersi un po' di fili e anche un primo stop dove vengono rivelate un po' di cose sulla famiglia, dopo il quale tornare un po' su Willem, Kate e zio Bob. Voglio rileggerli ancora un paio di volte a mente lucida. Nei prossimi giorni li posto.",
                "Sì, meglio",
                "Sono d'accordo. Se il tono è professionale, molto suona un po' personale.",
                "nel caso, va separata da riconosce la voce all'istante. Però ha senso, sì.",
                "sigh",
                "Sogna, ragazza, sogna. Volo al cap 2"
            ],
            "timestamp": "2019-11-03T16:04:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45002-cloe-%C3%A8-tornata-1di4//?do=findComment&comment=797607"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 797500,
            "text": [
                "Buongiorno in mancanza di OW leggo Cloe",
                "andrei a capo. La prima frase è generale, la seconda ci avvicina al personaggio nel particolare e nel momento in cui inizia il racconto, darei una separazione",
                "toglierei molto che toglie peso alla negazione e all'affermazione della frase precedente sul suo tono: o è gradita o non lo è.",
                "ripensandoci, metterei questa frase dopo la risposta del fratello, tanto per non anticipare quello che leggeremo nella sua battuta di dialogo",
                "destra, refuso",
                "il bovindo dei miei miei sogni",
                "continua"
            ],
            "timestamp": "2019-11-03T07:10:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45002-cloe-%C3%A8-tornata-1di4//?do=findComment&comment=797500"
        }
    ],
    "text": [
        "CLOE È TORNATA",
        "Prima parte",
        "Le telefonate che Cloe ha fatto alla sua famiglia, da che ha memoria, hanno sempre avuto la pioggia come sottofondo. Esce dalla metro in una strada di New York di cui non riesce a leggere il nome perché ha cominciato a diluviare e l’unica cosa da fare è chiudersi nella cabina telefonica più vicina, subito satura del suo respiro e dell’odore dei capelli appiccicati sul collo. La kefiah e i capelli ricordano la cover di Blonde On Blonde , di Bob Dylan. Il cappello, invece, quella di Desire del 1976.",
        "Infila le monete, solleva la cornetta, digita il numero. Risponde una ragazza, mai sentita. Dev’essere una nuova, le chiede di parlare con Dalton. Dalton si fa aspettare, come sempre, e quando arriva sembra aver già esaurito il tempo che poteva concedere.",
        "«Pronto?»",
        "«Sto venendo lì.»",
        "Suo fratello riconosce la voce all’istante. Il tono è brusco, professionale. Come se stesse trattando con un cliente non solvibile.",
        "«La tua presenza non è molto gradita, qui.»",
        "«Voglio parlare con mio padre, prima che muoia.»",
        "«E cosa vorresti dirgli?»",
        "«Ancora non lo so. E comunque non ti riguarda.»",
        "«Questo è quello che pensi tu.»",
        "«Fra dieci minuti sono lì. Appena smette di piovere.»",
        "«Fai come vuoi. Ma non riceverai un comitato di benvenuto, sappilo.»",
        "«Lo so.»",
        "Click.",
        "Cloe aspetta nella cabina che la pioggia diminuisca. Ha l’impressione di essere immersa in un acquario, tanta è l’intensità del temporale. La pelle conserva ancora, a livello subliminale, il ricordo del calore bruciante dell’Iraq, dove si trovava appena due settimane prima. Le figure umane che corrono sul marciapiede in cerca di un riparo le appaiono distorte e sfocate, come sulla linea dell’orizzonte nel deserto, quando la calura che sale dal suolo sembra liquefarle. Ora, se la pioggia dovesse aumentare, potrebbero disciogliersi e defluire via per davvero, pensa.",
        "Da quando è tornata, ha dei leggeri problemi alla vista, problemi di messa a fuoco. Forse ha passato troppe ore con gli occhi dentro il mirino telescopico dell’M40. Si accende una sigaretta. Non ha problemi solo alla vista, per la verità. C’è qualcosa che non va anche dentro di lei, a livello emozionale. È come se i sensori atti a recepire le informazioni dall’esterno e convertirle in emozioni si fossero rotti e ora nulla abbia più molta importanza. Potrebbe tirare fuori la pistola, uscire dalla cabina e uccidere tutti i passanti, uno per uno, finché la strada non rimanga deserta. Potrebbe farlo e il suo stato d’animo non subirebbe nessuna variazione. Forse in Iraq sono uscita di senno, pensa, ma se non altro sono tornata nel posto giusto . Cloe è convinta che l’America rimanga tutt’ora il luogo migliore al mondo in cui vivere in solitudine e poi sbroccare.",
        "Il cancello si apre, al nr 79 di Downing Street, e Oliver Meany si affaccia ad accoglierla sulla porta. Gli occhi ottuagenari che l’hanno vista crescere sembrano volerla respingere, per il suo bene, e allo stesso tempo rimproverarla per essere stata così stupida da ritornare in quella casa. Ma non è solo preoccupazione quella che Cloe deve constatare. C’è anche un certo fastidio, nello sguardo sfuggente dell’anziano domestico, come di chi abbia faticosamente superato una delusione e ora non abbia alcuna intenzione di ricaderci. Dopo le prime formali frasi di rito, quando Oliver normalmente si offrirebbe di sgravare l’ospite dal peso dei bagagli, l’anziano maggiordomo ignora volutamente la pesante borsa da viaggio che lei porta a tracolla e le volta le spalle, facendole strada attraverso le prime ampie sale, e poi lungo il largo corridoio che percorre il palazzo in stile Tudor. A destre e a sinistra si affacciano camere di cui Cloe non ha quasi più memoria.",
        "«Che mi racconti di bello, Oliver?»",
        "«Niente di che, signorina» risponde, camminando leggermente incurvato e piegato a sinistra, con un sorriso forzato.",
        "«Niente che mi riguardi. È questo che intendi, vero?»",
        "«No, signorina…»",
        "Cloe sorride. Se il ruolo di Oliver e il suo carattere glielo permettessero, alzerebbe gli occhi al soffitto e mormorerebbe qualcosa tipo Ci siamo, ecco che comincia …Probabilmente con sua moglie si comporta in modo completamente diverso, forse persino dispotico, ma con i rampolli della famiglia Munrow non si azzarderebbe mai, nemmeno con lei, la pecora nera, fuggita e bandita da tempo dalla casa.",
        "«Sono passati quasi otto anni da quando ho messo piede qui per l’ultima volta, e tu vuoi farmi credere che nel frattempo non sia successo niente di cui valga la pena parlare? Merda, Oliver, se è davvero così allora mi dovrai spiegare cosa cazzo ci fanno mio padre e i miei fratelli con tutti i soldi che hanno accumulato.»",
        "«Non sono cose che mi riguardano, lei capisce.»",
        "«Non ti riguardano? Vivi e lavori qui dentro da prima che nascessi io, e pensi che non ti riguardino? Ah, non capirò mai come si possa passare una vita come la tua, Oliver.»",
        "«Se me lo chiedessi, forse andrei contro quelle che sono le mie regole d’ingaggio, signorina. Le chiamate così nell’esercito, mi pare.»",
        "«Smettila di chiamarmi signorina, ti prego. Non sono mica vergine.»",
        "«Non ho motivo di dubitarne…come vuole che la chiami?» risponde con un ghigno sarcastico, voltandosi appena all’indietro.",
        "«Usando il mio nome, magari. Non è a questo che servono i nomi?»",
        "«Non mi pare di essermi mai posto la questione. Credevo li usassero i giornalisti per selezionare le poche persone meritevoli di attenzione da quelle più numerose che possono tranquillamente essere ignorate.»",
        "Cloe si ferma, a metà circa del corridoio, osservando l’interno della camera alla sua sinistra. Appena se ne accorge, anche Oliver si ferma e si volta a guardarla. Il maggiordomo ha un suo modo di tenere le mani una sull’altra, all’altezza del petto, ogni volta che qualche mansione non le tiene occupate.",
        "«Ho detto qualcosa che non andava, signorina?»",
        "«No, è questa stanza» risponde lei, assorta. «Me la ricordo. Mia madre veniva a leggere qui, la mattina, prima dell’alba, quando tutti gli altri dormivano.»",
        "Cloe vi si addentra, avanzando con circospezione, come se i suoi stivali potessero far volare via i ricordi. Le dita seguono lievi il bordo del tavolo circolare fino al bovindo, la cui seduta è coperta da un unico cuscino a fiori, su misura. Altri, più piccoli e di diversi colori intonati fra loro, vi sono ordinatamente riposti sopra, sotto la finestra ad arco. Le due pareti laterali, più piccole e inclinate, sono rivestite di legno e le nicchie a incasso sono tutte piene di libri, sui quali si posa la cupa luce temporalesca.",
        "continua"
    ],
    "timestamp": "2019-10-27T10:09:32Z",
    "title": "Cloe è tornata 1di4",
    "topic_id": 45002,
    "url": "https://www.writersdream.org/forum/forums/topic/45002-cloe-%C3%A8-tornata-1di4/"
}