{
    "author": {
        "author_id": 22545,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Max Friedmon",
        "url": "https://www.writersdream.org/forum/profile/22545-max-friedmon/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Un bel racconto che ricorda Fahrenheit 451 : un futuro distopico in cui il Potere cerca di sradicare i piaceri della vita (qui il ridere, nel romanzo di Bradbury i libri), ma per fortuna qualcuno resiste... Trovo molto interessante il titolo: leggendo l'incipit ci si aspetta che il protagonista sia l'ultimo testimone di un mondo morente, devastato, appunto, da una pandemia. Invece, e qui è il guizzo originale, la pandemia è qualcosa di positivo, di benefico, che scaturisce alla fine e salva il mondo anziché distruggerlo.",
                    "Sono perplesso invece sull'uso di un personaggio reale per identficare il Grande Dittatore. Considerando che la storia si svolge in un luogo senza nome, collocarla quasi a forza nella Corea del Nord a parer mio toglie forza al suo valore di apologo, di racconto morale. Meglio sarebbe usare un appellativo generico e far dire al bambino \"Stavo leggendo una biografia del Caro Leader/Grande Leader/Supremo Leader etc\". I protagonisti sanno benissimo di chi stanno parlando e un nome \"vero\" (Kim Jong-Un invece che Bonito Napoloni) direbbe poco al lettore.",
                    "Come altri ti hanno fatto notare, ci sono diversi problemi con stile e sintassi. Qualche suggerimento: Un Nuovo Ordine, portatore di pace e sicurezza aveva messo al bando la felicità: vietato giocare nelle strade, proibite le sagre, feste e giostre, bandita ogni attività ludica, proibito perfino ridere in pubblico tanto che alla fine, per non sbagliare, si cominciò a non ridere nemmeno fra le mura delle proprie case . E comunque chi avrebbe avuto voglia di ridere, quando la tirannia fa la legge e la paura dilaga ?"
                ],
                [
                    "ciao Ingmar Bergman diceva che l'idea di un film gli veniva anche solo dopo aver visto un raggio di sole fendere un prato. L'idea del racconto ti è venuta da una scena cui hai assistito veramente e non ho problemi a crederti: lo Stato totalitario vuole il controllo totale dell'individuo, soprattutto della sua interiorità e il controllo migliore parte dalla scuola. Tuttavia continuo a pensare che l'usare il nome reale di un dittatore anziché uno fittizio sia un errore, per i motivi che ho detto nel precedente commento"
                ]
            ],
            "timestamp": "2019-10-27T16:56:33Z",
            "title": "Pandemia",
            "url": "https://www.writersdream.org/forum/forums/topic/40828-pandemia//?do=findComment&comment=795871",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 1177,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 796509,
            "text": [
                "ciao grazie per il tuo apprezzamento. Il testo non nasce da esperienze personali, ma mi sono divertito a immagine come, nella sede di una casa editrice, possa essere accolto un testo scombiccherato.... scriverlo è stato molto facile: mi sono seduto al pc e ho lasciato fluire le parole, senza preoccuparmi di regole grammatcali, coerenza interna, architettura del testo e soprattutto senza pensare al destino del testo. un'esperienza che ogni scrittore o aspirante tale dovrebbe fare, è liberatoria.",
                "Quanto alle questioni che sollevi, sono, secondo me, irrisolvibili. Un testo con una brutta forma e un ottimo contenuto... mi viene in mente quel brano del Simposio di Platone in cui Socrate viene paragonato alla statuette lignee dei Sileni: brutti fuori, \"aperti in due mostrano simulacri di divinità\". Testi così esistono e alcuni sono stati salvati dal destino della cartella \"Assolutamente no\", ma solo alcuni.",
                "e a proposito del nostro amico che scrive libri veri come la vita...",
                "Un libro vero, come la vita. Come il mio, di libro. Un libro che parla di un vagabondo che ha attraversato città e nazioni senza mai fermarsi troppo. Perché chi si ferma è perduto, mille anni ogni minuto, come diceva non mi ricordo più chi. La memoria mi ha fatto spesso cilecca, chissà perché. Fin da giovane, capitava che andessi in un posto, conoscevo gente nuova e dopo un po'.. puf! Non mi ricordavo più niente di loro. Magari m'incontravano per strada, mi salutavano, mi dicevano questo e quello e io li guardavo come si guarda un perfetto estraneo che ti ferma per strada senza motivo. Una volta un tizio si è pure arrabbiato, per questa faccenda che non mi ricordavo di lui e si era talmente inferocito che a momenti mi saltva addosso. Fortuna che anche allora avevo buone gambe e me la filai velocemente. Chissà chi diavolo era e cosa voleva da me... Comunqe questa storia della memoria che fa cilecca sul più bello è un gran brutta fregatura, sapete... ora per esempio non mi ricordo più cosa volevo scrivere e cosa volevo raccontare in questo libro. Boh..."
            ],
            "timestamp": "2019-10-29T21:44:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45007-io-vagabondo-che-son-io//?do=findComment&comment=796509"
        },
        {
            "post_id": 796748,
            "text": [],
            "timestamp": "2019-10-30T18:58:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45007-io-vagabondo-che-son-io//?do=findComment&comment=796748"
        }
    ],
    "post_staff": [],
    "text": [
        "Io vagabondo che son io. Una canzone che mi rappresenta perfettamente. Non l'avesse scritta qualcun altro, avrei potuta scriverla io e semplicemente basandomi sulla mia vita, la vita reale quella che morde e ti fa sputare sangue, non quella che trovi sui libri. Che poi chi scrive libri quasi sempre, al novanta per cento diciamo, non sa di cosa parla. Per fortuna che or leggerete il mio, di libro, che parla della vita perché è tratto dalla vita, la mia vita. Io o affrontato la vita a pugni chiusi e l'ho messa al tappeto almeno tante volte quante lei a messo al tappeto me, ma ogni volta mi sono rialzato, come è vero che il sole sorge e tramonta.. e anche lei, la vita intendo, si è sempre rialzata, dopo che l'avevo messo al tappeto, lo ammetto, glielo riconosco: è una brava combattente, la vita intendo, ma io lo sono di più, lo ammetterete quando avrete finito di leggere questo libro. Un libro vero, come la vita, non un libro fatto di libri come ne scrivono tanti, a quello sono buon tutti.",
        "Comando+W. La stagista chiuse il file di testo, lo trascinò nella cartella “ASSOLUTAMENTE NO” e sospirando un “Che Dio me la mandi buona” si accinse ad aprire un nuovo inedito."
    ],
    "timestamp": "2019-10-27T17:24:34Z",
    "title": "Io vagabondo che son io",
    "topic_id": 45007,
    "url": "https://www.writersdream.org/forum/forums/topic/45007-io-vagabondo-che-son-io/"
}