{
    "author": {
        "author_id": 27188,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Talia",
        "url": "https://www.writersdream.org/forum/profile/27188-talia/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7879,
    "num_commenti": 0,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Traccia 3: veleno.",
        "Che soddisfazione! Pensa tra sé il vecchio posando il mazzo di chiavi sulla mensola.",
        "Si sbottona lentamente il soprabito senza distogliere lo sguardo dal pavimento: un topolino sdraiato su un fianco è in preda a convulsioni. Il sorriso del vecchio è così smagliante che le labbra violacee e sottili sembrano bucare le guance magre da come sono stirate.",
        "Ti ho preso! Muori tra grandi sofferenze! Gli augura sedendosi per osservare comodo l'agonia dell'animale.",
        "Il topolino apre e chiude la bocca come un pesce appena pescato, gli occhi sono sgranati e puntano il vecchio; dolci e indifesi supplicano pietà. Dapprima vomita liquido giallastro tra uno spasmo e l'altro, poi il corpo ha dei tremori, il collo si irrigidisce e la bocca si spalanca nel disperato bisogno di ossigeno.",
        "Il vecchio si sente molto soddisfatto della scelta del veleno: ci aveva riflettuto un bel po' prima dell'acquisto. Voleva che fosse letale e agisse rapidamente.",
        "Adesso non dovrà più preoccuparsi di controllare tutti gli angoli rosicati della casa; il topo sta per esalare l'ultimo respiro. L'animale continua a fissarlo dritto negli occhi e un attimo prima di spegnersi per sempre al vecchio pare di scorgere una luce diversa nel cipiglio del topo, severa e profonda: ammonitrice.",
        "Ma è solo per un attimo. Appena il ratto serra le palpebre, tutti i sensi di colpa spariscono per lasciare il posto alla soddisfazione: raccoglie il cadavere per la coda e, percorrendo il vialetto del giardino, lo sventola davanti a sé in modo che tutti possano vedere.",
        "Non ho pietà con gli scocciatori, è bene che la gatta del vicino lo sappia!",
        "Quella notte il suo sonno è profondo e ristoratore ma il risveglio brusco, causato da un rumoroso sbattere di imposte e vetrate.",
        "In salotto trova tutto spalancato eppure ricorda di aver chiuso ogni maniglia la sera prima. Si stupisce ancor di più quando, uscendo di casa, la giornata è serena, non un filo di vento che possa aver spalancato le finestre con tanta violenza.",
        "Si dimentica presto del piccolo mistero percorrendo il vialetto: col petto in fuori e il mento alto ripensa alla morte del topo. Ma anche quel sorriso soddisfatto lascia il posto a una nuova emozione; la gatta del vicino è sdraiata a riposare nel suo prato. Sente il calore salirgli alle guance e il respiro farsi più intenso. Concentra la rabbia sulla gamba destra e la sfoga con violenza sull'animale, che riceve il colpo in pieno ventre. Il miagolio della gatta sibila fino a spegnersi. \"Non farti più vedere?\" le urla dietro.",
        "Recatosi al supermercato, il vecchio è in fila alla gastronomia. C'è molta gente e, nell'attesa, strazia il numero e sposta il peso da una gamba all'altra senza sosta. Appena giunge il suo turno l'inserviente gli pone una richiesta che lo fa andare su tutte le furie. Chiede se può servire prima la ragazza incinta appena arrivata e gliela indica con un cenno del capo. Il vecchio si gira e vede una giovane coi capelli rossi che si sorregge il ventre tondo con la mano mentre con l'altra si appoggia al bancone. Ha il viso pallido e una leggera smorfia di sofferenza.",
        "\"Sono venti minuti che faccio la fila, non ho voglia di attendere ancora\" ringhia rivolto alla ragazza.",
        "Il commesso si stringe nelle spalle e si mette in attesa della richiesta del vecchio: \"Mi dia cinquanta grammi di prosciutto.\"",
        "Rientrando trova il figlio dei vicini appoggiato con la schiena alla sua staccionata: ha una gamba piegata con la pianta del piede sulle assi e volge di continuo lo sguardo a destra e a sinistra. Razza di maleducato, mi sporca il recinto. Pensa il vecchio, strizzando gli occhi che diventano due fessure irraggiate dalle rughe. Stringe forte la dentatura, provocando dolore alla mascella e stridore di denti.",
        "\"Vai via dalla mia proprietà, moccioso!\" gli intima.",
        "\"Tu sei cattivo: hai fatto tanto male a Molly.\" Singhiozza il piccolo pieno di sconforto.",
        "Il vecchio sente il sudore ghiacciare addosso per un'improvvisa ventata gelida. Affretta il passo e tra le lacrime uno sguardo maligno nasce sul volto del bimbo:\"Qualcuno te la farà pagare\" gli sussurra. Non degna il bimbo di ulteriore attenzione e si fionda sotto la doccia per trovare calore.",
        "Maybe I didn't treat you",
        "Quite as good as I should have",
        "Maybe I didn't love you",
        "Quite as often as I could have°",
        "Intona una canzone mentre si insapona i pochi capelli stopposi e grigiastri. Prima di arrivare al ritornello, però, viene interrotto da un gran frastuono in salotto. Mi sto davvero rimbambendo: ero sicuro di aver sprangato tutto stamattina . Finisce la doccia in silenzio e con i sensi in allerta.",
        "Riesce a rilassarsi soltanto al pensiero di non dover cercare per tutta la casa escrementi di ratto. Fa per uscire dal box e appoggia il piede bagnato sulle mattonelle lisce, scivola di schiena e batte la nuca. Il colpo è forte e per un attimo perde i sensi.",
        "Appena si riprende si guarda intorno: il tappetino celeste è piegato nel solito angolo, eppure era certo di averlo steso davanti alla doccia prima di entrare.",
        "\" Qualcuno te la farà pagare.\"",
        "E se davvero qualcuno si fosse introdotto in casa sua per fargli dispetti? Magari quel moccioso grassottello?",
        "Che idea ridicola, meglio preparare la cena .",
        "Seduto al tavolo apparecchiato, sta per mettere in bocca la prima cucchiaiata di zuppa quando un odore acre e irritante gli solletica le narici. Annusa l'aria con atteggiamento indagatore: l'odore proviene dal piatto. Si avvicina col naso e lo riconosce: Come è finita la varechina nella mia cena!",
        "Getta lesto nel lavandino il contenuto del piatto e comincia a guardarsi intorno. \"Chi c'è? Chi ha osato entrare in casa mia?\" urla controllando di continuo le spalle.",
        "Sente di nuovo le finestre sbattere in salotto. Corre ma, a parte qualche foglia secca, non trova niente di strano, anzi le finestre sono chiuse.",
        "E se qualcuno stesse cercando di uccidermi? Non aspetta ancora e corre nel ripostiglio: rovista negli scaffali, rovescia scatole, svuota i cassetti. Niente. Il veleno che ha usato per il topo è sparito.",
        "Il terrore adesso lo attanaglia.\"Dove ti sei nascosto moccioso? Esci!\" strilla ancora correndo su per le scale.",
        "Va in soffitta facendo a due a due i gradini. Fruga ovunque, anche nelle scatole impolverate, ma non trova il veleno.",
        "Si accorge di avere il respiro affannato e prova a calmarsi. Forse sono solo suggestionato.",
        "Ridisceso in cucina apre la dispensa in cerca di cibo confezionato, ma…ecco la scatola del topicida! La prende in mano e, dal peso, capisce subito che è vuota. Non la posso aver messa io qui. Sarei uno sciagurato. E poi non ho usato tutto il veleno.",
        "Valuta che l'unica cosa sicura da mangiare è il prosciutto acquistato al mattino. Apre il frigo e svolge il cartoccio ma il suo cuore ha un tuffo di orrore: le fette rosa sono coperte da una polverina celeste.",
        "Con un urlo lancia il prosciutto avvelenato lontano da sé.",
        "Un rumore di vetri rotti e un miagolio perfido giungono alle sue orecchie.",
        "Sfila un coltello dal ceppo e corre nella direzione dei rumori. Attraversa il corridoio e nel salotto tutte le vetrate sono in frantumi, il miagolio prosegue sopra le scale e l'uomo gli va dietro a tutta velocità:\"Se ti prendo ti imbottisco di veleno, gattaccia\" strilla isterico. Corre e corre e corre su e giù per tutta la casa finché non si trova in cucina, esausto.",
        "Si getta su una sedia e viene colto da una gran sete. Per sicurezza apre una bottiglia ancora sigillata e beve avide sorsate, traendone un piacevole sollievo.",
        "Dopo pochi istanti, però, dei violenti crampi allo stomaco lo fanno cadere sul pavimento. Comincia a contorcersi per il dolore e sente che gli manca l'aria nei polmoni. Boccheggia e strabuzza gli occhi, scalcia e si piega convulso.",
        "Dei passi si avvicinano alla cucina, il vecchio prova disperato a chiedere aiuto ma i passi si dirigono verso l'uscio. Riesce a scorgere una figura di spalle con i capelli rossi che chiude la porta mentre esce.",
        "°Always in my mind - E. Presley"
    ],
    "timestamp": "2019-10-28T14:04:53Z",
    "title": "[H2019] Trentasei ore da topicida",
    "topic_id": 45019,
    "url": "https://www.writersdream.org/forum/forums/topic/45019-h2019-trentasei-ore-da-topicida/"
}