{
    "author": {
        "author_id": 33431,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "JackDawson",
        "url": "https://www.writersdream.org/forum/profile/33431-jackdawson/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5502197802197802,
        "weight": true
    },
    "closed": true,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.5502197802197802
            },
            "text": [
                [
                    "Ciao",
                    "Ho letto solo adesso il racconto e mi spiace perché e' proprio bello.",
                    "La trama e' credibile, triste e purtroppo molto credibile, anche il personaggio e' credibile.",
                    "Non ho trovato errori di scrittura, l'unica piccola nota stonata che ho trovato, sono i dettagli sulla corsa.",
                    "In gara un atleta non si accorge molto del sudore, della canottiera e degli abiti inzuppati a meno che non siano una cosa clamorosa.",
                    "Sente la fatica, sente il dolore della fatica.",
                    "E' l'unico piccolo appunto per il resto mi e' piaciuto molto."
                ],
                [
                    "Scusami",
                    "Devo rifare il commento ( per il mio racconto)e quindi seguo la scheda.",
                    "La trama credo sia abbastanza originale e allo stesso tempo molto veritiera.",
                    "Originale perché ci sono poche storie sui corridori, veritiera perché l'atletica e' uno sport talmente duro che devi avere delle motivazioni incredibili per fare risultati, tipo quelli elencati dal protagonista.",
                    "I genitori disinteressati, la ragazza che non se lo fila, l'allenatore che gli preferisce un altro. Perfetto.",
                    "Come plausibilità ci siamo.",
                    "La trama scorre abbastanza bene anche se in alcuni punti faccio fatica, forse la lettura della poesia toglie un po' di ritmo al racconto.",
                    "Non ho notato errori di grammatica, l'unica cosa stonata del racconto e' l'eccessiva attenzione del corridore a dettagli quali sudorazione ecc ecc",
                    "Per il resto racconto molto bello, altrimenti non l'avrei commentato due volte. :-)"
                ]
            ],
            "timestamp": "2019-10-28T02:52:11Z",
            "title": "[FdI 2019-2] Nel cuore di una stella",
            "url": "https://www.writersdream.org/forum/forums/topic/44024-fdi-2019-2-nel-cuore-di-una-stella//?do=findComment&comment=795980",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3014,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 796012,
            "text": [
                "Hai allegato al racconto quello che qui chiamiamo \"commento lampo\", che non riteniamo sufficiente per abilitare alla pubblicazione di un proprio testo in officina.",
                "Ti chiediamo, quindi, di fare un commento approfondito e inviarci il link quando lo avrai fatto; provvederemo così alla riapertura del racconto.",
                "Sul regolamento della sezione Racconti trovi alcune linee guida per un commento adeguato alla pubblicazione."
            ],
            "timestamp": "2019-10-28T09:45:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45013-chiedi-alla-notte//?do=findComment&comment=796012"
        }
    ],
    "text": [
        "CHIEDI ALLA NOTTE",
        "\"Eccola sta arrivando...\"",
        "Sono emozionato, quanto tempo che aspettavo questo momento...",
        "Cammina svelta, un passo sinuoso e seducente, e' bellissima",
        "lo sapevo...",
        "\"Ciao Brian, finalmente ci incontriamo\"",
        "Il suo sorriso e' bello, aperto e molto seducente fra l'altro.",
        "Rimaniamo li a fissarci come due idioti, entrambi con un sorriso ebete sul viso.",
        "\"Tanto tempo vero?\" Esclamo !",
        "\"Si davvero tanto\" risponde",
        "I suoi occhi brillano di una gioia reale, non smette di fissarmi",
        "\"Sei davvero bellissima...\"",
        "Sorride imbarazzata...",
        "\"Il bello e il brutto sta negli occhi di chi guarda, tu mi vedi bella perche' mi desideri da tanto, altri magari non hanno avuto le tue stesse sensazioni.\"",
        "Cosi dicendo si avvicina e sempre guardandomi negli occhi mi accarezza una guancia con la mano!",
        "Non le credo, e' veramente magnifica anzi credo sia la creatura piu' bella che sia mai apparsa sulla faccia della terra.",
        "Un fisico esplosivo, ma ben proporzionato, i capelli neri come la notte, lunghi e lisci sulle spalle, un viso dolce con due occhi celesti chiarissimi e le labbra di un rosso fuoco acceso.",
        "Che voglia di baciarla!",
        "\"Possiamo fare qualsiasi cosa? Anche l'amore?",
        "Lei sorride",
        "\"E' una possibilità...",
        "Vuoi solo questo da me?\"",
        "\"No ovviamente ti aspetto da cosi tanto tempo, voglio venire con te, essere tuo e poi parlami, raccontami tutto, del dopo ad esempio...",
        "\" Troppo complicato parlare di questo,",
        "il dopo lo vedremo insieme...",
        "Cosi facendo si stringe a lui, per guardarlo deve sollevare la testa.",
        "Gli sorride e lo guarda negli occhi assolutamente estasiata.",
        "\"Dimmi cosa desideri piu' di tutto?\"",
        "Lui le accarezza i capelli, vederla cosi vicino fa crescere in lui un ondata di desiderio, in quel momento avrebbe voglia di prenderla, li' subito, stringerla forte e sciuparla tutta.",
        "Lei sembra accorgersi del suo pensiero e si stringe ancora di piu' a lui e lo guarda sempre sorridendo",
        "\" Allora e' questo che vuoi piu' di tutto...\"",
        "Lui sembra pensarci un secondo,",
        "\"In realtà no, voglio venire via con te, questo voglio piu' di tutto...\"",
        "Lei con le braccia lo cinge al collo e poi sale con le mani sui capelli, lo guarda negli occhi contenta, sembra assolutamente felice...",
        "\"Lo so, lo so...",
        "E sai come faccio a saperlo?",
        "...solo chi vuole venire via con me e mi desidera tanto come te, mi vede bella e seducente,",
        "A molti faccio paura, per altri sono orrenda...",
        "Ma ora vieni andiamo...",
        "Lo prende per mano e lo conduce dietro di se' sempre sorridendo...",
        "Lui per un attimo ha un brivido di paura",
        "\"Ma...tu...",
        "sei malvagia?\"",
        "Lei si ferma, lo guarda negli occhi e col suo sorriso piu' dolce gli parla",
        "\"Oh no, stai tranquillo io non sono malvagia, io sono inevitabile",
        "...faccio parte della vita...",
        "...e come tale vado vissuta!",
        "\"Sei bello Bryan, anche per questo hai avuto tanto successo nella vita. La malattia non ha inciso sul tuo fisico. Sei stato fortunato, tanto, ma anche sfortunato e per questo mi desideri da' tempo, la sorte pero' ti ha regalato una bellissima e dolcissima morte,",
        "non capita a tutti...",
        "Vieni, amami e non pensare troppo...",
        "...il dopo viene dopo."
    ],
    "timestamp": "2019-10-28T03:01:26Z",
    "title": "Chiedi alla notte!",
    "topic_id": 45013,
    "url": "https://www.writersdream.org/forum/forums/topic/45013-chiedi-alla-notte/"
}