{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Stefano. Bel titolo. Prima di commentare riporto qui questa tua osservazione dal commento di OW3",
                    "ma soffermarmi ad analizzare parola per parola un'opera in prosa, a volte, mi sembra riduttivo. Lo fa un critico, non un lettore, ed in questo momento mi sento quest'ultimo.",
                    "E' giusto quello che dici. Io, in genere, commento proprio con quel tipo di analisi che hai menzionato tu, però tieni conto del fatto che lo faccio in primo luogo perché un'analisi esaustiva è quello che richiede il forum per poter poi postare i propri racconti, e in secondo perché do per scontato che qui nessuno ha niente da insegnare a nessuno, che stiamo tutti sulla stessa strada (chi più avanti chi più indietro non fa differenza e comunque è relativo) e che se ci scambiamo osservazioni reciprocamente sul nostro modo di scrivere è per abituarsi a parlare della propria scrittura e di quella degli altri. E comunque le osservazioni che ci scambiamo sono sempre basate sul gusto e sul modo di vedere le cose che ognuno di noi ha.",
                    "Quando mi fa il contropelo su un mio post, non lo prendo come una critica, ma come il suo punto di vista, e ne sono felice per l'attenzione che lei ha dedicato a ciò che ho scritto, e presumo che la cosa sia reciproca. Tengo poi a dire che alcune sue osservazioni, come anche di altri, mi sono state utilissime per correggere certi vizi abituali. Poi la perfezione non esiste, lo sappiamo, e la scrittura è una creatura complessa e personale che ciascuno di noi giustamente deve proteggere dalle persone troppo invadenti o saccenti che credono di poterla gestire con una manciata di regole.",
                    "Per riassumere, non vedere il commento che segue come l'azione di un critico, ma come una chiaccherata informale fra persone alla pari con gli stessi interessi. anche per divertimento. Detto questo, procedo Ovviamente non sei obbligato a rispondere punto per punto. Fai come ti viene meglio.",
                    "allora lo toglierei. E' la frase di apertura e più scorre meglio è",
                    "Nella sua piccola cittadina, infatti, veniva anche chiamato il riso nero .",
                    "Io toglierei anche l'articolo",
                    "La motivazione dietro questo soprannome è forse più importante anche dell’uomo stesso, nella sua figura . La ragione che ha portato i suoi compaesani a descriverlo con tale appellativo è dovuta proprio al suo strano modo di affrontare la vita, il suo cupo ottimismo, una visione cinica e nichilista pervasa da attimi di speranza e di fiducia nell’uomo e nei suoi mezzi. Ogni qualvolta si parlava, in una conversazione fra amici, del malessere del paese, della povertà, delle guerre, di problemi o di altri cataclismi che piombano malauguratamente sulla testa degli esseri umani, se ne usciva con frasi infelici che spiazzavano gli ascoltatori, molto spesso lasciandoli indignati:",
                    "Il passaggio sulla fiducia nell'uomo mi suona un po' altisonante, per questo lo alleggerirei un po'.",
                    "“Lo capisco. Meglio dividere una bara col silenzio che un letto con la moglie.”",
                    "Disse, davanti un caffè con dei conoscenti, riguardo la notizia del suicidio di un militare compaesano. Era risaputo che la moglie del sergente fosse una donna assai strana, a tratti isterica. L’uomo si sparò in servizio con la pistola d’ordinanza e non si è mai venuti a conoscenza delle reali motivazioni che lo spinsero al gesto. Si presuppose il tradimento della moglie.",
                    "Non andrei a capo dopo moglie.",
                    "magari è corretto, ma la differenza tra passato remoto e presente, gratta un po'",
                    "“Sei il buco di un preservativo!”",
                    "Esclamò alla figlia adolescente, durante una cena, colpevole di aver portato a casa dei voti mediocri in pagella, alludendo al fatto che fosse non voluta, un errore. La figlia e la moglie non gli parlarono per tre giorni, finché lui non si scusò per aver esagerato con l’offesa.",
                    "“Io non credo che morire sia la cosa più brutta che possa capitare ad un uomo. Ricevere una cartella dell’agenzia delle entrate, quella è la cosa più brutta che possa capitare. Però un tumore ai coglioni, beh, è forse la prova definitiva che Dio non esiste … ”",
                    "Rispose a Carlo Tabanelli, medico della mutua e suo carissimo amico, parlando di un loro conoscente, paziente di quest’ultimo, al quale era stato diagnosticato un tumore ai testicoli.",
                    "Battuta e aneddoto esplicativo. Ripetuto tre volte. C'è una struttura, mi piace, però come ho detto le battute non le lascerei da sole. Le vedrei meglio in corpo unico con l'aneddoto.",
                    "Uno degli accadimenti che lo rese celebre e che consolidò il suo appellativo di riso nero (datogli proprio dal suo caro amico medico)",
                    "Non ripeterei il soprannome",
                    "fu il funerale del signor Giuseppe De Carolis, l’assessore al turismo tanto ben voluto dalla cittadinanza per i risultati ottenuti nell’attrarre turisti con i loro soldi profumati.",
                    "Io metterei il punto dopo assessore al turismo, e poi partirei a descriverlo. Per accorciare la frase.",
                    "Era un uomo grassottello, con una pancia prominente, una faccia tonda e con degli occhiali che sembravano quasi fondi di bottiglia. Era un misto fra un ragioniere di bassa lega ed un camionista dalla rozza parlantina, ma aveva la sapienza derivante dal vivere la strada. Infatti, nonostante la ben nota mancanza di cultura e doti oratorie, il popolo osannava il politico perché si sentiva compreso, rappresentato dalla sua figura, ed in più, grazie all’innegabile aumento delle presenze straniere, riempiva anche le tasche dei commercianti e, di conseguenza, dell’intera popolazione.",
                    "Anche questa è molto lunga. Da lettore mi risulta faticosa",
                    "Per questa sua capacità di far arrivare danaro e persone nella cittadina, molte persone chiudevano un occhio sul suo modus operandi, molto spesso al di fuori della legge, che lo ha reso molto ricco. Era risaputo che, in cambio di cospicue tangenti, il dirigente pubblico elargiva facilmente favori.",
                    "Stiamo parlando di turismo quindi non serve ripetere e persone , così eviti la ripetizione con molte persone .",
                    "Hai un tipo di umorismo nero ed elegante che, unito ai nomi che scegli e al contesto, non mi giunge nuovo, e che mi piace. Spero che continui con altri capitoli. Ciao."
                ]
            ],
            "timestamp": "2019-10-28T09:01:07Z",
            "title": "Forse la cenere (Cap.1, Il funerale di De Carolis/parte 1)",
            "url": "https://www.writersdream.org/forum/forums/topic/45004-forse-la-cenere-cap1-il-funerale-di-de-carolisparte-1//?do=findComment&comment=796003",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6399,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 797617,
            "text": [
                "per sottolineare che Oliver viene assorbito dai ricordi? Ci sta.",
                "Be', c'è l'accapo, c'è il soggetto, mi pare ci sia tutto quello che serve.",
                "è meglio, in effetti. Per secondo sembra una gara a premi.",
                "Se mi ci fai pensare, direi che una cosa è trovare il cadavere - ovvero constatare che la signora Munrow era in primo luogo morta (che già di per sè non è poco) e in secondo luogo che si era suicidata - e un'altra cosa è trovare il suo corpo nudo, probabilmente esposto in modo poco dignitoso, e immerso nell'acqua rossa di sangue - il che smonta tutto il film romantico che lui aveva nella testa. Ora che mi ci fai pensare, forse signora Murrow è corretto quando ci si riferisce a lei come moglie del padre di Cloe, ma poi avrei magari dovuto usare il Mrs.",
                "ok",
                "refuso. La vista cala, mannaggia",
                "Mi suona strano usare mentre riferendomi a un tempo passato",
                "sì, meglio",
                "giusto",
                "perfetto. Opto sempre per il presente, se posso scegliere",
                "si può fare, magari con il punto. Uso talmente poco il punto e virgola che poi verrebbe da chiedersi perché l'abbia fatto.",
                "Ok. Cap 3. Volo"
            ],
            "timestamp": "2019-11-03T16:51:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45014-cloe-%C3%A8-tornata-2di4//?do=findComment&comment=797617"
        },
        {
            "post_id": 797727,
            "text": [
                "Tranquillo. Metto sempre anch'io le mani avanti, è giusto sottolinearlo, anche se è sottinteso. A me fa sempre piacere che qualcuno passi a leggere, a prescindere.",
                "Ti ringrazio e mi fa ovviamente molto piacere.",
                "Giustissimo. Non sai quante volte l'ho riletto eppure continuano a saltare fuori cose di questo tipo che mi fanno pensare: come ho fatto a non accorgermene? Comincio a credere che nessuno scrittore, per quanta esperienza abbia acquisito, possa esentarsi da un editing. Proprio perchè è necessario un punto di vista esterno.",
                "meglio, sì",
                "A me non dà fastidio, ma è sicuramente superfluo. Meglio togliere",
                "sono d'accordo",
                "lo capisco e potrei anche essere d'accordo sul fatto di moderare gli aggettivi, ma ci sono vizi stilistici, chiamiamoli così, che non credo riuscirò a correggere mai. Magari non voglio",
                "Stesso discorso. Però io mi sono fatto anche una certa idea. Siamo d'accordo, fra gente che scrive e che ha un occhio di riguardo all'aspetto estetico della prosa, che ripulire una frase in questo modo sia esteticamente, appunto, apprezzabile, ma credo anche che al lettore comune, quello che legge una sola volta e non torna mai indietro, una leggera (ripeto leggera) ridondanza possa anche giovare. Ma sono opinioni, chiaramente, e in futuro potrei anche assumere il tuo punto di vista, non lo escludo. Tra l'altro pallida e sinistra dicono qualcosa di diverso da occhi da serpente e taglio sottile della bocca .",
                "Detto questo, con l'occhio di chi scrive, concordo con te.",
                "Ne sarei felice, e per quanto riguarda l'utilità, senz'altro. Sono d'accordo quasi in toto con le tue osservazioni. Grazie, Stefano. A presto, spero."
            ],
            "timestamp": "2019-11-04T06:29:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45014-cloe-%C3%A8-tornata-2di4//?do=findComment&comment=797727"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 797502,
            "text": [
                "darei una pausa più lunga dopo vero, forse anche dei punti di sospensione",
                "qui rimango stupita dal passaggio di punto di vista",
                "preferirei poco dopo al posto di per secondo",
                "ho dei problemi con questa frase: non dici la stessa cosa? Trovare il cadavere e vedere la signora M in quel modo, non sono la stessa cosa? Cambierei l'inizio della frase, prendilo con le pinze, come sempre: Oliver non saprebbe ancora dire se... o anche: O. non sa ancora dire se...",
                "invertirei per dare più forza: malgrado fosse lei...",
                "ti è scappata una virgola dopo uscire",
                "direi: mentre crescevano insieme in quella casa",
                "da quando non è più in condizioni di...",
                "toglierei in Iraq, lo sappiamo già e qui rallenta",
                "semplificherei: si trattiene",
                "preferirei: prima; Manfred schiuma",
                "continua"
            ],
            "timestamp": "2019-11-03T07:22:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45014-cloe-%C3%A8-tornata-2di4//?do=findComment&comment=797502"
        }
    ],
    "text": [
        "CLOE È TORNATA",
        "Seconda parte",
        "«Ricordo di essermi seduta anch’io qui, di fronte a lei. I nostri piedi si toccavano, ma i miei erano molto piccoli e i suoi erano sempre nudi, anche d’inverno.»",
        "«È vero, la signora aveva scarsa tolleranza per scarpe, calze e calzette.»",
        "«Mi disse qualcosa a proposito dell’alba, del fatto che i pensieri, a quell’ora, fossero più chiari, più eleganti.»",
        "«Le ho portato spesso il tè, qui.»",
        "«Non ho delle immagini definite, riguardo a mia madre, piuttosto delle sensazioni.»",
        "«È comprensibile, era ancora molto piccola. Aveva compiuto da poco cinque anni quando sua madre… venne a mancare.»",
        "«Quando mia madre si tolse la vita. Lo puoi dire, Oliver.»",
        "«Sì, naturalmente.»",
        "Olivier non aggiunge altro, anche se i pochi ricordi confusi di Cloe ne richiamano altri nella sua memoria, ben più dettagliati. Non ha mai lasciato trapelare nulla, a suo tempo, ma è convinto di essere stato innamorato della prima signora Munrow. D’altra parte, era comprensibile. Lei era una di quelle donne delicate e vulnerabili che fanno spesso innamorare di sé.",
        "«Fosti tu a trovarla nel bagno di sopra, vero?»",
        "«No, fu la signora Hoffman, ma svenne quasi subito e io arrivai per secondo.»",
        "«Era così terribile, la scena?»",
        "«La signora Hoffman era molto sensibile, ma la signora Munrow, sua madre, aveva saputo mantenere una certa innegabile eleganza, anche in quel frangente.»",
        "Non era andata proprio così. Pudico com’era, Oliver non avrebbe mai immaginato, a suo tempo, la signora Munrow nuda, eppure fu proprio così che la trovò quando entrò nel bagno al primo piano. Un corpo nudo e bianco immerso in una vasca piena di sangue, la testa reclinata contro la parete, i begli occhi azzurri svuotati, privi di vita come i gioielli che non portava mai. Oliver ancora non saprebbe dire se fosse stato più doloroso trovare il cadavere o vedere la signora Munrow in quel modo, svestita dell’idealizzazione che lui le aveva cucito addosso.",
        "«Se vuole parlare con suo padre, signorina, è meglio raggiungerlo al più presto. Rimane sveglio poche ore la mattina, dopodichè dorme per gran parte del giorno e non vuole essere disturbato per nessuna ragione al mondo.",
        "«Sì, andiamo.»",
        "Nella penombra dell’ultimo tratto di corridoio, Oliver e Cloe sfilano davanti alle arcigne statue di marmo che la spaventavano tanto da bambina, e lei ha un sussulto quando una di esse si anima e viene avanti. Cloe riconosce la pallida e sinistra figura di Manfred, il più giovane dei suoi due fratelli.",
        "«Che cazzo sei tornata a fare?» la aggredisce con la solita malagrazia che accompagna ogni suo gesto. I piccoli occhi gialli da serpente non sono cambiati, e nemmeno il taglio sottile della bocca. La sua rabbia non le fa né caldo né freddo, ora, ma c’è stato un tempo in cui ne ha avuto paura, malgrado lei fosse la secondogenita e avesse quattro anni più di lui. Mamma era morta un anno dopo averlo messo al mondo e Cloe aveva sempre pensato che le due cose fossero collegate. Che quel piccolo elfo maligno avesse operato un maleficio dentro il suo corpo, prima di uscire,",
        "«Ciao, Manfrie, ti sono mancata?»",
        "A suo fratello non piace quella sua nuova, scarsa espressività. È abituato ad aggredire la gente con il suo brutto modo di fare e metterla in soggezione. Con lei gli riusciva particolarmente bene, quando erano cresciuti insieme in quella casa, ma ora non funziona più e Manfred rimane a guardarla fisso, cercando di capire cosa è cambiato. Cloe congeda Oliver e rimane sola nel corridoio con il fratello minore. In fondo c’è la porta della camera di suo padre, dove l’hanno trasferito quando non è stato più in condizioni di camminare.",
        "«Speravo che i talebani ti avessero fatta saltare per aria, in Iraq.»",
        "Lei ride. «Era più facile il contrario, credimi. Sono diventata bravina con gli esplosivi laggiù, sai, e non solo con quelli.»",
        "Manfred la guarda con odio. Si sta trattenendo perché quella non è la Cloe che ricorda, e non è sicuro di quale possa essere la sua reazione. Si mantiene a distanza e quando lei fa un passo in avanti, lui indietreggia. Ciò nonostante, non riesce a tener chiusa la bocca.",
        "«Se ti azzardi a pretendere anche soltanto un centesimo dell’eredità, giuro che io e Dalton ti facciamo rinchiudere in un istituto di sanità mentale, e buttiamo via la chiave.»",
        "Cloe ride di nuovo, più forte di prima, e Manfred schiuma di rabbia. Lei posa a terra la borsa e lo zaino e si muove veloce, impedendogli di fuggire. Lo afferra per un braccio, poi la sua mano gli salta alla gola e lo sbatte contro il muro, tra le statue.",
        "«Stai attento a quello che dici, Manfrie, perché io non credo tu sappia quanto io sia effettivamente poco sana di mente, al momento.»",
        "«Lasciami.»",
        "Il coltello compare nella mano di Cloe come per magia, la lama si posa di piatto sulla guancia di Manfred.",
        "«Non ho dimenticato nulla di tutto il male che mi hai fatto, sai. La povera Lily è ancora nella mia testa e le piacerebbe tanto che io facessi a te quello che tu hai fatto a lei, piccolo sadico bastardo.»",
        "Cloe inclina il coltello e il filo della lama spilla un rivolo di sangue dalla guancia senza nemmeno spingere. Suo fratello non si divincola più, completamente soggiogato, terrorizzato.",
        "«Dalton vuole parlare con te» dice con un filo di voce che rasenta le lacrime. Come se fosse sufficiente evocare il nome del fratello maggiore per toglierlo dai guai.",
        "«E chi ti dice che io voglia parlare con lui?»",
        "«Se Dalton dice una cosa, è quella.»",
        "«Che stronzata. Vai a leccargli il culo, allora. Io entro in quella stanza, adesso, e parlo con mio padre» gli dice indicandogli la porta in fondo al corridoio. «Se Dalton vuole vedermi, sa dove trovarmi.»",
        "Detto questo, Cloe fa sparire il coltello e strattona Manfred al centro del corridoio, poi lo spinge lontano, mandandolo lungo steso sul pavimento.",
        "«Sei sempre il solito stronzo attaccato al culo del fratello più grande, Manfrie. O forse dovrei dire più forte. Vai pure a fargli rapporto.»",
        "Manfred si allontana, zoppicante.",
        "«Me la pagherai, brutta troia» le grida contro appena è sicuro di essere abbastanza lontano.",
        "Al capo opposto del corridoio, un fascio di luce proveniente dallo scalone attesta la fine del temporale e gli accende i capelli chiari. Sembra davvero una creatura spiritata e chiaramente malvagia, come la si potrebbe trovare in una favola o in un romanzo fantasy. Talmente assurdo da non sembrare vero. Un attimo dopo, sparisce su per le scale, continuando a inveire contro di lei, in lontananza.",
        "continua"
    ],
    "timestamp": "2019-10-28T09:21:34Z",
    "title": "Cloe è tornata 2di4",
    "topic_id": 45014,
    "url": "https://www.writersdream.org/forum/forums/topic/45014-cloe-%C3%A8-tornata-2di4/"
}