{
    "author": {
        "author_id": 29185,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Alba360",
        "url": "https://www.writersdream.org/forum/profile/29185-alba360/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao il tuo è un racconto che mi ha colpito moltissimo. È molto difficile da comprendere ma voglio provarci. Scusami fin d'ora se ti farò domande sciocche.",
                    "Mi piace molto questa frase: penso che non tutti gli adulti si rapportano ai bambini con armonia. Eppure a guardarle, queste creature sono vita appena sbocciata.",
                    "la frase tutta è opinione elevata. La diversità rende ci rende unici, ma E’ sempre difficile scegliere che cosa non l'ho capito.",
                    "è anche bella questa frase che fa da metafora, secondo le mie sensazioni, della vita della protagonista. Mi piace il lampo che colto, io leggo e commento per sensazione ricevuta, poi non è importante se l'autore voleva o meno provocare in me certe cose, ogni lettore è diverso e recepisce in manera diversa.",
                    "A perte che scrivi benissimo e le tue frasi raggiungono il cuore, ma la frase sottolineata mi colpisce molto, ho immaginato te Floriana seduta sulla tua sedia mentre sogni i sogni di Edoardo, che ti sfreccia a fianco, ti sorride e ci vedo un incontro d'anime. Qualcosa che supera la razionalità accade in quel momento. Quindi forse un punto interrogativo dopo più Ho già l’età per non sognare più? lascia al lettore la speranza, che un ignoto barlume di di felicità in più arrivi da chissà quale posto nascosto.",
                    "Chi non ha mete da conquistare ha solo da perdere!",
                    "Molto carina la visione plastificata della malattia",
                    "Chi vede questo in un bambino ha occhi per vedere oltre tutto il male che può esistere. Rendersene conto è già moltissimo, Complimenti per questa tua riflessione.",
                    "Bellissima immagine! più vado avanti più mi convinco che quello che scrivi viene da una esperienza personale vissuta. Se è vero trovo tutto ciò di una sensibiltà straordinaria.",
                    "La sua luce brilla più della mia",
                    "La sua scia dorata lascia un segno immediato.",
                    "Sembra un angelo ma non lo è",
                    "Le ho lette come fossero una poesia, queste parole cantano insieme per la scelta dei termini. non so se te ne eri accorta da sola, ho voluto dirtelo, bravissima!",
                    "un refuso solo soletto",
                    "Che dire! percepire l'aroma dell'impegno! bisogna inventarsi un nuovo senso, andare oltre i cinque che usiamo naturalmente. Ho stretta in me la sensazione che mi da questa frase. è bella.",
                    "Anche questa! mi ricorda la mia percezione temporale degli anni scolasti, è proprio cosi, sembrano anni infiniti.",
                    "Tutti danno e ricevono, siamo stoire che s'intrecciano ? è questo il senso che volevi comunicare?",
                    "Un racconto denso, volutamente fumoso ma non del tutto incomprensibile.",
                    "il tuo stile è eccellente, almeno secondo me che alla fine ancora sto cercando il mio.",
                    "La grammatica è perfetta ce l'ho messa tutta per scovare qualcosa ma oltre un paio di refusi non mi pare ci sia altro da segnalarti.",
                    "Moltissime grazie per aver condiviso con noi le tue parole",
                    "Alla prossima lettura."
                ]
            ],
            "timestamp": "2019-10-28T22:13:52Z",
            "title": "Edoardo",
            "url": "https://www.writersdream.org/forum/forums/topic/44976-edoardo//?do=findComment&comment=796217",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7994,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 796607,
            "text": [
                "La voce era una sola, il lombricone voleva farti pensare a un ectoplasma non ci sono riuscita nemmeno quando si impossessa del corpo di Alba mentre dorme? a comunicarti che era un fantasma vendicativo? mi disiace grazie del commento, passerò presto da te.",
                "Come Hansel e Gretel o cappuccetto rosso? beh allora lo prendo come un complimento!",
                "Spica è una vittima. Da anima imprigionata non trova pace, quindi cerca solo vendetta, non è crudele, ma incazzata col dietologo che l'ha fatta dimagrire un po' troppo, non potevo farla parlare che in quel modo. Poi c'è da dire che il racconto era venuto un mammut gigantesco. Il POV era un altro, e tutto accadeva in diretta. Non ho voluto scrivere un'altra storia per il contest all'ultimo momento, ho preferito accorciare, tagliare.E questo è venuto fuori pazienza!",
                "Grazie come sempre, per avermi dato le tue preziose impressioni .",
                "Davvero? Ecco, se me lo dicevi prima mi sforzavo di non deluderti, invece, ho scritto quello che mi è passato per il cervello senza chiedermi se fosse abbastanza horror. In fondo lo ammetto, io ci credevo, ma penso che non sia così: tre commenti su tre sono un nì. Vabbeh, io la piglio come una sfida. Ripiglio in mano la prima stesura e lo riposto in racconto lunghi. Dovrebbe starci coi caratteri"
            ],
            "timestamp": "2019-10-30T12:37:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45027-h2019-spica-e-le-altre-stelle//?do=findComment&comment=796607"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia nr. 5: Una voce nel buio.",
        "Spica e le altre stelle",
        "Nessuno potrà mai credermi, neanche lei signor commissario. Tenterò ancora, per l’ennesima volta a spiegare come ho fatto… come avrei fatto! Spero capirà che è impossibile, se mi ascolterà con attenzione. Mi chiamo Alba Deschamps, preparo dolci e sono bravissima, di statura piccola, abbastanza carina, ma sono una palla di ciccia. Per questo mi sono rivolta al Dottor Oliver Cherbourg.",
        "Non sono mai stata una persona suggestionabile, ma quella casa, oh mio Dio! il giardino, gli arredi, ogni cosa sembrava infestata. Il conducente del taxi mi abbandonò sulla strada ancora prima che il cancello scattasse, percorsi il lungo viale a piedi. Lo sa? il prato verso sera è un luccichio di lampi di luce, si, sicuramente lei ora sa, ma io allora lo ignoravo, giuro!",
        "Il dottor Cherbourg mi accolse nel suo studio. Avevo indossato un abito fantasia pensando che i muffin e le fragoline della stampa dessero di me un’immagine più sincera.",
        "Lui aveva maniere galanti, io dal mio canto ero sospettosa e nonostante le sue credenziali, non vedevo l’ora di tornare sui mie passi.",
        "Gli parlai del mio problema, ma non sembrava capire che il mio lavoro era fortemente implicato.",
        "«Insomma mi guardi! È palese che io abbia bisogno del suo aiuto.» Dissi. «Il suo, signorina, non è solo un problema estetico. Penso che sarà meglio affiancare delle visite psicologiche alla dieta, se lei è d’accordo. Il movente della sua alimentazione disordinata può derivare da uno squilibrio inconscio.»",
        "“Ma quale inconscio! Mi guadagno da vivere facendo dolci; È una condizione quasi naturale la mia.” Pensai.",
        "Decisi di prendere del tempo; dovevo riflettere.",
        "«Prima di continuare dottore, ho bisogno di andare in bagno se non le dispiace.» Si alzò dalla sedia dietro la scrivania e mi indicò la toilette sul corridoio, appena fuori dallo studio.",
        "“ È un dietologo stimato” continuavo a ripetermi, \"ha fatto miracoli con molte persone, anche famose, eppure qualcosa mi frena. Questa villa isolata, fredda e poco illuminata; aleggia qualcosa nell’aria, che non dipende dal clima. E poi, dico io, come si fa a installare delle luci così fioche in un bagno? è quasi buio qui dentro.” Nonostante ciò mi chiusi la porta alle spalle. Non feci in tempo ad abituare la vista alla semioscurità, che notai un’ombra, si materializzò un corpo simile a un grosso lombrico, urlai. Quella orribile creatura si lanciò verso di me, la vidi toccare l’interruttore e fu il buio totale. Credo di aver perso i sensi, o meglio, provai una specie di torpore in cui mi sembrò di essere sveglia, poi una voce mi supplicava nel buio.",
        "Non resistermi Alba, solo per un momento, lasciami entrare in te e sarà tutto più chiaro. Io piango per te tutte le lacrime delle stelle che ho accanto. Oppure fuggi via da qui, non credere che ti aiuterà.",
        "A me disse, “Sarai come Spica, la stella più lucente nella vergine e non mi fermerò finché non vedrò il bianco delle tue ossa”",
        "Il dottor Cherbourg sentì le mie grida, si precipitò in mio soccorso.",
        "«Signorina, che cosa è accaduto? perché ha gridato in quel modo?» Tornai in me, a fatica riuscii a dire: «Ho visto qualcosa… un tentacolo o… un verme enorme. Ha spento la luce appena sono entrata in bagno. C’era qualcuno che piangeva e mi chiedeva aiuto. Poi ho sono svenuta e non ricordo altro. Mi dispiace aver causato questo trambusto. Sono confusa e…vorrei andar via ora.»",
        "«Non deve scusarsi, ora si sdrai solo un momento sul lettino, credo di capire cosa le sta succedendo.»",
        "«Mi riposerò solo un attimo.» Avevo voglia di scappare ma ero veramente provata.",
        "«La voce che ha udito potrebbe venire dal suo inconscio. Qualcosa che non afferra la costringe a restare in questo circolo vizioso nonostante la sua buona volontà? era una voce femminile? Cosa diceva?» Mi sembrò stesse indagando, non dissi la verità. La voce tornò in quell’attimo più potente e chiara nella mia mente.",
        "Non dirgli nulla Alba, ti prego, o lui ti chiuderà la bocca con il cuoio, ti cucirà le palpebre e non potrai far altro che guardare lo schermo e la luce rossa. Mentre ti dissolverai, vedrai la tua carne marcire. Dalle viscere il tuo corpo mangerà se stesso, dai buchi della pelle marcia vedrai baluginare le tue ossa, il ricamo sopra i tuoi occhi, con sapiente arte magica rifinito, te lo imporrà fin dopo la morte!",
        "«Forse,» risposi con un fil di voce «io non so … davvero vorrei andare, non mi sento bene.» Mi sembrava di essere fuori dalla realtà. Ascoltavo le sue parole ma ormai desideravo solo andar via. Volevo che la voce mi lasciasse in pace!",
        "«Sono un medico, non posso lasciarla andare, lei è in uno stato confusionale. È Meglio che lei resti un po’ sdraiata. Le prenderò la pressione.»",
        "Alba, che tu sei una delle stelle, ora lui lo ha capito! Vorrà con tutte le sue forze che tu brilli insieme a noi. I miei resti polverosi nella gabbia arrugginita non brillano affatto! non si fermerà! Ora vuole vedere anche il bianco delle tue ossa.",
        "«La pressione è buona, ma i suoi battiti sono troppo accelerati. Mi dispiace ma dovrà restare ancora sdraiata.»",
        "«Per favore dottore, ora sto meglio mi lasci alzare.»",
        "«No! la prego, potrebbe perdere di nuovo i sensi! Vado a prenderle dell’acqua»",
        "Scappa ora! Oppure unisciti a me.",
        "«Ecco, beva, appena starà meglio l’aiuterò ad alzarsi, le chiamerò un taxi e potrà andare a casa. Adesso chiuda gli occhi, solo cinque minuti.»",
        "Credo di aver dormito Commissario, no so per quanto tempo. Da quel momento i ricordi diventano confusi, irreali. Non posso fare altro che proseguire a raccontare i fatti, senza che io sappia distinguere il sogno dalla realtà.",
        "Svegliati Alba, dormiamo da troppo tempo. Svegliati, questa è l’unica occasione che abbiamo, ora unite possiamo farcela. Presto! O ci legherà le mani, ci lascerà nude nella terra. Chiuse nella gabbia non potremo far altro che guardare di nuovo la fine.",
        "Mi svegliai, stranamente mi sentivo vigile, potente, sapevo ogni cosa. Il dottore era in una stanza attigua, lo sentivo muoversi in quella tra strani rumori. Mi alzai, in preda a un’estasi gioivo, ma ero terrorizzata. Fu allora che la sentii, Spica era dentro di me!",
        "La forza che armò la mia mano non era la mia, le mie braccia, le mie gambe si muovevano ma io ero solo una spettatrice. Con la statuetta di marmo in mano restammo dietro la porta che si aprì di lì a poco. Glielo giuro commissario non so come ho fatto, non ricordo come ho potuto colpirlo, sollevarlo, infilarlo e legarlo in quella cosa. Non conoscevo nemmeno l’esistenza di quella stanza, delle telecamere puntate su quei corpi in decomposizione, degli argani e del carrello con cui lo trasportai sull’orlo della fossa che mi era destinata e in cui lo calai, dei binari che",
        "portano alle tombe sparse nel parco e di tutti gli strumenti di tortura presenti nella stanza dove lui si risvegliò.",
        "Spica si rivelò a lui. Parlammo insieme ma la sua voce sovrastava la mia.",
        "Oliver, non mi riconosci? Sono la tua stella!",
        "Si dimenava nella gabbia come un forsennato, urlava, gridava, chiedeva pietà. Non ne avemmo. Tirammo il collare che lo teneva assicurato alle sbarre; aprì la bocca per il dolore. Spingemmo forte la striscia di pelle conciata verso gli angoli della bocca.",
        "«Fermo, devi indossare Il morso di cuoio, se provi a gridare il gancio si infilzerà nella tua carne e… »",
        "«Spica! Nooo Aaammh …»",
        "«Ecco, hai visto? ora Il sangue attirerà gli insetti, sarà un tormento, mi dispiace. Spica e le altre stelle, come in cielo così sottoterra. E ra questo che volevi? Ho trovato la tomba che era per Alba… ti ci troverai bene, che beffa, il tuo cadavere offuscherà la luce della tua opera.»",
        "Lo avevamo appena sistemato dentro la buca e richiusa la grata quando, piccole gocce di sangue sui muffin e le fragoline mi fecero saltare i nervi. Cominciai a tremare a e urlare.",
        "Sentii la presenza di Spica staccarsi da me; si allontanò cantando una filastrocca.",
        "Tre lancette strette strette",
        "Ci aiutarono a farlo a fette",
        "Ora tocca un po' per uno",
        "Due bocconi per ciascuno",
        "Il resto lo sa, ero di nuovo in me quando vi ho chiamati."
    ],
    "timestamp": "2019-10-28T22:22:10Z",
    "title": "[H2019] Spica e le altre stelle",
    "topic_id": 45027,
    "url": "https://www.writersdream.org/forum/forums/topic/45027-h2019-spica-e-le-altre-stelle/"
}