{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Anche a me viene sempre da caricare il soggetto con due, a volte anche tre caratteristiche. Non so perchè. Avevo un collega al lavoro che quando lo ascoltavi parlare poi ti accorgevi che ripeteva sempre le cose due volte e non so se fosse perché non era sicuro di averlo già detto o perchè avesse il dubbio che l'ascoltatore non fosse stata abbastanza attento. Io propendo per la seconda. Però quanto fila via più liscio se togli quel e forse ingombrante?",
                    "Inoltre cerco di eliminare quanti più forse e quasi possibili. Sono troppo comodi. Come dire e non dire. Qui lo dico e qui lo nego, Facile, no? In realtà i soggetti, nove volte su dieci, o sono completamente una cosa o sono completamente l'altra. Da lettore mi piacciono gli autori belli decisi.",
                    "«È sicuramente tornata da lei, è l’unica sicurezza che ha. Non conosce nessun altro», Roberto fa una piccola pausa prima di continuare. «Sa che tornando da Sugar può ricominciare a guadagnare».",
                    "mi piacerebbe più punto di riferimento .",
                    "«Eravamo a un passo soltanto!» Mi asciugo le lacrime che tornano a colarmi fino al mento. Per cosa sto piangendo adesso? Per il nervoso? Per la preoccupazione? Per la frustrazione? E per chi sto piangendo? Per Jessy? Per me?",
                    "Bello. Bella domanda. Se la dovrebbero porre in tanti.",
                    "«Ho deciso che torno in strada. Basta. Bisogna che la smetta di nascondermi qui dentro. Da cosa poi? Mica devo andare a ficcarmi in chissà quali situazioni, ma Jessy potrebbe essere da qualche parte».",
                    "Le trovo abbastanza slegate le due frasi che compongono il periodo",
                    "«Se te la senti, va bene, ma non devi sperare di trovarla». Roberto non indora la pillola. Me l’ha detto e ripetuto: quando le ragazze scompaiono dalla strada non vengono ritrovate quasi mai. Spesso nemmeno se vogliono essere ritrovate.",
                    "Spesso complica inutilmente la frase",
                    "«Che cosa possiamo fare?» A che serve piangere? Solo a farti sentire sfinita dopo, con gli occhi gonfi e gli stessi problemi che avevi prima di iniziare.",
                    "Ma come? E la leggenda metropolitana per cui poi dovresti sentirti meglio?",
                    "Ma io lo so già. Se nella vita mi fossi limitata a piangere sarei ancora in Russia a meravigliarmi che la persona che mi professa amore eterno e incondizionato sia capace di alzare le mani su di me.",
                    "Hai usato volutamente il presente? Quella persona è ancora nella sua vita? Comunque ottimo. Quanto una riga di informazioni personali possa farti cambiare la percezione del personaggio.",
                    "Roberto ha telefonato al maresciallo e lui lo ha convinto che è inutile denunciare la scomparsa di Jessy. Dice che dobbiamo avere pazienza, che la ragazza potrebbe tornare, ma solo se sarà nelle condizioni per poter decidere da sola. Il maresciallo ha ragione, lo so, ma io sbatterei comunque il telefono contro le pareti e contro tutte le finestre perché Jessy non si troverà mai nella condizione di decidere da sola cosa vuole e può fare. Se fosse esistita questa condizione per lei non l’avrei mai conosciuta. Mi limito a sbattere la cornetta che rimbalza sul suo supporto e poi rimane a penzolare come un impiccato al cappio.",
                    "Ero rimasto che la persona al telefono fosse Roberto",
                    "Mi dispiace. Lo raccolgo e lo sistemo al suo posto. Mi lascio cadere sul divano di fianco a Roberto che non ha mosso un muscolo nemmeno per salvare il suo telefono che ha chiaramente un valore affettivo tanto è vecchio.",
                    "virgola dopo muscolo",
                    "Le sue parole mi confortano; allo stesso tempo mi smuovono qualcosa dentro che non identifico con sicurezza, ma che non mi dà una sensazione piacevole.",
                    "questa me la segno, perché poi la devi riprendere e approfondire, eh",
                    "«Perché non l’abbiamo mandata da un’altra parte? L’abbiamo tenuta qui dentro sola a rimuginare su quella merda di vita che ha vissuto fino a ora». Sono arrabbiata sia con lui che con me stessa. Sono arrabbiata anche con Jessy. «Anche ieri insistevo che arrivasse in fondo con la storia della denuncia e perché? Perché è la cosa corretta da fare! Ma sai cosa? Ha ragione Jessy, non serve a niente una denuncia del genere, solo a mettere in pericolo la sua famiglia e lei stessa!»",
                    "«Se tutti ragionassero così allora nessuno verrebbe mai arrestato e le ragazze come Jessy continuerebbero a essere comprate e vendute».",
                    "Ci sta, anche se mi suona un po' ingenua. Davvero uno pratico e esperto come Roberto può credere che sia maggiore l'impatto positivo di un arresto che quello negativo di una ritorsione sui familiari di Jessy? Se davvero la pensa così, mi sembra un altro modo di considerare soltanto i propri interessi e in quel caso, Jessy ha fatto bene a darsela a gambe",
                    "Dove ho già sentito queste stesse parole?",
                    "«Non puoi mettere sulle spalle di una ragazzina di quell’età una responsabilità del genere. Non è giusto».",
                    "«No che non è giusto». Anche Roberto ha alzato la voce adesso. «Ti sembra per caso giusto che una ragazzina di quell’età debba decidere di andare in un altro continente a lavorare? Che venga obbligata a prostituirsi? Venga picchiata e violentata? Debba quasi morire di fame per arrivare in un altro Paese? No che non è giusto, cazzo!»",
                    "Questo a me suona come uno spiegone. In realtà quello che dice Roberto si evince già benissimo da tutto ciò che hai narrato finora. Però ci può anche stare, eh. Fa parte dello scambio tra i due e si sente la tensione che cresce.",
                    "Rimaniamo un momento in silenzio entrambi.",
                    "«Mi dispiace di aver urlato», mormoro e gli tocco una mano, secca e calda.",
                    "«Torna in strada e aiuta come puoi e solo se è quello che vuoi. Il nostro lavoro serve, forse poco, forse a pochi». Gli ho fatto venire gli occhi lucidi, sono proprio una merda. «Però a qualcuno facciamo del bene».",
                    "virgola dopo puoi. Ecco, questo passaggio è ottimo e giustifica anche quello un po' retorico precedente qualificandolo come uno sfogo. E ci aggiunge anche qualche pennellata in più su Roberto. Non è sicuro nemmeno lui, cioè è sicuro solo del fatto di voler far qualcosa di buono, come Erika.",
                    "Mi lascio andare contro lo schienale del divano e penso a Jessy sul marciapiedi. Io non l’ho mai vista fuori di casa. Non so perché questo pensiero mi colpisca tanto, come se cambiasse viso con uno sfondo diverso dal salotto disordinato o dalla cucina con i mobili spaiati. Come può essere possibile che fosse qui solo ieri e che ora sia scomparsa? Nessuno può farci niente. Potrei uscire per strada e cercarla. Potrei scandagliare il pianeta per sempre e non ritrovarla mai più. Eppure, come posso rimanere immobile mentre lei è là fuori?",
                    "Forse mi sbaglio, ma questa cosa del come è possibile mi pare di averla già sentita più volte.",
                    "Mi alzo di scatto e corro nella sua stanza, verso il suo letto. Tiro via lenzuola e coperte, scrollo tutto alla ricerca di un segno, di un segnale. Ma lei mi aveva avvertito ieri, me l’aveva detto a modo suo. “Ciao, Etisa mwen”. Non mi aveva mai chiamato così, non mi aveva mai accompagnata alla porta, non mi aveva mai salutata dalla finestra.",
                    "Lascio cadere le coperte a terra, il cuscino si ribalta e si accascia al fianco del letto a castello. Mi siedo sul pavimento perché non so più dove cercare, perché so che non c’è niente da trovare. Il libro delle favole africane occhieggia tra i riccioli di polvere. Allora le era piaciuto. Forse aveva guardato le figure prima di addormentarsi. Forse aveva riconosciuto alcune delle parole.",
                    "Come ho potuto non capire che lei aveva già compiuto la sua scelta?",
                    "Ottimo. Mi è piaciuto molto. Questi due capitoli su Jessy, dopo la prima carrellata di personaggi con cui ci hai introdotto nell'ambiente, sono la prima vera incursione nel personale di una delle ragazze . Mi aspetto altri approfondimenti analoghi ma sono aperto a qualsiasi altra direzione tu abbia voluto intraprendere. A presto sul cap.7 Ciao."
                ]
            ],
            "timestamp": "2019-10-29T07:46:15Z",
            "title": "Le ragazze - Capitolo 6 - 2/2",
            "url": "https://www.writersdream.org/forum/forums/topic/44173-le-ragazze-capitolo-6-22//?do=findComment&comment=796245",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6915,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "CLOE È TORNATA",
        "Terza parte",
        "Cloe raccoglie borsa e zaino ed entra finalmente nella camera da letto del padre. La stanza è molto grande. La luce entra da due ampie finestre e la terza è oscurata da pesanti tendaggi. Il letto rimane quindi in una zona d’ombra, appoggiato contro la parete di fondo. Ciò nonostante lo si distingue senza sforzo come una di quelle sontuose reliquie di cui il vecchio amava fare collezione: un baldacchino del XIX secolo dai montanti in legno finemente cesellati, e coperte e lenzuola di gran pregio. Il corpo smunto sembra ben poca cosa, lì in mezzo. La testa è una noce sopra il cuscino, il corpo una gruccia a cui è appeso il pigiama. Anche quell’immagine non sembra reale. Tutto il palazzo e i suoi abitanti ricordano una fantasia neogotica.",
        "Del tenebroso imperatore di Wall Street che è stato suo padre, è rimasto soltanto un povero ragno morente con zampe sottili che tirano gli ultimi spasmi sopra e sotto le coperte. Le palpebre si schiudono e appaiono gli occhi velati e opachi. Nella penombra, le sembrano privi di iride e pupilla, completamente bianchi. La voce si protende verso di lei, esile e tremolante come il filo di una ragnatela uscitogli dalla bocca.",
        "«Chi sei?»",
        "Cloe si avvicina al letto, appende il cappello allo schienale della sedia accanto al comodino, e vi si lascia cadere. Lo sguardo del vecchio si gira lentamente su di lei e quando gli occhi registrano la sua presenza, si allargano spaventati dal metallo dei piercing che le trafiggono i lobi, l’arcata sopraccigliare e le narici. E anche dai tatuaggi che le ricoprono il lato destro del collo e il dorso delle mani.",
        "«Sono Cloe.»",
        "«Sei un mostro…»",
        "«Lo so.»",
        "Le cene in famiglia erano diventate imbarazzanti. Cloe non ne azzeccava mai una, a differenza dei suoi fratelli che recepivano alla lettera le direttive del vecchio e le mettevano in pratica senza fatica. Non andava bene come vestiva, come parlava, come teneva le posate. Ovviamente non andavano bene i voti a scuola, né che fosse stata vista pomiciare con un ragazzo. Qualcuno l’aveva raccontato a Manfred e lui non aveva di certo perso tempo a riferirlo in famiglia. Non andavano bene i libri che leggeva, né la foto della madre che aveva fatto incorniciare e poi messa insieme alle altre sul camino. Non andava bene diventare vegana e far ammattire Frederick, il cuoco personale dei Munrow. Non andava bene soprattutto il cane che si era portata a casa, una bastardina graziosa a cui aveva dato il nome di sua madre. Lilian, poi abbreviato in Lily.",
        "Il padre si era stancato di rimproverarla. A un certo punto aveva cominciato a considerarla stupida e a non tenerla nemmeno in considerazione quando si parlava degli affari di famiglia e di quello che sarebbe stato il futuro della stirpe. Non che a lei importasse di quelle cose. Preferiva i libri che leggeva mamma i quali, per qualche miracolosa ragione, erano ancora al loro posto nel bovindo. Probabilmente al vecchio interessavano tanto poco da esserseli dimenticati. Lily, la bastardina, era diventata in breve l’unico essere vivente in quella casa a dimostrarle un po’ d’affetto senza pretendere che le assomigliasse.",
        "«Cosa vuoi?» rantola il vecchio.",
        "«Non lo so.»",
        "«Sto per morire, non vedi?»",
        "«Lo vedo. Hai paura?»",
        "«No. Sono stanco di vivere.»",
        "«Non dire stronzate. Non ci credo.»",
        "«Oh, io avrei voluto vivere ancora. Ma non così.»",
        "«Mi fa piacere constatare che tu abbia trovato qualcosa che non hai potuto aggirare, o raggirare.»",
        "«Chi sei?»«",
        "«Te l’ho già detto. Sono Cloe, tua figlia.»",
        "«Figlia… Avevo una figlia, sì.»",
        "«Sì.»",
        "«Sei quella che si è arruolata.»",
        "«Sì, quella.»",
        "«Non credo di aver mai capito cosa ti passasse per la testa.»",
        "«Oh, non fa niente. Nemmeno io mi capisco, a volte.»",
        "Cloe è convinta che se fosse stata un poco più sicura di sé, se avesse saputo tagliare i ponti e crearsi una vita sua, completamente slegata dalla famiglia, non avrebbe mai preso la decisione di entrare nell’esercito.",
        "«Credo sia stata una scelta autodistruttiva, irrazionale» continua, parlando più a sé stessa, «l’impulso di farsi del male per dimostrare qualcosa a qualcuno, anche se poi a nessuno frega niente e quindi… È stato un errore stupido e fatale.»",
        "Il vecchio si è imbambolato. Sembra che la stia guardando, ma non è così. Un filo di saliva cola fino al cuscino. Cloe non ci fa caso. Anche lei ha la mente altrove. Rimangono in silenzio qualche minuto, poi suo padre ha un sussulto.",
        "«Cloe.»",
        "«Che c’è?»",
        "«Niente, mi sono ricordato il tuo nome.»",
        "«Ah, va bene.»",
        "«Assomigliavi a tua madre.»",
        "«Così dicono.»",
        "«Anche nel carattere.»",
        "«Tu hai sempre disprezzato la mamma, vero?»",
        "«No, amavo tua madre.»",
        "«Intendo dopo il suicidio. A te non sono mai piaciuti quelli che mollano.»",
        "«Lei era troppo emotiva.»",
        "«Troppo emotiva.»",
        "«Sì.»",
        "«Troppo emotiva» ripete Cloe, con l’espressione di chi non riesce proprio a capire. «Che significa?»",
        "«Debole.»",
        "«Debole. Troppo emotiva» ripete per la terza volta.",
        "Cloe si piega in avanti e si prende la testa fra le mani. Ora che il deserto è entrato dentro di lei, si chiede se sia davvero possibile o sbagliato essere troppo emotivi.",
        "«Troppo emotiva per cosa?» chiede, guardando il pavimento.",
        "«Non capisco.»",
        "«Troppo emotiva per fare affari? Per essere più forte degli altri? Per vincere? Per accumulare denaro?»",
        "«Non essere sciocca. Il denaro è solo il mezzo.»",
        "«Questo lo so, ma per quale fine?» Solleva la testa e fissa il vecchio.",
        "«Per sopravvivere, mentre gli altri muoiono.»",
        "«Tutto questo sfarzo, questo spreco tu lo chiami sopravvivere?»",
        "«La vita è un continuo imprevisto.»",
        "«Oh, sì.»",
        "«Il lusso è soltanto la distanza che interponi tra te e la miseria. Tra te e la morte.»",
        "«Eppure stai morendo, ugualmente.»",
        "«Ma ho vissuto bene, e ho fatto vivere bene la mia famiglia.»",
        "«A parte me.»",
        "«Sì, ma solo perché hai sputato nel piatto dove mangiavi.»",
        "«E mamma?»",
        "«Cosa c’entra tua madre?»",
        "«Non sei riuscito a rendere felice neanche lei, mi pare.»",
        "«Non potevo. Era debole.»",
        "«No. Era soltanto diversa. È tu l’hai uccisa per questo.»",
        "«Si è uccisa da sola.»",
        "«Le hai sventrato il cervello! Esattamente come quel pazzo sadico di tuo figlio ha...»",
        "«Smettila. Manfred è la dimostrazione vivente che ho aiutato i miei figli, anche quando non era nel mio interesse. Non è forse l’amore di cui si riempiva sempre la bocca tua madre?»",
        "«Può darsi.»",
        "Ora che sta di fronte a suo padre per dirgli tutto quello che pensa di lui, Cloe scopre di non avere più nessuna voglia di parlare. Dà un calcio alla borsa sul pavimento, con rabbia, mandandola sotto il letto.",
        "«Non mi sembra, però, che il tuo amore sia servito granché a Manfred» aggiunge, con una nota di stanchezza nella voce, dopodiché si alza e si allontana dal letto. Raggiunge la poltrona di cuoio accanto alla finestra e vi si lascia cadere. Fuori il sole brilla sulla superfice bagnata di ogni cosa. Quella visita si rivela più estenuante di quanto avrebbe mai potuto pensare, ma le emozioni stanno tornando dentro di lei. Se non fosse così doloroso, ne sarebbe persino felice e non sfinita come si sente.",
        "continua"
    ],
    "timestamp": "2019-10-29T08:16:23Z",
    "title": "Cloe è tornata 3di4",
    "topic_id": 45028,
    "url": "https://www.writersdream.org/forum/forums/topic/45028-cloe-%C3%A8-tornata-3di4/"
}