{
    "author": {
        "author_id": 25453,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Alessandroperbellini",
        "url": "https://www.writersdream.org/forum/profile/25453-alessandroperbellini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.7644444444444445
            },
            "text": [
                [
                    "Ciao !",
                    "un racconto che mi è piaciuto perché si discosta dal classico racconto horror in cui prevalgono macabre scene, fitti misteri e stregonerie già dalle prime battute. La narrazione è scorrevole e nella parte centrale della trama quasi ci si dimentica che si tratta di un horror per poi sprigionare il terrore nell’ultima battuta. Basta la consapevolezza delle proprie radici per rinnegare senza esitazione l’esistenza vissuta per gran parte della vita e colpire senza pietà l’ignara moglie e gli affetti.",
                    "Mi è piaciuta un po’ meno questa parte dove viene spiegato tramite flashback tutto ciò che non era stato detto fino a quel momento, mi sembra che interrompa una narrazione che fino a quel momento era stata sublime. Ma è un gusto personale mio.",
                    "Nel complesso un buonissimo racconto 😁"
                ]
            ],
            "timestamp": "2019-10-28T16:04:39Z",
            "title": "[H2019] Ciò che viene dal profondo",
            "url": "https://www.writersdream.org/forum/forums/topic/44998-h2019-ci%C3%B2-che-viene-dal-profondo//?do=findComment&comment=796127",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao 😁",
                    "Trama: trama simmetrica inizia con una morte per avvelenamento descritta nei minimi dettagli che trasmette il godimento del vecchio dato dal momento e termina allo stesso modo, con la morte del vecchio colto dalle convulsioni.",
                    "Personaggi: classico vecchio rancoroso, più che un uomo incattivito dalla vita, sembra un uomo cattivo per indole, per cui nessuna pietà per lui e per la sua fine",
                    "Contenuti: lo definirlo horror secondo me manca un elemento fondamentale, la vittima innocente (il bambino indifeso, il debole), il trionfo del male. Leggendo il tuo racconto ho solo provato godimento nel finale 😁",
                    "Stile: scorrevole come in tutti i tuoi racconti. Non si avverte mai la necessità di rileggere qualche frase. Inoltre le descrizioni sono molto vivide (es. Morte del topo) e sempre funzionali alla visualizzazione/immedesimazione della scena.",
                    "Grammatica: non ho notato errori grammaticali o refusi.",
                    "Giudizio finale: per quanto non si senta l'atmosfera horror, mi è piaciuto davvero tanto il tuo testo, sia per trama, che per lo stile"
                ]
            ],
            "timestamp": "2019-10-28T18:42:23Z",
            "title": "[H2019] Trentasei ore da topicida",
            "url": "https://www.writersdream.org/forum/forums/topic/45019-h2019-trentasei-ore-da-topicida//?do=findComment&comment=796180",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7730,
    "num_commenti": 2,
    "num_posts": 15,
    "post_after": [
        {
            "post_id": 797263,
            "text": [
                "Grazie a tutti per i feedback e i suggerimenti 🙏"
            ],
            "timestamp": "2019-11-01T21:59:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45022-h2019-la-bufera//?do=findComment&comment=797263"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 796158,
            "text": [
                "ciao, purtroppo il commento che hai allegato non è sufficiente per postare un racconto; anche nella sezione Contest Aperti valgono le stesse regole per postare in Officina, per cui si chiede da parte dell'autore un commento più approfondito.",
                "Puoi provare a seguire lo schema guida inserito nel regolamento, ti lascio il .",
                "Per ora chiudo la discussione, appena avrai provveduto a un commento valido per postare, mandane il link per MP a me o a un altro staffer."
            ],
            "timestamp": "2019-10-28T17:09:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45022-h2019-la-bufera//?do=findComment&comment=796158"
        },
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 796188,
            "text": [
                "."
            ],
            "timestamp": "2019-10-28T19:48:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45022-h2019-la-bufera//?do=findComment&comment=796188"
        }
    ],
    "text": [
        "Traccia﻿ n.5﻿: Una voce nel buio",
        "Il cigolio del chiavistello attirò l’attenzione degli astanti che si voltarono verso il proprietario della baita.",
        "“Mi dispiace signori ma la tempesta di neve non accenna a placarsi, temo che dovremo passare qui la notte” borbottò. “L’alloggio non vi verrà addebitato, ma nel caso voleste contribuire, il denaro è bene accetto”. E così dicendo, si allontanò con passo pesante dietro al bancone.",
        "“Non mi pare molto entusiasta” commentò Dario, coi gomiti appoggiati sul tavolo.",
        "“Sette persone consumano acqua e cibo, e i rifornimenti ad alta quota non sono frequenti” disse Lucia, scrutando i presenti.",
        "Era un’attenta osservatrice proprio come lui, e parlava solo quando aveva qualcosa da dire.",
        "“Oddio, non posso restare qui, domani all’università tengono un seminario a cui non posso rinunciare” strillò colei che era stata soprannominata la smorfiosa nella mente di Dario.",
        "“Dai rilassati, quante volte ti capita di trascorrere una notte in baita? Te la pago io” disse lo snob, facendo l’occhiolino al gestore che lo guardava torvo.",
        "“Tenta di levarle il broncio sperando così di sfilarle le mutande fra qualche ora, quanto è patetico?” Chiese Dario.",
        "Lucia accennò una risata e scosse la testa.",
        "“Non andrei mai a letto con uno che crede di essere sempre divertente solo perché di bell’aspetto” disse, lisciandosi le ciocche nere.",
        "Fratello e sorella invece, accolsero la notizia con una scrollata di spalle ed ordinarono una birra. Il cafone infine, reclamò che venisse chiamato il gatto delle nevi dato che il giorno successivo aveva un appuntamento improrogabile.",
        "“E come lo contattiamo? Non prende nessun telefono” gli rispose il proprietario mostrando il display dello smartphone.",
        "Il cafone si allontanò inveendo fra sé e sé.",
        "“Che individui banali, sarebbe insopportabile stare qui senza di te” disse Dario con un sorriso.",
        "Lucia gli prese una mano.",
        "“Mi fai sentire speciale, se dici così”.",
        "La posizione assunta dalle sue labbra rosse, le pupille dilatate mentre gli parlava e il tono canzonatorio con cui gli rispondeva rivitalizzavano l’animo indolente di Dario. L’aveva soccorsa dopo averla vista cadere sulla pista, forse per la troppa foga con cui aveva affrontato l’ultima curva e Dario aiutava sempre le persone in difficoltà.",
        "“Oh, ma che gentile” aveva detto. “Ti va di bere qualcosa di caldo?” Aveva aggiunto subito dopo. Giunti alla baita, il cielo fino ad allora limpido, fu invaso dalle nuvole ed ebbe inizio la tormenta.",
        "Nel buio della stanza, avvolto nel sacco a pelo sul pavimento ligneo, ripensava ai delicati contatti fisici con Lucia e al feeling creatosi in quelle poche ore. Nella stanza a fianco, occupata dalla smorfiosa e dallo snob, il letto cigolava in maniera ritmica. Folate di vento sbatacchiavano le ante delle finestre. L’odore di muffa impregnava l’ambiente. Tra un suono e l’altro gli parve di sentire un canto intonato da una voce calda. Si insinuava negli attimi in cui i rumori più gagliardi si placavano. La melodia diveniva più intensa man mano che sprofondava nel dormiveglia. Nel momento prima di addormentarsi, sovrastava ogni altro suono.",
        "Un urlo lo svegliò di soprassalto. Scivolò fuori dal sacco a pelo e a tentoni cercò l’interruttore. La luce si accese e il grido terminò. La quiete non durò molto. Un urlo ancor più disperato gli fece accapponare la pelle. Si precipitò fuori dalla porta e si imbatté negli altri inquilini nei pressi della stanza accanto. Individuò gli occhi sbarrati e le labbra contratte di Lucia. Il cafone aveva le mani tra i capelli e i fratelli si coprivano la bocca. Dario sgusciò tra loro per comprendere la causa di tale sgomento ma si pentì di non essere rimasto indietro. Lo snob era inginocchiato, terreo in viso. Maglietta e boxer inzuppati di sangue. Un pugnale era conficcato nel torace della smorfiosa, ancora avvolta nel sacco a pelo.",
        "“Spostatevi subito”",
        "La voce del proprietario rimbombò e Dario distolse lo sguardo dalla scena. Venne quasi travolto dalla massiccia figura che entrava ad ampie falcate nella stanza.",
        "“Cosa hai fatto testa di cazzo?” Gridò mentre lo malmenava.",
        "“Dobbiamo chiamare la polizia” disse qualcuno.",
        "“Non prende” fu la risposta di Lucia.",
        "“Legatelo” propose Dario. “Quando finirà la tempesta chiameremo i soccorsi”",
        "“Non sono stato io” disse lo snob con un filo di voce.",
        "All’alba erano seduti attorno al tavolo. Il cadavere nello stesso posto e lo snob prigioniero nella stanza di Dario.",
        "“Dobbiamo scendere dalla montagna, non ci sto qui con un morto ed uno psicopatico” disse il cafone tirando un pugno sul tavolo.",
        "“Di qui non scende nessuno, moriresti congelato o cadresti in un dirupo” rispose il proprietario.",
        "Dopo una lunga disputa il cafone iniziò a scendere a valle.",
        "Il proprietario ordinò ad ognuno di restare nella propria stanza. A Dario toccò la sala comune. Lanciava occhiate verso la porta oltre cui giaceva la ragazza, si immaginava l’odore della decomposizione farsi strada attraverso le fessure degli infissi. Si sdraiò sul divano e si coprì fin sopra la testa. Chiuse gli occhi. Contro ogni aspettativa gli stava venendo sonno. Udì di nuovo il canto della sera prima, non riconosceva le parole ma pareva qualcosa di solenne.",
        "“Sto avendo un’allucinazione” pensò un attimo prima di addormentarsi.",
        "Non fu l’odore di morte a svegliarlo ma un tonfo addosso al portone. Il pavimento era gelido attraverso le calze mentre si avvicinava all’ingresso. Spostò il chiavistello senza fare rumore e tirò la maniglia. Il corpo dell’uomo che aveva soprannominato cafone cadde ai suoi piedi a faccia in giù. Alla base del collo protrudeva la lama di un coltello.",
        "Tempo dopo le persone accorsero attorno a lui.",
        "“Cos’è successo?” chiese il proprietario",
        "“Non lo so, stavo dormendo, poi qualcuno ha bussato...”",
        "Si sentiva frastornato, parlava in maniera impassibile e fissava un punto sul pavimento.",
        "‘Non fare così che potresti sembrare colpevole’ pensò. Ma non aveva la forza di schiodarsi dal divano.",
        "I presenti indietreggiarono.",
        "“È lui che ha proposto di legare quel povero disgraziato” disse il fratello",
        "“Lui era l’unico che poteva uscire dalla baita, noi eravamo tutti in camera” disse la sorella.",
        "Fu imprigionato al posto dello snob che gli sferrò un calcio alla tempia. Prima di perdere coscienza cercò lo sguardo di Lucia, senza trovarlo.",
        "Si riebbe nel buio della stanza dove l’avevano rinchiuso. Tremava. Dalla finestra spalancata entrava neve che aveva già formato una coltre sul pavimento.",
        "“Sei sveglio” disse la voce di Lucia.",
        "“S-si, che ci fai qui?” Mormorò Dario. Non aveva corde attorno a polsi e caviglie. “Come mai mi hai liberato?”",
        "Lei iniziò a bisbigliare. Il sussurro divenne il canto udito il pomeriggio e la notte precedente. Col progredire della melodia una luce azzurra cominciò ad espandersi dalla figura di Lucia, fino ad illuminare la stanza come fosse giorno. L’innaturale colore dell’ambiente donava alla sua pelle bianca un aspetto cadaverico.",
        "“Alzati e seguimi”, la voce gli donò nuovo vigore.",
        "Entrarono nella sala comune. Le porte delle stanze erano socchiuse. Affacciandosi si poteva osservare il ritmico movimento del torace degli ospiti, ignari di quello che stava accadendo.",
        "Giunsero dinanzi al letto del custode . Lucia si piegò su di lui e infilò le dita sotto al colletto del maglione e con un movimento fluido gli strappò le vesti. Si voltò verso Dario e gli porse un pugnale, identico a quello che aveva sottratto la vita alla smorfiosa e al cafone. Negli occhi diventati cremisi di Lucia, vi scorgeva tutta la malvagità del mondo.",
        "“Unisciti a me o perisci assieme a loro” disse.",
        "Dario prese il pugnale, con il cuore che gli martellava nei timpani. Guardò il proprio riflesso nella lama e la inclinò di lato per osservare quello di lei, in cerca di una risposta. Poi alzò il pugnale e lo abbassò senza esitare."
    ],
    "timestamp": "2019-10-28T16:10:19Z",
    "title": "[H2019] La bufera",
    "topic_id": 45022,
    "url": "https://www.writersdream.org/forum/forums/topic/45022-h2019-la-bufera/"
}