{
    "author": {
        "author_id": 23395,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Miss Ribston",
        "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Niente male il racconto, al netto di qualche piccolo errore grammaticale che ti è già stato segnalato. Tra quelli sfuggiti in precedenza c'è questo:",
                    "\"Lo provereste anche voi sulla pelle, se lo aveste visto.\"",
                    "L'intreccio è gestito abbastanza bene: abbiamo la medesima storia vissuta da due punti di vista differenti. Si comincia dalla fine, con i due personaggi che hanno già subito il trauma del blackout al cinema, con tanto di creatura orrorifica che li ha fatti uscire di senno; poi si torna indietro, entrambi i personaggi ripercorrono gli eventi di pari passo tranne che alla fine, dove si sganciano da questo parallelismo. Ecco, secondo me la pecca nell'intreccio sta proprio qui, sul finale. Anna chiude a cerchio la sua storia, tornando in maniera netta al \"dopo\", anticipando Pietro nel percorso narrativo degli eventi. Pietro si ferma prima, delega a due frasette concise il suo ritorno al \"dopo\", che però sono insufficienti a rendere l'effetto forte e chiaro come è per Anna.",
                    "Insomma, questo distacco finale tra le due parti, secondo me, lede un pochino la percezione di unità e solidità riscontrata durante tutto il resto della storia. Si tratta proprio degli ultimi tre paragrafi (Anna, Pietro, Anna) che disertano dalla linearità che avevi costruito, ed è un peccato, perché funzionava molto bene.",
                    "L'altro punto a sfavore del racconto è: \"chi è il mostro?\"",
                    "Descrivi qualche dettaglio, ma non si capisce chi è Lui. Questa entità rimane del tutto oscura al lettore, che si chiede chi sia costui, che cosa faccia, perché lo faccia. Vuole semplicemente mangiarli? No, sono ancora vivi. Vuole impossessarsi dei loro corpi? Non sembrerebbe, sono ancora padroni delle loro facoltà, seppure con la paura di uscire di casa.",
                    "I due personaggi sono sconvolti da questa presenza, ma non se ne capisce il motivo. Si evince che è una creatura schifosa, dotata di coda, che ha tentato di uccidere Anna e Pietro, ma a parte questo non se ne sa nulla. Non è descritta né nel com'è fatta, né nei suoi intenti.",
                    "In più: perché i due personaggi si sono salvati? Non capendo lo scopo della creatura e del suo attacco, non si capisce nemmeno il motivo per cui i due siano sopravvissuti. Tutto ciò lede l'efficacia del racconto, in quanto il lettore resta con più interrogativi irrisolti che risposte.",
                    "Per riepilogare: l'intreccio e l'atmosfera che hai creato vanno benissimo, ma il primo non l'hai portato avanti fino alla fine per come l'avevi strutturato, per cui si perde efficacia narrativa; la seconda lascia l'amaro in bocca per gli interrogativi che si porta dietro, andando a ledere la percezione orrorifica finale e scontentando il lettore.",
                    "Secondo me, il racconto sarebbe stato meglio se diluito su più caratteri (cosa che non avevi a disposizione). Come idea, però, merita. Ti consiglierei di provare a riscriverlo ampliandolo nelle parti mancanti e correggendo la struttura finale.",
                    "Spero di esserti stata utile"
                ],
                [
                    "Provo a spiegarti meglio che cosa intendevo con il mio commento riguardo questo punto. L'intreccio del tuo racconto segue uno schema ben preciso, almeno da come lo interpreto io, che si interrompe alla fine. Prendo in prestito dalla poesia gli schemi delle rime e li adatto al contesto.",
                    "Il tuo intreccio segue lo schema (Anna–Pietro): AA BB CC DA A. Quindi Anna e Pietro seguono lo stesso andamento fino a quando Anna a un certo punto segue l'andare avanti, mentre Pietro già si ferma. Anna si ferma dopo Pietro, quando lui, invece, è sempre venuto dopo. Rompendo lo schema alla fine, mi sono trovata un attimino spiazzata: mi aspettavo che la struttura lineare continuasse, invece no...",
                    "Non so se sono riuscita a chiarire meglio il dubbio. O magari ho creato ancora più confusione"
                ]
            ],
            "timestamp": "2019-10-29T09:34:17Z",
            "title": "[H2019] Una proiezione per due... anzi, tre!",
            "url": "https://www.writersdream.org/forum/forums/topic/45023-h2019-una-proiezione-per-due-anzi-tre//?do=findComment&comment=796262",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7912,
    "num_commenti": 1,
    "num_posts": 23,
    "post_after": [
        {
            "post_id": 796438,
            "text": [
                "grazie per essere passati e del tempo che mi avete dedicato! Vi ringrazio della lettura e dei commenti",
                "Le critiche sono sempre bene accette, aiutano a migliorare.",
                "Qui, riguardo la musicalità, ho potuto e voluto fare ben poco: ero al limite dei caratteri e il racconto mi sembrava funzionasse bene così, quindi non ho lavorato per aggiungere \"secondarietà\" a discapito della comprensione del testo",
                "Cercherò di dosare meglio gli ingredienti la prossima volta",
                "è riferito al coltello: lei denomina il coltello chiamandolo con il nome \"Paolo\". Non credo ci siano possibili altre interpretazioni e non capisco che cosa tu possa aver pensato di diverso...",
                "Potrebbe funzionare, però con un altro personaggio. Se Laura avesse capito da subito che era lei stessa a \"stuprarsi\" di notte mentre era sonnambula, avrebbe chiamato immediatamente l'ospedale. I soprusi, invece, continuano proprio perché lei crede che il tutto sia opera del cugino e l'amore per lui la fa desistere dal chiedere aiuto. Insomma, Laura è una maniaca ossessiva–compulsiva (è per questo che prende il Prozac ), ma non è così pazza da non fare nulla se si dovesse trovare nella condizione di capire che si sta autolesionando. Quindi sì, con un personaggio ancora più malato, secondo me, la tua idea sarebbe attuabile e potrebbe venirne un buon racconto. Grazie dello spunto!"
            ],
            "timestamp": "2019-10-29T17:41:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45033-h2019-laura//?do=findComment&comment=796438"
        },
        {
            "post_id": 796811,
            "text": [
                "ringrazio per la lettura e il passaggio, davvero molto gradito; grazie anche per avermi dedicato del tempo. Sono molto felice che abbiate apprezzato il racconto",
                "Non mi trovo d'accordo. La chiave della trama è lei, è Laura. Tutto ruota attorno a lei: vittima e carnefice assieme, tutto il racconto si basa solo su di lei, protagonista e antagonista di se stessa. Il titolo con il suo nome, quindi, era il più logico e appropriato. Che sia semplice non è importante, anzi, la semplicità è spesso molto più auspicabile di arzigogolii complessi.",
                "\"Sarebbe bastato chiederlo\" non ha nulla di completo in sé, non rappresenta il racconto nella sua totalità... e lo trovo anche un po' bruttino, con i suoni della b, della t e della l dominanti: troppo forti nella pronuncia, molto calcati.",
                "Forse rovinerò le tue aspettative... Dal punto di vista prettamente medico (ho chiesto proprio a un medico questa cosa), il sonnambulo si sveglia che è una meraviglia e, per la maggior parte dei casi, il sonnambulismo non è una \"patologia\" considerata pericolosa per chi ne soffre, tant'è che se ne accenna giusto nei libri di psichiatria, ma in modo abbastanza blando.",
                "Qui, però, siamo in un racconto horror e mi sono data la licenza di uccidere amplificando un fenomeno reale Qui è concesso",
                "Grazie ancora a tutti"
            ],
            "timestamp": "2019-10-31T08:57:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45033-h2019-laura//?do=findComment&comment=796811"
        },
        {
            "post_id": 797177,
            "text": [
                "grazie per la lettura e il tempo che avete dedicato al racconto, mi fa molto piacere, e sono felice che l'abbiate gradito, ognuno a modo suo. Fiori per tutti",
                "Come mai parli di deus ex machina? Il sonnambulismo è il principio fondante del racconto, se lei non fosse sonnambula non si sarebbe fatta del male da sé e quindi non si sarebbe uccisa. Non capisco l'attribuzione del termine: il sonnambulismo non è l'espediente che porta alla risoluzione, ma è la causa su cui si basa il tutto...",
                "Sono d'accordo. A parte che mi sono dimenticata un \"a-capo\" per staccare i due punti di vista (ossia quando finisce quello di Laura e si passa a quello della videocamera), ma vabbè... correggibile",
                "Avevo provato a scrivere il ritrovamento delle immagini, ma era poco efficace, ho preferito fare il cambio. Riguardo l'eccesso informativo della frase con i mezzi di tortura sì, avrei dovuto scrivere solo del coltello e basta, la precisazione su che cosa ha usato prima è di troppo. Grazie per le critiche"
            ],
            "timestamp": "2019-11-01T16:52:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45033-h2019-laura//?do=findComment&comment=797177"
        },
        {
            "post_id": 797208,
            "text": [
                "grazie per la lettura e il giudizio",
                "No. Secco, proprio: mi fa piuttosto schifo",
                "Nella frase che mi hai citato, le parole di Paolo sono sequenziali e strettamente legate al suo annuire, quindi i due punti sono la soluzione più logica per esprimere il rapporto tra i due pezzi di frase. Questo il mio metodo di scelta della puntaggiatura e degli a-capo nei dialoghi, vado di logica seguendo la regola",
                "grazie mille per il chiarimento, adesso ho capito meglio il tuo punto di vista. Mi fa molto piacere che tu abbia apprezzato il tutto"
            ],
            "timestamp": "2019-11-01T18:09:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45033-h2019-laura//?do=findComment&comment=797208"
        },
        {
            "post_id": 797823,
            "text": [
                "grazie del passaggio e del commento, buon contest anche a te"
            ],
            "timestamp": "2019-11-04T13:33:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45033-h2019-laura//?do=findComment&comment=797823"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 796438,
            "text": [
                "grazie per essere passati e del tempo che mi avete dedicato! Vi ringrazio della lettura e dei commenti",
                "Le critiche sono sempre bene accette, aiutano a migliorare.",
                "Qui, riguardo la musicalità, ho potuto e voluto fare ben poco: ero al limite dei caratteri e il racconto mi sembrava funzionasse bene così, quindi non ho lavorato per aggiungere \"secondarietà\" a discapito della comprensione del testo",
                "Cercherò di dosare meglio gli ingredienti la prossima volta",
                "è riferito al coltello: lei denomina il coltello chiamandolo con il nome \"Paolo\". Non credo ci siano possibili altre interpretazioni e non capisco che cosa tu possa aver pensato di diverso...",
                "Potrebbe funzionare, però con un altro personaggio. Se Laura avesse capito da subito che era lei stessa a \"stuprarsi\" di notte mentre era sonnambula, avrebbe chiamato immediatamente l'ospedale. I soprusi, invece, continuano proprio perché lei crede che il tutto sia opera del cugino e l'amore per lui la fa desistere dal chiedere aiuto. Insomma, Laura è una maniaca ossessiva–compulsiva (è per questo che prende il Prozac ), ma non è così pazza da non fare nulla se si dovesse trovare nella condizione di capire che si sta autolesionando. Quindi sì, con un personaggio ancora più malato, secondo me, la tua idea sarebbe attuabile e potrebbe venirne un buon racconto. Grazie dello spunto!"
            ],
            "timestamp": "2019-10-29T17:41:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45033-h2019-laura//?do=findComment&comment=796438"
        },
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 796811,
            "text": [
                "ringrazio per la lettura e il passaggio, davvero molto gradito; grazie anche per avermi dedicato del tempo. Sono molto felice che abbiate apprezzato il racconto",
                "Non mi trovo d'accordo. La chiave della trama è lei, è Laura. Tutto ruota attorno a lei: vittima e carnefice assieme, tutto il racconto si basa solo su di lei, protagonista e antagonista di se stessa. Il titolo con il suo nome, quindi, era il più logico e appropriato. Che sia semplice non è importante, anzi, la semplicità è spesso molto più auspicabile di arzigogolii complessi.",
                "\"Sarebbe bastato chiederlo\" non ha nulla di completo in sé, non rappresenta il racconto nella sua totalità... e lo trovo anche un po' bruttino, con i suoni della b, della t e della l dominanti: troppo forti nella pronuncia, molto calcati.",
                "Forse rovinerò le tue aspettative... Dal punto di vista prettamente medico (ho chiesto proprio a un medico questa cosa), il sonnambulo si sveglia che è una meraviglia e, per la maggior parte dei casi, il sonnambulismo non è una \"patologia\" considerata pericolosa per chi ne soffre, tant'è che se ne accenna giusto nei libri di psichiatria, ma in modo abbastanza blando.",
                "Qui, però, siamo in un racconto horror e mi sono data la licenza di uccidere amplificando un fenomeno reale Qui è concesso",
                "Grazie ancora a tutti"
            ],
            "timestamp": "2019-10-31T08:57:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45033-h2019-laura//?do=findComment&comment=796811"
        },
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 797177,
            "text": [
                "grazie per la lettura e il tempo che avete dedicato al racconto, mi fa molto piacere, e sono felice che l'abbiate gradito, ognuno a modo suo. Fiori per tutti",
                "Come mai parli di deus ex machina? Il sonnambulismo è il principio fondante del racconto, se lei non fosse sonnambula non si sarebbe fatta del male da sé e quindi non si sarebbe uccisa. Non capisco l'attribuzione del termine: il sonnambulismo non è l'espediente che porta alla risoluzione, ma è la causa su cui si basa il tutto...",
                "Sono d'accordo. A parte che mi sono dimenticata un \"a-capo\" per staccare i due punti di vista (ossia quando finisce quello di Laura e si passa a quello della videocamera), ma vabbè... correggibile",
                "Avevo provato a scrivere il ritrovamento delle immagini, ma era poco efficace, ho preferito fare il cambio. Riguardo l'eccesso informativo della frase con i mezzi di tortura sì, avrei dovuto scrivere solo del coltello e basta, la precisazione su che cosa ha usato prima è di troppo. Grazie per le critiche"
            ],
            "timestamp": "2019-11-01T16:52:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45033-h2019-laura//?do=findComment&comment=797177"
        },
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 797208,
            "text": [
                "grazie per la lettura e il giudizio",
                "No. Secco, proprio: mi fa piuttosto schifo",
                "Nella frase che mi hai citato, le parole di Paolo sono sequenziali e strettamente legate al suo annuire, quindi i due punti sono la soluzione più logica per esprimere il rapporto tra i due pezzi di frase. Questo il mio metodo di scelta della puntaggiatura e degli a-capo nei dialoghi, vado di logica seguendo la regola",
                "grazie mille per il chiarimento, adesso ho capito meglio il tuo punto di vista. Mi fa molto piacere che tu abbia apprezzato il tutto"
            ],
            "timestamp": "2019-11-01T18:09:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45033-h2019-laura//?do=findComment&comment=797208"
        },
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 797823,
            "text": [
                "grazie del passaggio e del commento, buon contest anche a te"
            ],
            "timestamp": "2019-11-04T13:33:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45033-h2019-laura//?do=findComment&comment=797823"
        }
    ],
    "text": [
        "Traccia n.8: Sonnambulismo",
        "Laura",
        "«Com’è andato il volo?»",
        "«Bah, qualche turbolenza e un atterraggio assurdo, però sono vivo!»",
        "Laura sorrise e spostò una ciocca di capelli dietro l’orecchio. Accarezzò la pelle del collo con la punta delle dita, mentre indugiava nel guardare Paolo salire le scale:",
        "«È al quarto piano, sicuro di non voler prendere l’ascensore?»",
        "«Va bene a piedi, non preoccuparti.»",
        "Lei aggrottò la fronte:",
        "«Hai anche la valigia…»",
        "«Tranquilla, non è pesante. Se vuoi precedermi non c’è problema. Non mi piacciono gli ascensori, se posso li evito.»",
        "Laura sorrise:",
        "«A me non piacciono le scale» rispose; poi sospirò e, con sforzo immane, si incamminò dietro di lui facendo bene attenzione a dove metteva i piedi: i gradini le davano idea di una completa mancanza di equilibrio.",
        "«Secondo te nonna verrà a Natale?»",
        "«Non so, non l’ho sentita. La chiamerò, al limite ho ancora tre giorni per comprarle il regalo.»",
        "Paolo annuì:",
        "«Se vuoi faccio io per tutti e due: la mia idea era di prenderli qui.»",
        "Laura acconsentì volentieri:",
        "«Ti lascerò la copia delle chiavi, così potrai andare avanti e indietro come preferisci, anche quando sono in ufficio» aggiunse, mentre si reggeva spasmodica alla ringhiera.",
        "Non riuscì ad accompagnarlo oltre il primo piano. Prese l’ascensore.",
        "Il suo bagno privato si era trasformato in una farmacia. Non voleva che Paolo vedesse l’imponente castello di medicinali e integratori che di solito avevano posto sul bancone della cucina, così aveva trasferito tutto. Lì era sicura che il cugino non avrebbe messo piede. In ogni caso, aveva avuto cura di nascondere la confezione di Prozac nella pochette del trucco.",
        "Rimase a guardarsi allo specchio per qualche attimo, incorniciata dalle confezioni colorate dei farmaci. Si ravvivò i capelli e tornò in camera.",
        "Andò alla porta e la socchiuse, in modo tale che lo spiraglio puntasse al letto, dalla parte in cui lei dormiva. Si avvicinò al materasso e si spogliò con calma, lanciando di tanto in tanto delle occhiate al corridoio deserto. Si morse il labbro, quando notò che l’ospite non passava di lì. Indossò la camicia da notte e si infilò sotto le coperte. Rimase a fissare per un po’ lo spiraglio che aveva lasciato aperto, poi spense la luce. Avrebbe voluto continuare a guardare e sperare, ma il sonno prese il sopravvento.",
        "Suonò la sveglia e la spense.",
        "Ancora prima di riaprire gli occhi, Laura sentì che qualcosa non andava. Le gambe. L’inguine. Il ventre.",
        "D’impeto scostò le coperte: il lenzuolo era macchiato, così come le cosce, dove i rivoli di sangue si intervallavano a lividi verdognoli.",
        "Rimase a osservare per un po’, con gli occhi spalancati che si asciugavano nell’immobilità delle palpebre. Il fiato corto. Sentì freddo.",
        "Si mise in piedi con cautela. Rischiò di cadere più volte: le gambe non reggevano; in più, continuava a sanguinare. Si sentiva sventrata, umiliata.",
        "Alzò il riscaldamento, poi andò in bagno. Aprì la doccia e nell’acqua annegò il dolore, lo fece scivolare via.",
        "La porta della stanza era chiusa.",
        "«Laura, tutto bene? Hai un aspetto orribile.»",
        "«Sì, è che ho dormito male… e mi sono pure venute» mentì.",
        "«Il peggio del peggio! Vedrò di stare attento a come parlo…»",
        "Lei tentò di sorridere al cugino, ma non le riuscì bene. Sollevò il cellulare e selezionò dalla rubrica il numero del servizio taxi.",
        "«Non è un po’ costoso andare in ufficio così?»",
        "Avrebbe voluto rispondergli di farsi gli affari suoi e di evitare di rivolgersi a lei: come poteva fare finta di niente? Come poteva fingere in quel modo, dopo quello che le aveva fatto? Dopotutto, gli sarebbe bastato chiedere…",
        "«Posso permettermelo. E poi non guido più, e la metropolitana, beh…»",
        "«Ci sono le scale.»",
        "«Esatto. Ci sono le scale.»",
        "Si era attardata in ufficio finché aveva potuto.",
        "“Rientro dopo cena, ho da chiudere tutto prima delle ferie e tra oggi e domani sarà un gran casino” recitava il messaggio che aveva inviato a Paolo. Era rincasata alle dieci.",
        "Appena arrivata salutò il cugino, davanti alla tv in soggiorno, e senza fermarsi entrò in camera da letto. Chiuse la porta a chiave.",
        "«Tutto bene?»",
        "«Sì, scusami, sono solo molto stanca» lo liquidò, ignorando le domande successive. Lui dovette desistere al tentativo di conversazione.",
        "Laura si spogliò in fretta: maglia, reggiseno. Non appena le dita sfiorarono il bottone del pantalone, scoppiò a piangere. Lacrime silenziose, che colavano calde lungo le guance gelate. Le asciugò con gesti convulsi, poi le mani caddero a stringere il bordo del lavandino. Prese un profondo respiro. Aprì la pochette e prese il Prozac. La pillola giornaliera scivolò lungo la gola. Avrebbe voluto ingoiare anche un calmante, ma non sapeva se avrebbe potuto. Non indagò: la sonnolenza la sopraffece in breve.",
        "Indossò la camicia da notte sopra i jeans e si buttò sotto le coperte. Fece appena in tempo a spegnere la luce, prima di scivolare in un sonno profondo.",
        "Suonò la sveglia. Non ricordava di averla attivata.",
        "Aveva male alla bocca, alla faccia, e il motivo le fu chiaro non appena si sollevò un poco dal cuscino: un fiotto scarlatto macchiava la federa e le lenzuola appena cambiate; in quel tripudio di rosso, troneggiava un dente.",
        "Laura stentò a trattenersi dall’urlare, anche se il sangue che le impastava la bocca l’aiutò a non farlo.",
        "Uscì dal letto: era nuda, lividi ovunque. Il dolore inguinale era ancora più insopportabile del giorno prima e saliva pulsante fino alla pancia.",
        "Prese il cellulare e compose il 118, ma rimase lì, con le spalle al muro, senza riuscire a premere il tasto verde sullo schermo.",
        "“ È mio cugino… e gli sarebbe bastato chiedere ” pensò mentre piangeva.",
        "Scivolò contro il muro e rimase a terra. Poi si alzò.",
        "Dopo che si fu lavata, e truccata per nascondere i lividi, andò in ufficio.",
        "La porta della stanza non era chiusa a chiave.",
        "Fece fatica a fingere di stare bene, soprattutto perché la bocca non collaborava e continuava a sanguinare. Sotto se la cavava con gli assorbenti, ma il fazzoletto sporco destò più di un sospetto. A nulla valsero i tentativi della collega di portarla al pronto soccorso. Resistette, inventò bugie su bugie, e rimase fino alle dieci e mezza. Rincasò alle undici. L’appartamento era avvolto nel silenzio: Paolo doveva essere già nella stanza per gli ospiti.",
        "Laura corse veloce fino in camera e si chiuse dentro tremando. Errore. Una fitta fortissima alla pancia la fece stramazzare sul tappeto. Respirava a fatica; la vista era annebbiata. Rimase dov’era, con i jeans scuri che diventavano sempre più umidi, finché non presero a gocciolare.",
        "Era debolissima. Riuscì a pensare che forse era davvero il caso di chiamare i soccorsi, ma non aveva prove e voleva averle, prima di denunciare il cugino.",
        "Attese di potersi alzare. Con calma andò al cassettone e ci sistemò sopra il cellulare, lo mise in carica e azionò la videocamera.",
        "Aveva sonno, ma non voleva dormire.",
        "In bagno prese il Prozac, come prescritto, e pregò che per una volta le mandasse l’insonnia e non il torpore.",
        "Aveva sonno. Non voleva dormire.",
        "Si rannicchiò accanto al comodino, con gli occhi spalancati puntati all’obiettivo del telefono. Le palpebre si abbassavano da sole.",
        "Aveva sonno. Non voleva dormire.",
        "Tremava, nel suo angolino. Piangeva.",
        "Si addormentò.",
        "Qualche ora più tardi, la videocamera riprese Laura che si alzava. Occhi aperti che non vedevano; reagivano inconsci, come tutto il resto del corpo. Non si sarebbe mai potuta ricordare di quel che stava facendo.",
        "Uscì dalla stanza per tornarvi poco dopo. Quella notte era armata di un coltello da cucina, ben diverso dall’acciarino del giorno prima e dalla bottiglia ancora precedente.",
        "Si spogliò; entrò nel letto portando il coltello con sé. Lo chiamava “Paolo”, lo abbracciava, lo baciava. E lui rispondeva con baci penetranti e dolorosi. La lama affondava e risaliva, manovrata dal braccio della sonnambula; sfrigolava nella carne, sempre più piano, sempre più lenta.",
        "Si arrestò dentro di lei, in basso. Il colpo definitivo.",
        "L’ultimo respiro di Laura fu un soffocato grido di piacere."
    ],
    "timestamp": "2019-10-29T09:56:10Z",
    "title": "[H2019] Laura",
    "topic_id": 45033,
    "url": "https://www.writersdream.org/forum/forums/topic/45033-h2019-laura/"
}