{
    "author": {
        "author_id": 28841,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Mariner P",
        "url": "https://www.writersdream.org/forum/profile/28841-mariner-p/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao,",
                    "Mi pare che sia la prima volta che leggo un tuo scritto e voglio farti i miei complimenti. Poiché ti commento per poter aggiungere un mio pezzo alla lista,",
                    "cercherò di scendere in qualche dettaglio.",
                    "I dialoghi sono naturali assai bene impostati. Cosa non facile, perché troppo spesso qui sono \"troppo detti\". Dovrebbero ripescare un vecchissimo testo che fece la Rai sulle differenze tra il linguaggio scritto e quello parlato.",
                    "Anche l'idea è buona: una sonnambula che si infligge grandi patimenti (per amore) fino a morirne.",
                    "Ho trovato assai bella la finezza che hai inserito la prima notte, quando lei lascia volutamente la porta socchiusa e si mette nuda a letto, aspettando invano Paolo. Hai descritto i suoi sentimenti senza dirli, ma facendo parlare le azioni, i fatti. Cosa assai elegante.",
                    "Ben azzeccata anche la scelta dei tempi narrativi, che offre a chi legge lo spazio giusto a rimanere in ogni scena della storia, senza essere troppo frettolosi o troppo noiosi.",
                    "Insomma un bel pezzo, equilibrato, ben costruito e ben confezionato.",
                    "Non voglio aggiungere altro. Primo: non voglio togliere il gusto, a chi ti leggerà dopo di me, di suggerire che quella virgola non ci stava o forse sarebbe stato preferibile il \"suo\" verbo al posto di quello che hai usato tu. Secondo: non mi piace scendere nei dettagli di scelte stilistiche che sono sempre soggettive.",
                    "Posso solo farti una critica? Se la tua prosa avesse un pizzico di musicalità in più - non saprei come definire meglio quel che sento - sarebbe non solo bella, ma incantevole. Ma mi rendo conto che in un racconto imbastito per gran parte sui dialoghi, a dare musicalità dovrebbero essere gli attori, non chi scrive il testo. Dunque, prendi questa ossservazione e facci un aeroplanino che vola nella tua casa e - forse - ti suggerisce un sorriso.",
                    "Grazie della piacevole lettura, anche se horror."
                ]
            ],
            "timestamp": "2019-10-29T11:32:24Z",
            "title": "[H2019] Laura",
            "url": "https://www.writersdream.org/forum/forums/topic/45033-h2019-laura//?do=findComment&comment=796325",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 8017,
    "num_commenti": 1,
    "num_posts": 32,
    "post_after": [
        {
            "post_id": 796490,
            "text": [
                "Grazie , , per il tempo che mi avete dedicato e per i commenti.",
                "Refusi a parte devo qualche spiegazione.",
                "Purtroppo in mare non si possono usare termini non marinareschi. Mi spiace. T'immagimni se al posto di \"La raffineria è impiantata fra il trinchetto e il maestro\",",
                "Melville avesse scritto: \"la cosa dove sciogliere il grasso è saldamente fissata tra il palo più alto e quello più basso messo nella parte davanti dello scafo\"?",
                "(Moby Dick. cap. XCVI • LA RAFFINERIA) Capisco che rende non facile la lettura e la comprensione. Non è una buona scusa per imparare qualcosa di nuovo?",
                "Ci va, ci va. Chi disprezza compra.",
                "Non è riferito alle stelle, ma ai nomi delle stelle. Tutti personaggio della mitologia greca. Voleva essere un modo per far capire la provenienza del personaggio.",
                "Non fantasticava su nuove costellazioni, e quindi su nuove stelle non esistenti nell'emisfero australe. Osservava le stelle esistenti e ne associava alcune, inventandosi nuove costellazioni. La necessità di sintetizzare può dar luogo a fraintendimenti.",
                "Infatti non confonde le cose e si pone la domanda.",
                "Lui non è certo su cosa sia. Ha una voglia matta di sesso e ci sta! Cacchio, ragazzi, avete acqua minerale nelle vene? Se lo Stregone ha da dire qualcosa, gli manderemo una scatoletta di pillole blu.",
                "Grazie ancora e tutti. L'importante è che abbiate passato due-tre minuti distraendovi un po'."
            ],
            "timestamp": "2019-10-29T20:15:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45036-h2019-navigando-nel-pacifico//?do=findComment&comment=796490"
        },
        {
            "post_id": 797308,
            "text": [
                "Garzie e grazie per essere passati e per i commenti.",
                "Un chiarimento.",
                "Ho preferito l'indicativo al congiuntivo per dare al concetto un maggior senso di certezza.",
                "\"Pareva una cosa solida che ci accompagnava\". Se avessi scritto \"Pareva una cosa solida che ci accompagnava come un'ombra\" il congiuntivo sarebbe stato un errore. Quel \"che\" non crea una subordinata, ma va inteso nel senso di \"la quale\".",
                "È un piacere avere uno scambio di opinioni con te, .",
                "Grazie ancora per il tempo e per i giudizi."
            ],
            "timestamp": "2019-11-02T08:39:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45036-h2019-navigando-nel-pacifico//?do=findComment&comment=797308"
        },
        {
            "post_id": 798516,
            "text": [
                "Grazie",
                "per il commento e per il tempo che hai voluto dedicarmi.",
                "Non sono un esperto o un patito di horror e dunque faccio fatica a calarmi nel contesto. Non saprei proprio da dove cominciare per creare la \"deriva ansiogena\" alla quale fai cenno. A dirtela tutta, non saprei neppure dire come sia fatta.",
                "Ci penserò su, se ne avessi bisogno.",
                "Grazie ancora."
            ],
            "timestamp": "2019-11-06T23:12:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45036-h2019-navigando-nel-pacifico//?do=findComment&comment=798516"
        },
        {
            "post_id": 798517,
            "text": [
                "Ciao",
                "È bello scoprire che il mio racconto ti è piaciuto.",
                "A q"
            ],
            "timestamp": "2019-11-06T23:13:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45036-h2019-navigando-nel-pacifico//?do=findComment&comment=798517"
        },
        {
            "post_id": 798521,
            "text": [
                "Scusa ma a volte la tastiera del mio computer decidere da sola cosa fare, e poco fa ha voluto mandare il testo senza preavviso.",
                "Dicevamo...",
                "No, non ho pensato a una metafora della vita matrimoniale. Ho pensato piuttosto ad una \"marinaia\" che davvero da trecento anni non faceva sesso, fosse sboccata come sono tutti i marinai (maschi o femmine), e che non aveva tempo da perdere in salamelecchi.",
                "Ma la metafora da te accennata potrebbe starci: all'inizio piena di cose belle e calde, e alla fine... meglio non addentrarsi in particolari scomodi.",
                "Granzie ancora."
            ],
            "timestamp": "2019-11-06T23:19:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45036-h2019-navigando-nel-pacifico//?do=findComment&comment=798521"
        },
        {
            "post_id": 798522,
            "text": [
                "Ciao",
                "Grazie delle belle parole e dei giudizi che hai voluto dedicarmi.",
                "Penso di aver capito cosa intendi: sì, ha a che fare con certe teorie letterarie legate ai formalisti russi, penso. Sostenevano, se non ricordo male, che dovrebbe sempre esserci un legame assai stretto tra contenuto e forma. Molti pubblicitari condividono il concetto. Se un produttore cambia qualcosa del contenuto di un prodotto, affinché il cambiamento sia meglio recepito deve anche cambiare la forma con la quale presenta quello stesso prodotto.",
                "Insomma, per accompagnare meglio il lettore nella storia, sarebbe forse preferibile usare laddove si descrive la realtà, un certo ritmo, certe forme, forse addirittura un certo lessico; ed invece laddove si descrive il \"paranormale\" un ritmo diverso, forme stilistiche e descrittive diverse.",
                "Ho notato, leggendo alcuni racconti in questo contest, che certi autori hanno fatto questo senza accorgernese.",
                "Nel mio pezzo, invece, non c'è alcune distinzione formale tra quel che pare reale e quel che poi diventa horror. Forse questo spiazza.",
                "Sì, è esattamente quel che ho voluto ottenere.",
                "Se raggiungerò qualche risultato, spiegherò quale espediente narrativo ho usato.",
                "Grazie ancora. Il tuo giudizio mi fa onore."
            ],
            "timestamp": "2019-11-06T23:36:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45036-h2019-navigando-nel-pacifico//?do=findComment&comment=798522"
        },
        {
            "post_id": 798753,
            "text": [
                "Buona digestione",
                "Grazie del tempo e del commento.",
                "Sì, era un poco schifato. Non ho messo che subito dopo il rapporto è andato al bidone di plastica legato a poppa (devo avere la foto da qualche parte !), dove veniva raccolta l'acqua piovana, e si è dato una specie di rinfrescata. L'autore non può mettere nella storia tutto quel che fanno i protagonisti tra una scena e l'altra.",
                "Subito dopo è arrivata Mariette per il cambio e il protagonista è sceso in cabina e si è scolato la bottiglia di rum. Non chiedermi la marca, per favore, è perché proprio non la ricordo. Mi pare comprata ad Hanga Roa. No ! Cavolo no! Comprata a Santiago del Cile prima di partire, in aereo, per l'Isola di Pasqua.",
                "Quanto alla puzza... mai fatta una traversata oceanica in barca a vela? L'acqua e il gasolio sono le due cose più preziose. In casi eccezionali ci si sciacqua con l'acqua piovana (vedi sopra !), e se le condizioni meteo lo consentono, si fa la doccia quando arriva un \"groppo\", che è l'acquazzone che non agita il mare più di tanto.",
                "Nessumno fa caso alla puzza di qualcun altro, perché tutti, più o meno, non profumano di fiori di bosco.",
                "Contento?",
                "Grazie del commento. E scusa le battute, ma mi pare sei uno che non disdegna il cazzeggio."
            ],
            "timestamp": "2019-11-08T13:34:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45036-h2019-navigando-nel-pacifico//?do=findComment&comment=798753"
        },
        {
            "post_id": 798755,
            "text": [
                "Ciao",
                "Grazie del commento e del tempo.",
                "Cadere in acqua di notte da una barca a vela, significa rimanere in acqua ed essere trascinati dalla barca che va, finché qualcuno non ti aiuta a risalire. Di solito questo avviene al cambio turno, e dunque possono passare ore. Non sono molti quelli che riescono a stare con la testa fuori dall'acqua e respirare per più di pochi minuti, mentre sono trainati a 6-7 nodi. Anche il miglior giubbetto di salvataggio non riesce a tenerti con la testa fuori dall'acqua mentre sei trainato. Ti tengono a galla se stai fermo.",
                "Tutto questo a prescindere dalla temperatura dell'acqua e da altri fattori, come ad esempio il sangue che potresti perdere da una ferita, anche leggera, che potresti esserti fatto cadendo. Sangue che ha il brutto vizio di attirare barracuda e squali.",
                "Grazie ancora per il tuo parere.",
                "La perla non è tanto casuale. Siamo poco lontani dalle Gambier, e lì ci sono le più belle perle tahitiane. Ora coltivate, un tempo naturali.",
                "Lieto che il pezzo ti sia piaciuto. Per chi scrive è la più grande soddisfazione."
            ],
            "timestamp": "2019-11-08T13:50:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45036-h2019-navigando-nel-pacifico//?do=findComment&comment=798755"
        },
        {
            "post_id": 798787,
            "text": [
                "Ciao",
                "Fino a quando ti trovi a fare il bagno in mezzo a squaletti di 2-3 metri, non ci sono problemi. Il guaio è se incontri squali bianchi o squali tigre che alle latitutini di cui parliamo - a cavallo del tropico del Capricorno - sono assai diffusi.",
                "Tutti gli squali sono attratti dal sangue. Non è una questione di dna dell'uomo, penso che sia una questione di dna degli squali!",
                "http://www.biologiamarina.eu/Otto sensi squalo.html",
                "Per mia esperienza - non tanta, a dire il vero, e limitata alla barriera corallina - squali piccoli e grandi girano in mezzo a pesci e pescetti di ogni tipo e dimensione, i quali non sono per nulla infastiditi da questi predatori. Gli squali, come molti altri pesci, preferiscono attaccare e mangiare i pesci in difficoltà o feriti. Fanno molta meno fatica e dal punto di vista di bilancio energetico, è una strategia vincente.",
                "Non so che strategia abbiano gli squali davvero pericolosi, e non ho nessuna voglia di scoprirlo facendo esperienze sull'argomento. Ne ho letto di ogni tipo e nel dubbio meglio evitare i contatti.",
                "Alla prossima !"
            ],
            "timestamp": "2019-11-08T18:05:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45036-h2019-navigando-nel-pacifico//?do=findComment&comment=798787"
        },
        {
            "post_id": 798807,
            "text": [
                "Ciao",
                "Vedo che sei molto più documentato ed esperto del sottoscritto. Io sono solo un curioso maneggione che trovandosi in posti strani, cerca di avere le informazioni di base per orientarsi. Una specie di turista fai da te.",
                "Che io sappia lo squalo pinna bianca (longimano) è quello che più facilmente si trova in mare molto aperto, ed è per questo il più temuto da naufraghi e sopravvissuti che vengono a trovarsi in pieno oceano. Lascio volentieri agli esperti studiare perché e percome attacchi l'uomo.",
                "Mentre mi trovavo a Rikitea, accadde che alcuni lavoratori alle coltivazioni di perle ne videro uno di 4 metri e si precipitarono a risalire in barca. Personalmente non ho mai avuto questa bella esperienza, e sinceramente non vorrei averla.",
                "C'è un altro aspetto del cadere di notte da una barca a vela, che non ti ho detto e che forse potrebbe essere il più pericoloso di tutti.",
                "Quando sei trascinato in mare dalla barca che va, crei spruzzi, schizzi, scie che di notte sono un richiamo potentissimo per tutti i pesci di grandi e piccole dimensioni. Stai facendo pesca a traina, e tu sei l'esca. Una grande, magnifica esca visibile da distanze enormi. Secondo me questo è il pericolo più grande. Da far venire i brividi solo a pensarci.",
                "Meglio stare nel pozzetto, se possibile in buona compagnia."
            ],
            "timestamp": "2019-11-08T21:37:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45036-h2019-navigando-nel-pacifico//?do=findComment&comment=798807"
        },
        {
            "post_id": 798904,
            "text": [
                "Ciao , hai ragione. Il guaio è che in mare, cioé in barca o su una nave, ogni oggetto ha un suo nome specifico, come ogni cima, in funzione del suo uso.",
                "Il carabottino, in specie, è un oggetto fatto di listelli incrociati che si mette alla base del pozzetto, cioé dove si poggiano i piedi. Ho già spiegato che non posso chiamare certe cose in modo diverso. Mi spiace e spero che tu e tutti i lettori siano benevoli e comprensivi.",
                "Forse è anche un'occasione per avvicinare qualcuno alla nautica. Me lo auguro.",
                "Grazie del tempo che mi hai dedicato e della tua pazienza."
            ],
            "timestamp": "2019-11-09T16:57:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45036-h2019-navigando-nel-pacifico//?do=findComment&comment=798904"
        },
        {
            "post_id": 798908,
            "text": [
                "Cara hai ragione sulla... puzza e la spiegazione che ho dato a a quanto pare non è stata sufficiente.",
                "Avrei voluto mettere questa (la specie di lavaggio che il protagonista ha fatto) e altre cose, ma lo spazio è stato tiranno e ho dovuto tagliare, tagliare, tagliare.",
                "Vorrei solo precisare che all'inizio non puzzava. Dopo, solo dopo, la bella mora è diventata la cosa schifosa che ho cercato di descrivere.",
                "Chi ha detto che l'horror debba far venire i brividi a tutti i costi? Puoi anche raccontare una bella decapitazione senza far rabbrividire i lettori. Chissà perché mi viene in mente quella degli \"Patriarshiye Prudy\" di Mosca. Alla fin fine, cosa c'è di più horror del Diavolo (con la D maiuscola) in persona che fa il turista a Mosca?",
                "Grazie del tuo tempo e del tuo gradito e prezioso giudizio."
            ],
            "timestamp": "2019-11-09T17:15:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45036-h2019-navigando-nel-pacifico//?do=findComment&comment=798908"
        },
        {
            "post_id": 798931,
            "text": [
                "Caro . Carabottino. Eccolo qui. Sai quante volte ci rompiamo le dita dei piedi andando scalzi invece di usare le regolamentari scarpe da barca? Grazie al carabottino il sangue scola e non fa scivolare."
            ],
            "timestamp": "2019-11-09T19:47:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45036-h2019-navigando-nel-pacifico//?do=findComment&comment=798931"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia 1: Il Vascello fantasma",
        "Quelle non erano le mie stelle. Le mie stelle erano Orione, Cassiopea, Sirio... gente delle mie parti, cresciuta coi miei antenati. Erano comunque magnifiche notti, al galoppo sulle onde del tropico del Capricorno.",
        "In quattro su uno sloop di 14 metri: Jean lo skipper, Mariette sua compagna, Wiky - detta Cita - amica della compagna, e io.",
        "Eravamo partiti dall’Isola di Pasqua e m’era parso che il Moai dell’approdo, allondanandoci col tender, mi avesse fatto l’occhiolino. Ero arrivato ad Hanga Roa in aereo, loro con la barca dal Cile. Tre giorni a fare i turisti e i rifornimenti, poi partenza per le Gambier, tappa obbligata prima di arrivare a Tahiti, con deviazioni nelle Tuamotu.",
        "Era la mia prima volta nel Pacifico. Duemilacinquecento miglia di mare aperto. Affanculo il mondo per due mesi.",
        "L’onda lunga dell’oceano è indescrivibile. Tenterò lo stesso. La vedi laggiù, di poppa, è una montagna e lo sai perché l’acqua si schiarisce man mano che va su. Non è minacciosa ma, se ti fissi a guardarla, il respiro si ferma come se la vista facesse fatica a salire fino in cima. S’avvicina calma, prima lentamente poi sempre più lesta, finché ti solleva dolcemente, su e su e su che la cima dell’albero tocca il cielo, e passa sotto la barca, non capisci se è lei ad accarezzare lo scafo o è la carena a darle un languido bacio.",
        "Di notte il mio turno di guardia era dalle 22 alle 24. Mi trastullavo con la Croce del Sud, la Falsa Croce e la Croce di Diamante, poi fantasticavo in quel cielo terso e m’inventavo costellazioni nuove.",
        "La sera prima d’arrivare a Rikitea, un centinaio di miglia davanti a noi, Jean si beccò un febbrone da cavallo e mi chiese tremolante di star fuori dalle 22 alle 4, se me la sentivo. La consegna era sempre la stessa e tassativa: mai spostarsi dal pozzetto, qualsiasi cosa accada scendere giù e chiedere assistenza. Cadere in acqua di notte in pieno oceano non è un bagno, è un suicidio, anche se sei legato e hai il giubetto di salvataggio.",
        "Montai il turno, presi il tablet per leggiucchiare, la piccola torcia, e salii in pozzetto. La temperatura non scendeva sotto i 28 gradi, si stava bene in t-shirt. C’era foschia tutt’intorno, ma non era la prima volta. Col mare calmo, la barca filava col rullio dolce del vento al lasco. M’accomodai meglio, allungando le gambe per leggere, ma non accesi lo schermo perché qualcosa mi incuriosì. La foschia era diventata una specie di sostanza lattiginosa che arrivava al cielo e, a dritta, c’era una macchia scura, vicinissima, lunga più della barca. Pareva una cosa solida che ci accompagnava.",
        "Rimasi incantato a fissarla. Pensai che fosse un miraggio, uno scherzo del buio nella nebbia, uno strano fenomeno ottico, o l’ombra delle nostre vele che rimbalzava sulla superficie dell’acqua. Finché sentii una voce femminile.",
        "«Prendi il binocolo! Stronzo!»",
        "Non era lo sciabordio e neppure il fruscio del vento tra le sartie. Cazzo, cos’era?",
        "Prima di infilarmi in cabina, indugiai e ridiedi un’occhiata in giro: la macchia era sempre lì. Scesi nel quadrato. Il silenzio pesto era rischiarato dal led sul tavolo da carteggio. Mi sedetti e fissai la cartina con la rotta. A poppa c’erano Jean e Mariette e non arrivava un filo di suono, a prua Wiky-Cita ronfava come solo certe donne scimmiesche possono. L’occhio passò per caso sulla mensoletta cintata dove c’erano binocolo e bussola di rilevamento.",
        "Presi un sorso di caffè dalla borraccia che dondolava, imbottita per non far rumore, afferrai il binocolo e tornai fuori, in pozzetto.",
        "Mi sedetti sulla panca e ficcai gli occhi nei cerchi neri dello strumento, muovendolo lentamente. Il cuore era un tam-tam. Nel mezzo della macchia scura vidi un volto. Una ragazza mora si sporgeva da un corrimano di legno e scrutava nella mia direzione. Non so come, capì che l’avevo vista e sorrise.",
        "«Ti va di scopare? Sono tre secoli che non vedo un cazzo!» disse.",
        "“Il binocolo avvicina anche le voci?” pensai solo un secondo.",
        "Il viso era bello e sensuale, il corpo era nascosto.",
        "«Chi sei?» chiesi. Mi uscì d’impeto.",
        "«Che ti fotte chi sono? Non ti tira l’uccello?»",
        "Il rollio della barca mi fece perdere il puntamento e scoprii cos’era quella macchia scura: un vecchio schooner di 30 metri, un purosangue del mare. Navigava con vele ridotte, ma sembrava volare sul pelo dell’acqua: non faceva una bavetta di schiuma. Quando rimisi la ragazza nell’oculare, si era spostata ed era nuda, nell’apertura dell’impavesata dove si stende la biscaglina, maledettamente bella. E io avevo una gran voglia.",
        "Decisi che non me ne fotteva un piffero se era una goletta fantasma o reale, anche se l’assenza d’onda deponeva per la prima ipotesi.",
        "“Quando mi ricapiterà una cosa come questa?” pensai.",
        "«Sì che ti scoperei!» esclamai, «ma tu sei lì e io sono qui!»",
        "«Due gradi a dritta, scemo!» disse.",
        "«Non posso, c’è il pilota automatico!».",
        "«Digli di addrizzare, stronzo!» fece, forse ignorando cosa fosse un pilota automatico.",
        "«Vieni a manca tu, se vuoi scopare!» suggerii.",
        "Non l’avessi mai detto! L’ombra scura si avvicinò in modo drammatico e quasi investì la barca. Appena ci fu sopra, lei saltò sulla nostra coperta, agile e silenziosa. Fece tre passi attorno all’albero e fu nel pozzetto. Non mi diede il tempo di far nulla, diventai spettatore del film della mia vita.",
        "Mi avvinghiò e sentii un gelo che mi attraversava il corpo. Gli occhi vedevano una ragazza sinuosa con tette perfette e ovale incantevole, ma le mie dita palpavano ossa ruvide e fredde. Mi ficcò la lingua in bocca, fu un fuoco e un ghiaccio. Sentivo la carne delle sue labbra fremere contro le mie, ma i suoi denti erano artigli polari.",
        "Mi stese sulla panca.",
        "«Ho voglia di un uomo», disse, «scopami e fammi godere».",
        "Non volli pensare a quel che la pelle avvertiva, ma a quel che gli occhi vedevano.",
        "Mi fissai sui capelli lisci e corvini, sugli occhi neri e pieni di lampi, sulle guance candide e dolci di luna, sulla bocca rossa sanguigna, sulle spalle che sembravano onde di piacere, sui seni piccoli come conchiglie che racchiudevano perle rosate. Mentre il mare e il cielo e ogni particella dell’universo entrava in me, io entrai in lei e andai avanti per l’eternità. Mi fissai sul suo torso che mi cavalcava come una tempesta, fissai lei e la notte e ancora lei e solo lei, e fu più lungo dell’onda più lunga dell’oceano più grande. Infine, provai fitte di dolore e spasimi di piacere finché venni e svenni, e lei, esausta, si accasciava su di me.",
        "Non so quanto rimasi così, ma quando riaprii gli occhi raggelai. Sopra di me c’era un corpo in putrefazione, che lasciava una bava melmosa e puzzava maledettamente. Cercai di svincolarmi ma quella cosa si mosse e mi abbracciò più forte. Cercò addirittura di baciarmi sulla bocca ma non ci riuscì. Mi aveva stretto nell’angolo tra seduta e schienale, non potevo muovermi e si strusciava su di me con una specie di lussuria d’oltretomba. Poi arrivò un rollio più forte e cademmo sul carabottino del pozzetto, così finalmente mi allontanai, seppur di poco, e ci alzammo. La cosa parlò con una smorfia che forse era un sorriso.",
        "«Grazie», sussurrò.",
        "Mi sfiorò la testa con la mano, e sentii un pizzico all’orecchio sinistro, infine saltò sulla tuga della barca mentre la macchia scura tornò a farsi vicina.",
        "«Addio marinaio», disse, «ti ricorderò finché durerà l’Oceano, e anche dopo!»",
        "Fece un gran balzo nella notte, la macchia scura si allontanò e il cielo tornò a essere una coperta di stelle.",
        "Mancava poco alle quattro, Mariette venne a darmi il cambio e andai in cuccetta. Mi attaccai a una bottiglia di rum per non vomitare. Quando fu finita precipitai in un sonno senza domande, sbronzo e stravolto.",
        "Alle dieci, quando mi alzai e le Gambier erano all’orizzonte, Jean, ancora frebbricitante, mi fissò sorpreso.",
        "«Quand’è che ti sei messo quel coso?»",
        "Mariette e Cita avevano un’espressione stupita; tutti fissavano la parte sinistra della mia testa. Mi toccai e sentii qualcosa di strano sotto le dita. Andai nel bagno e mi guardai allo specchio. Sul lobo dell’orecchio sinistro c’era una perla. Nera come l’abisso."
    ],
    "timestamp": "2019-10-29T11:45:01Z",
    "title": "[H2019] Navigando nel Pacifico",
    "topic_id": 45036,
    "url": "https://www.writersdream.org/forum/forums/topic/45036-h2019-navigando-nel-pacifico/"
}