{
    "author": {
        "author_id": 9133,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Marco86",
        "url": "https://www.writersdream.org/forum/profile/9133-marco86/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , ho deciso di commentare il tuo racconto per poter postare il mio. Siccome non bazzico sul forum da parecchio tempo e sono arrugginito anche nei commenti, cercherò di seguire il più possibile le linee guida proposte nel regolamento, andando a darti un mio giudizio sia sul racconto in sé che contestualizzato nel contest.",
                    "Trama: un vecchio scorbutico uccide un topo usando il veleno. Ben presto però ci si rende conto che costui odia tutto e tutti e pensa solo a se stesso. Scaccia malamente il gatto dei vicini, non cede il turno a una ragazza incinta e sgrida per niente un ragazzino. Quando quest'ultimo gli fa notare che prima o poi qualcuno gliela farà pagare, il vecchio comincia a temere per sé. Inizialmente pensa a una suggestione, ma svariati indizi rivelano che in realtà la sua non è solo una paranoia. Di fatti alla fine il vecchio muore avvelenato. Colpevole del misfatto: la ragazza incinta verso la quale era stato sgarbato.",
                    "A mio avviso l'incipit della storia è molto buono e invoglia sicuramente a proseguire nella lettura. La trama poi fila perfettamente per quasi tutto il racconto, ma è proprio nel finale che purtroppo perde di concretezza. Trovo un po assurdo che una ragazza incinta si metta a pedinare, \"torturare\" psicologicamente con scherzi e infine uccidere a sangue freddo un vecchio sconosciuto con il solo movente che quest'ultimo è stato scorbutico. A maggior ragione, trattandosi di un contest horror ci avrei visto molto meglio la presenza di qualche entità paranormale a farla pagare definitivamente al vecchiaccio.",
                    "Personaggi: il personaggio principale è il classico vecchio scorbutico ed egoista. Trovo che sei stata brava a caratterizzarlo, facendolo agire quasi sempre in modo coerente col suo modo di essere. Il quasi è per via di questa frase \"Che idea ridicola, meglio preparare la cena. \". è l'unica che in tutto il racconto mi è sembrata un po scostarsi dal personaggio che hai creato. Durante tutto il racconto è sempre abbastanza sospettoso e circospetto, insomma il classico vecchio che pensa che tutti ce l'abbiano con lui e vogliano dargli fastidio. Non credo che definirebbe mai ridicola questa sua paranoia di cui è fermamente convinto. Per quanto riguarda il contest, invece, personalmente ho trovato che la tua scelta di usare un personaggio \"odioso\" e negativo come protagonista non abbia giovato molto. In un horror, a mio avviso, bisogna cercare di creare molta empatia tra lettore e personaggi. Fare in modo che si tema per la loro incolumità. Avere come protagonista un anti-eroe meschino può invece portare a sperare che gli succeda qualcosa di negativo, andando a minimizzare l'ansia e la paura che dovrebbero esserci in un racconto di questo genere.",
                    "Contenuti: il tuo racconto sembra quasi contenere una morale: chi la fa, l'aspetti. Preso come racconto a sé devo dire che come contenuto va bene e può essere visto quasi come racconto educativo. Del tipo, se non vuoi che il karma ti si ritorca contro, cerca sempre di comportarti, se non bene, almeno in modo decente col prossimo (sia esso un animale o un'altra persona). Ai fini del contest horror, però, ritengo che lo scopo primo dovrebbe sempre essere quello di creare una sorta di angoscia e timore nel lettore, piuttosto che quello di dare una morale.",
                    "Stile: sullo stile nulla da eccepire. Il racconto si fa leggere molto volentieri ed è scritto molto bene. Sei stata molto brava nella descrizione di alcune scene, come ad esempio tutta la prima parte in cui si descrive la morte del topolino.",
                    "Grammatica: come sopra nulla da dichiarare. racconto scritto bene, senza evidenti refusi o errori grammaticali. Hai un buon lessico e lo sai usare bene direi.",
                    "Giudizio finale: vedo di riassumere un po il tutto. Nel complesso è un buon racconto, scritto bene e piacevole da leggere. La pecca più evidente è nella trama che, forse, non hai saputo gestire al meglio nello spazio limitato di soli 8000 caratteri. Come ti è già stato segnalato, pure io ho trovato traballante il finale che, a mio avviso, rovina un po le aspettative che sei stata brava a creare nella prima parte del racconto. Con riferimento al contest, la traccia è sicuramente centrata, tuttavia la scelta di un protagonista che meritasse quello che gli è capitato, a mio avviso, smorza un po il senso di ansia e timore che dovrebbe insorgere nel lettore nella narrativa horror.",
                    "Detto questo, spero di non esser risultato troppo severo e antipatico, ma che il mio commento possa esserti di qualche utilità",
                    "In bocca al lupo per il contest e alla prossima"
                ]
            ],
            "timestamp": "2019-10-29T16:48:51Z",
            "title": "[H2019] Trentasei ore da topicida",
            "url": "https://www.writersdream.org/forum/forums/topic/45019-h2019-trentasei-ore-da-topicida//?do=findComment&comment=796411",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7964,
    "num_commenti": 1,
    "num_posts": 21,
    "post_after": [
        {
            "post_id": 797511,
            "text": [
                "figurati, non preoccuparti. L'obiettivo principale dei commenti dev'essere proprio quello di evidenziare le criticità che uno trova leggendo il racconto. Se uno si limita soltanto a fare complimenti fa di sicuro piacere, ma non aiuta lo scrittore a migliorarsi. Per quanto riguarda la scelta della seconda persona il mio è stato un esperimento, non l'avevo mai usata prima d'ora e ho voluto provare. Per quanto riguarda la sovrabbondanza di aggettivi \"macabri\" e il non dover descrivere l'orrore al lettore, ma fare in modo che questo sorga spontaneo, ho capito cosa intendi (soprattutto dopo aver letto il tuo racconto). A mio avviso sono due strategie di horror entrambe valide. Poi ovviamente alcune persone preferiranno una all'altra e viceversa. In ogni caso grazie per il passaggio e per le critiche costruttive.",
                "grazie per aver letto e gradito il mio racconto. Eheh... effettivamente molte persone non si sarebbero mai sognate di alzarsi e andare in cucina, ne di spegnere la luce e rimanere di nuovo al buio L'idea era che, essendo svanita pressochè all'istante l'immagine del volto mostruoso, il protagonista pensa che se l'è solo immaginata in quanto suggestionato dalla situazione.",
                "@alba360, @poeta zaza, @caipiroska, @mafra, @Emy, @julia1983 : grazie mille per il passaggio. Sono felice che il racconto vi sia piaciuto e che sia riuscito a trasmetterti la giusta tensione."
            ],
            "timestamp": "2019-11-03T08:36:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45038-h2019-0206//?do=findComment&comment=797511"
        },
        {
            "post_id": 798350,
            "text": [
                "grazie mille per aver letto e apprezzato il racconto. Mi fa molto piacere che ti sia piaciuto e che tu abbia colto che la scelta della seconda persona non era casuale. In un certo senso, la \"voce nel buio\" che era il fulcro della traccia che ho scelto, voleva proprio essere la mia voce all'interno della mente di ogni lettore.",
                "grazie anche a te per i complimenti e per la lettura del testo. Per quanto riguarda le due segnalazioni; è vero, il viso scheletrico è l'unico elemento più orrido che ho inserito e forse stona un po col resto. Però una cosa che mi ha sempre inquietato del buio è il non sapere se c'è qualcosa di minaccioso attorno a te, anche se questo si trova a poche spanne da te. Quindi l'idea di accendere la luce e di trovarsi una cosa spaventosa proprio davanti agli occhi, beh, era un'immagine inquietante che mi è venuta voglia di inserire. Sul doppio finale, forse togliendolo sarebbe più d'effetto.. però, come dicevo sopra a redinferno, volevo strutturare il racconto su due livelli. La voce nel buio della traccia non era solo quella all'interno del racconto, ma la mia stessa voce narrante nelle vostre menti (di voi lettori). Mi rendo conto di non essere riuscito a rendere al 100% questa mia idea, è da un bel po di tempo che non scrivevo nulla e sono un po arrugginito 🤣 🤣",
                "e grazie anche voi per il tempo dedicato e per gli apprezzamenti 🙏 🙏"
            ],
            "timestamp": "2019-11-06T09:14:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45038-h2019-0206//?do=findComment&comment=798350"
        },
        {
            "post_id": 798752,
            "text": [
                "ti ringrazio per il tempo dedicato e per il commento. Non mi trovo del tutto d'accordo col tuo pensiero. Nel senso che si', a volte può risultare \"frustrante\" per il lettore non ricevere risposte, però non credo che ci debba essere sempre una vera e propria motivazione dietro agli eventi di una storia horror. Nel senso che a volte il male, inteso in senso assoluto, non ha bisogno di una motivazione per agire. Anzi, credo che l'ignoto, il non sapere sempre perché un evento paranormale si manifesti costituisca un elemento che aumenta il senso di inquietudine e di paura. In ogni caso un motivo per il quale il racconto è maledetto c'è... la verità è che l'autore anonimo in realtà è lo 🤣 🤣",
                "spero che i corni, tricorni e ferri di cavallo ti siano stati utili 😁 😁 comunque sono felice che ti sia piaciuto e grazie per l'apprezzamento.",
                "grazie molte per il commento. La cosa che mi fa più piacere è il fatto che comunque hai ritenuto che ho un buono stile e che ti sia piaciuto il mio modo di scrivere. La scelta della seconda persona è stata per me un esperimento e un azzardo. Non l'avevo mai presa in considerazione prima d'ora. Per questo contest mi è venuta questa idea e così ho deciso di arrischiarmi e vedere che succedeva 😁"
            ],
            "timestamp": "2019-11-08T13:28:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45038-h2019-0206//?do=findComment&comment=798752"
        },
        {
            "post_id": 798850,
            "text": [
                "grazie per il passaggio e per il commento. Concordo pienamente con te sul fatto che la scelta della seconda persona sia stata un po un azzardo. Ho voluto provare a sperimentarla, non sapendo bene che risultato avrei ottenuto. Sì, effettivamente sarei curioso di vedere come uscirebbe il racconto se riscritto in una più normale terza persona. Chissà, magari a tempo perso ci proverò 😁"
            ],
            "timestamp": "2019-11-09T12:34:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45038-h2019-0206//?do=findComment&comment=798850"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia numero 5: Una voce nel buio",
        "“Chiunque finirà di leggere questo scritto morirà entro le 02:06 di questa notte.”",
        "Se è vero che un buon incipit deve catturare l’attenzione del lettore, questo ha decisamente svolto bene il suo compito. Riabbassi gli occhi sullo schermo sul quale hai appena cominciato a leggere il racconto. Lo hai trovato quasi per caso, girovagando sul web. Avevi voglia di qualcosa di breve prima di andare a dormire; un bel racconto horror a tema Halloween è quello che ci vuole per stasera, hai pensato. Non sai bene perché hai scelto proprio questo tra i molti a disposizione, ma qualcosa di impalpabile è come se ti avesse spinto verso di lui. Ti immergi nella lettura e ne vieni rapito. Le frasi scorrono via una dopo l’altra, coinvolgenti e accattivanti. Non sai chi sia l’autore, è un anonimo, ma la storia che aveva da raccontare sa davvero il fatto suo. Il tempo sembra dilatarsi, poi accorciarsi e fuggire via. Quando giungi alla fine del racconto non sai bene quanto sia passato. Sai solo che la tua mente è pervasa da un fastidioso senso di inquietudine e ti ritrovi a domandarti se ora riuscirai ad addormentarti oppure no. Bingo! Quale altro effetto dovrebbe produrre sul lettore un racconto horror ben riuscito?",
        "Ti alzi, vai in bagno per svuotare la vescica, ti lavi i denti e metti il pigiama. Quando torni in camera ti infili sotto le coperte e spegni la luce. Nel buio pesto l’unica cosa visibile sono i caratteri rossi della radiosveglia – 23:54. Non appena appoggi la testa al cuscino e chiudi gli occhi stanchi, lei non tarda a farsi sentire. Una risata fredda, tagliente. Ti pare lontana e ovattata, come se provenisse dall’appartamento sopra al tuo. Accendi la luce e la risata cessa. Ti accorgi di avere la pelle d’oca. La signora che abita al piano superiore dovrebbe essere via per una settimana, possibile che sia già tornata? Non puoi escluderlo, così spegni la luce e appoggi nuovamente la testa sul cuscino. Silenzio, finalmente puoi dormire…",
        "Ma il tuo materasso è sempre stato così scomodo?",
        "Ti giri e ti rigiri, cercando ogni volta la posizione migliore. Come è possibile? Normalmente ti sdrai in modo spontaneo, chiudi gli occhi e il sonno arriva. Perché ora ti sembra così difficile? Sbuffi e apri gli occhi. I numeri rossi dicono – 00:46. A che ora è che sarebbe dovuto morire chiunque avesse finito di leggere il racconto? 02:06, bah, che sciocchezze. Fai un sospiro e richiudi gli occhi, convinto che questa volta il sonno finalmente arriverà. Ti torna in mente la risata di poco prima. Chissà se te la sei solo immaginata oppure no. L’importante è che non si sia più fatta sentire. Ti concentri sul silenzio e ti accorgi che in realtà riesci a percepire una specie di ronzio, un brusio lontano e sommesso. Il bisbiglio cresce, si fa più concreto e ora è come se nell’appartamento superiore ci fossero un centinaio di persone intente a ripetere all’unisono una macabra e incomprensibile litania. Sollevi il busto, tendendo l’orecchio verso l’alto. Il cuore sta battendo a mille, ma sembra fermarsi del tutto quando ti rendi conto che il coro di voci nell’oscurità non fa altro che ripetere tre semplici parole “non voglio morire!”",
        "Ti volti e cerchi con affanno l’interruttore della luce sopra al comodino. Nella foga urti un imprecisato qualcosa che cade a terra con un tonfo. Quando finalmente lo trovi e lo premi, davanti a te si presenta il volto più orrido e raccapricciante che tu abbia mai visto. Scarno e putrefatto, senza occhi nelle orbite e con la bocca aperta in un agghiacciante grido muto. Lanci un urlo di puro terrore e nello stesso istante ti rendi conto che il viso terrificante è svanito, come se non ci fosse mai stato. Anche il lugubre lamento è scomparso, lasciando spazio solo al tuo respiro trafelato. Ti guardi attorno smarrito, domandandoti che diavolo stia succedendo. Non credevi di essere così facilmente suggestionabile, perché di questo si tratta, giusto? Di semplice suggestione. Ti alzi per andare in cucina a bere qualcosa. Fuori dalle coperte l’aria è fredda, così opti per prepararti un tè caldo. Lo sorseggi, immerso in un silenzio tanto innaturale da sembrarti ingombrante. Perché non passa nemmeno una dannata macchina per strada?",
        "Torni in camera e fissi per un istante il tuo letto. Quasi ne hai timore ora. La radiosveglia segna le 01:16. Ti infili nuovamente sotto le coperte e tiri alcuni lunghi respiri, nel disperato tentativo di convincerti che ora sei calmo e sereno, le condizioni giuste per addormentarti. Allunghi una mano verso l’interruttore quando, cosa diavolo era quello? Sei più che sicuro di aver visto un’ombra muoversi nella stanza affianco. Il cuore torna a martellarti impietoso nel petto, vanificando l’ingrato lavoro dei sospiri di poco prima. Non è nulla, razionalizzi, ora devi solo calmarti! Spegni la luce e ti tuffi con la testa sotto alla coperta; finalmente un posto sicuro.",
        "“Non voglio morire! Non voglio morire! Non voglio morire!” l’agghiacciante nenia torna ad assillarti quasi subito. Ti prego, falla andare via! ti ritrovi ad implorare. Infili la testa anche sotto il cuscino, ma ora le voci sono così vicine che sembrano nella tua mente. Ti sforzi di resistere, tenti con sempre meno convinzione di credere che sia soltanto una sadica autosuggestione, ma il lamento è sempre lì. Ora ti senti sopraffatto, l’angoscia sta prendendo il sopravvento su di te, senti il bisogno di alzarti e scappare. Con uno scatto scaraventi le coperte ai piedi del letto e porti nuovamente la mano all’interruttore. Ma non lo premi, bloccato da una lacerante paura. E se l’ombra che hai visto prima fosse quella strana creatura col viso ossuto che ti è sembrato di scorgere? E se proprio in questo istante fosse a pochi centimetri da te, nascosta dal buio? Ti sforzi di acuire la vista nel tentativo di sconfiggere le tenebre. Oddio ti prego, fai che non ci sia niente davanti a te in questo momento!",
        "Premi il pulsante.",
        "Nella stanza sei solo ed è tornato anche il silenzio. Forse è la luce il tuo rifugio sicuro. O forse hai solo bisogno di uscire, fare quattro passi nella notte fresca e lasciarti scivolare via questo straziante senso d’oppressione. Ti infili un giaccone, il primo paio di scarpe che trovi e voli in direzione dell’uscita. La maniglia è fredda, la abbassi, ma la porta non si apre. Provi a girare la chiave, ma è come se fosse bloccata. Non sai bene nemmeno tu il perché, ma ti rassegni all’idea di non poter uscire. È come se in cuor tuo sapessi che non è un’opzione contemplata. Ti volti sconsolato. Le luci attorno a te tremolano, si affievoliscono e infine si spengono definitivamente, lasciandoti nel buio. Sai già cosa ti aspetta.",
        "“Non voglio morire! Non voglio morire! Non voglio morire!”",
        "A tentoni ritorni in camera tua e ti accovacci tremante in un angolo. I numeri rossi ora dicono 01:53. Bene, all’ora ics mancano solo tredici minuti. Una volta che la supererai avrai la conferma che quel racconto non era maledetto, che si tratta veramente solo di una forte suggestione.",
        "“Non voglio morire! Non voglio morire! Non voglio morire!”",
        "le voci continuano incessanti, minuto dopo minuto e ora anche la tua si è aggiunta al coro.",
        "I numeri rossi procedono lenti, inesorabili: :03, :04, :05… 02:06",
        "La luce sfarfalla e si riaccende, accompagnata dal silenzio.",
        "Sfinito ti alzi e fissi lo sguardo vuoto sul tuo letto. Una lacrima calda solca la tua guancia gelida, per poi staccarsi, abbandonandoti per sempre. Sdraiata sopra le coperte c’è una salma, fredda e inanimata. La tua salma.",
        "Ti desti improvvisamente dallo stato di torpore in cui sei caduto. Gli occhi ancora fissi sul racconto horror che stai leggendo. È come se, frase dopo frase, una voce in un angolo buio della tua testa ti avesse trascinato in un vivido e spaventoso incubo ad occhi aperti. Ti torna in mente quello stano incipit “Chiunque finirà di leggere questo scritto morirà entro le 02:06 di questa notte.” , mentre con orrore ti accorgi che stai per leggere la parola Fine ."
    ],
    "timestamp": "2019-10-29T16:56:10Z",
    "title": "[H2019] 02:06",
    "topic_id": 45038,
    "url": "https://www.writersdream.org/forum/forums/topic/45038-h2019-0206/"
}