{
    "author": {
        "author_id": 29420,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Poeta Zaza",
        "url": "https://www.writersdream.org/forum/profile/29420-poeta-zaza/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Nessuno potrà mai credermi, neanche lei signor commissario. Tenterò ancora, per l’ennesima volta a spiegare come ho fatto… come avrei fatto! Spero capirà che è impossibile, se mi ascolterà con attenzione.",
                    "Qui dici al commissario che, se ti presta attenzione, capirà che è impossibile spiegargli la cosa. Forse meglio dire:",
                    "So che le sembrerà impossibile, ma spero di farmi capire se mi ascolterà con attenzione.",
                    "Mi chiamo Alba Deschamps, preparo dolci e sono bravissima,",
                    "Mi chiamo Alba Deschamps e sono bravissima nel mio lavoro di preparazione dolci,",
                    "Lo sa? il prato verso sera è un luccichio di lampi di luce, si, sicuramente lei ora sa, ma io allora lo ignoravo, giuro!",
                    "Il dottor Cherbourg mi accolse nel suo studio. Avevo indossato un abito fantasia pensando che i muffin e le fragoline della stampa dessero di me un’immagine più sincera.",
                    "Lui aveva maniere galanti, io dal mio canto ero sospettosa e",
                    "virgola",
                    "nonostante le sue credenziali, non vedevo l’ora di tornare sui miei passi.",
                    "Nonostante ciò mi chiusi la porta alle spalle. Non feci in tempo ad abituare la vista alla semioscurità, che notai un’ombra, si materializzò un corpo simile a un grosso lombrico,",
                    "due punti al posto della virgola.",
                    "nel brano sopra ho inserito i miei consigli",
                    "Non dirgli nulla Alba, ti prego, o lui ti chiuderà la bocca con il cuoio, ti cucirà le palpebre e non potrai far altro che guardare lo schermo e la luce rossa. Mentre ti dissolverai, vedrai la tua carne marcire. Dalle viscere il tuo corpo mangerà se stesso, dai buchi della pelle marcia vedrai baluginare le tue ossa, il ricamo sopra i tuoi occhi, con sapiente arte magica rifinito, te lo imporrà fin dopo la morte!",
                    "Questo, per me, è il clou del tuo horror: brava, Alba!",
                    "Con la statuetta di marmo in mano",
                    "virgola",
                    "restammo dietro la porta che si aprì di lì a poco. Glielo giuro commissario non so come ho fatto,",
                    "commissario mettilo tra due virgole, ne fai un inciso",
                    "non ricordo come ho potuto colpirlo, sollevarlo, infilarlo e legarlo in quella cosa. Non conoscevo nemmeno l’esistenza di quella stanza, delle telecamere puntate su quei corpi in decomposizione, degli argani e del carrello con cui lo trasportai sull’orlo della fossa che mi era destinata e in cui lo calai, nonché dei binari che",
                    "portano alle tombe sparse nel parco e di tutti gli strumenti di tortura presenti nella stanza dove lui si risvegliò.",
                    "Spica si rivelò a lui. Parlammo insieme ma la sua voce sovrastava la mia.",
                    "Oliver, non mi riconosci? Sono la tua stella!",
                    "Si dimenava nella gabbia come un forsennato, urlava, gridava, chiedeva pietà. Non ne avemmo. Tirammo il collare che lo teneva assicurato alle sbarre; aprì la bocca per il dolore. Spingemmo forte la striscia di pelle conciata verso gli angoli della bocca.",
                    "«Fermo, devi indossare Il morso di cuoio, se provi a gridare il gancio si infilzerà nella tua carne e… »",
                    "«Spica! Nooo Aaammh …»",
                    "«Ecco, hai visto? ora Il sangue attirerà gli insetti, sarà un tormento, mi dispiace. Spica e le altre stelle, come in cielo così sottoterra. E ra questo che volevi? Ho trovato la tomba che era per Alba… ti ci troverai bene, che beffa, il tuo cadavere offuscherà la luce della tua opera.»",
                    "Anche il brano sopra è un clou del tuo horror! Wow!",
                    "Lo avevamo appena sistemato dentro la buca e richiusa la grata quando, piccole gocce di sangue sui muffin e le fragoline mi fecero saltare i nervi. Cominciai a tremare a e urlare.",
                    "Sentii la presenza di Spica staccarsi da me; si allontanò cantando una filastrocca.",
                    "Tre lancette strette strette",
                    "Ci aiutarono a farlo a fette",
                    "Ora tocca un po' per uno",
                    "Due bocconi per ciascuno",
                    "Il resto lo sa, ero di nuovo in me quando vi ho chiamati.",
                    "Forte anche il passaggio in cui, dopo tutto l'orrore, Alba vada in tilt per le goccioline di sangue su vestito. Come a dire: la goccia che fa traboccare il vaso colmo...",
                    "Apprezzo anche la filastrocca con cui chiudi.",
                    "Brava"
                ]
            ],
            "timestamp": "2019-10-30T14:14:16Z",
            "title": "[H2019] Spica e le altre stelle",
            "url": "https://www.writersdream.org/forum/forums/topic/45027-h2019-spica-e-le-altre-stelle//?do=findComment&comment=796652",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 332,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Il segreto della vita",
        "Comincia da una prova: Partorire:",
        "È nel dare la vita l’espressione",
        "la più alta e segreta d’emozione.",
        "Continua in tante prove: L’accudire:",
        "Il conforto, il servizio ai nostri cari",
        "anche senza un ritorno pari pari.",
        "A oltranza il risultato nel Seguire:",
        "È vedere se il seme ha germogliato",
        "e la pianta rispecchia il seminato."
    ],
    "timestamp": "2019-10-30T15:19:39Z",
    "title": "Il segreto della vita",
    "topic_id": 45049,
    "url": "https://www.writersdream.org/forum/forums/topic/45049-il-segreto-della-vita/"
}