{
    "author": {
        "author_id": 14056,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Pulsar",
        "url": "https://www.writersdream.org/forum/profile/14056-pulsar/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "?? Scusa ma non seguo: le stelle che citi non possono essere \"gente delle mie parti\", al più \"panorama consueto per chi proveniva dalle mie parti\".",
                    "Refuso: allontanandoci.",
                    "Qui ci starebbe bene un bel punto esclamativo.",
                    "Bello questo passaggio!",
                    "meglio: \"poi fantasticavo di nuove costellazioni che potessero popolare quel cielo terso\".",
                    "se me la fossi sentita (credo sia più corretto).",
                    "... per ogni evenienza scendere giù e chiedere assistenza (semplice gusto personale)",
                    "Sebbene lo si legga da mille parti, la versione corretta è \"giubbetto\", in quanto diminutivo di \"giubba\".",
                    "Beh, scambiare la prima espressione con lo sciabordio dell'acqua...",
                    "Cioè, sospetta che possa essere una goletta fantasma, anzi ne è quasi convinto, e ci va lo stesso? Ahi, ahi: per molto meno, l'anno scorso, lo mi strigliò ben benino e distrusse il mio racconto!",
                    "... e un ovale...",
                    "Bellissimo passaggio! (e sono due).",
                    "Ciao , ben trovato al contest.",
                    "Ti dirò, il tuo racconto mi piace, sa di vecchia leggenda marinara, di quelle tramandate dai lupi di mare. Cosa curiosa, più che impaurire mi ha colpito per il suo lirismo, un lirismo che emerge tanto dalla bellissima descrizione dell'amplesso (chapeau!), quanto dal finale per nulla drammatico e, anzi, deliziosamente nostalgico.",
                    "In definitiva, la ragazza/morta che abborda (è proprio il caso di dirlo) il nostro bel giovane, non manifesta - a parte i modi un tantino rudi, in particolare un certo linguaggio da taverna - intenzioni ostili: vuole... avere rapporti intimi con lui, niente di diverso da quanto annunciato. E gli è pure riconoscente, alla fine! Scampato pericolo, insomma.",
                    "Lo stile è semplice ma efficace; il racconto si legge con facilità ed è in grado di tenersi stretto il lettore. Stupisce qualche piccola caduta di stile (te ne ho segnalata qualcuna), specie a fronte di alcuni passaggi, a mio avviso, veramente suggestivi e ben scritti.",
                    "Poca caratterizzazione dei personaggi, ma, in un racconto simile, ci sta: dopotutto l'autore, a mio avviso, ha voluto sottolineare l'aspetto fiabesco-dark della sua storia di mare (ma se ci ho preso, questo me lo dirai tu).",
                    "Insomma, ben fatto! Magari non sarò morto di paura (ma davvero si può raggiungere questo risultato in un racconto e per giunta di sole quattro paginette?), al massimo ho provato un po' di repulsione alla scoperta della vera natura della mora belloccia che... \"intrattiene\" il protagonista, ma lo stesso, ben fatto!"
                ]
            ],
            "timestamp": "2019-10-29T18:44:41Z",
            "title": "[H2019] Navigando nel Pacifico",
            "url": "https://www.writersdream.org/forum/forums/topic/45036-h2019-navigando-nel-pacifico//?do=findComment&comment=796470",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7916,
    "num_commenti": 1,
    "num_posts": 20,
    "post_after": [
        {
            "post_id": 796561,
            "text": [
                "Ciao , ciao ; grazie per avere lasciato il vostro parere. Spero che, al netto delle osservazioni, il racconto vi sia piaciuto; io mi sono molto divertito a scriverlo.",
                "Ovviamente, non posso dire nulla sulla differenza di \"sapore\" tra la prima parte (quella del vendicatore implacabile) e la seconda (quella paranormale), nel senso che, sì, ci sono due \"azioni\" diverse, ci tengo a sottolineare, però, che senza il piano diabolico di Ester il vendicatore non ci sarebbe stato affatto.",
                "Piero è il genere di persona mite, che non pratica la via del conflitto neppure per difendere il proprio interesse; l'averlo trasformato in un cinico torturatore ed omicida fa parte della vendetta tout-court ideata da Ester che: a) si sbarazza della famiglia che ha tanto odiato e b) facendo fare il lavoro sporco a Piero si precostituisce la prova ultima della sua estrema \"malleabilità\" di carattere (tanto che non perde occasione di rinfacciargli la cosa per ferirlo).",
                "Può sembrare strano, ma Piero, nonostante la prima parte del racconto lo veda feroce, va inteso come la vittima per eccellenza: il suo stesso agire non avrebbe alcun fondamento \"emotivo\" senza la seconda parte del testo, naturalmente a patto che si legga la vicenda umana di questa famiglia nella sua unitarietà.",
                "Probabilmente, l'aver dato alle due parti del racconto lo stesso \"spazio\" (in termini di caratteri) ha contribuito un poco a nascondere al lettore il senso di dipendenza della prima alla seconda parte.",
                "Fatta questa precisazione, vi ringrazio ancora; passerò presto a ricambiare la visita."
            ],
            "timestamp": "2019-10-30T09:15:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45041-h2019-chiudo-gli-occhi-e-colpevole-attendo//?do=findComment&comment=796561"
        },
        {
            "post_id": 796712,
            "text": [
                "Grazie per avere lasciato le tue impressioni. Annotate. Buona serata!"
            ],
            "timestamp": "2019-10-30T17:21:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45041-h2019-chiudo-gli-occhi-e-colpevole-attendo//?do=findComment&comment=796712"
        },
        {
            "post_id": 799354,
            "text": [
                "Ciao !",
                "Se non lo fossi (franca) non avrei alcun interesse a leggere le tue osservazioni.",
                "Già! Com'è che faceva la vecchia sentenza latina? \"De gustibus non disputandum est\".",
                "Ecco, vedi, sul punto non sono d'accordo. Penso che il racconto ci guadagni dal ribaltamento finale; che così sia meno piatto e monocorde. Il repentino cambio di prospettiva dovrebbe fare dire al lettore: \"cacchio, hai visto 'sta stronza?\" Eccola la malvagità in questo racconto: è Ester ad incarnarla!",
                "E comunque, rimango dell'avviso che di indizi sulla vera natura di Piero, nella prima parte, c'è ne siano a sufficienza: basta prestarci attenzione.",
                "Naturalmente, posso non essere riuscito nell'intento di rappresentare questa mia intenzione in maniera efficace, capita. Del resto... sto ancora imparando!",
                "Grazie, cara. Alla prossima.",
                "Grazie di avere lasciato la tua opinione. Credo di capire che il racconto ti sia piaciuto: sono contento!",
                "Mi hai tolto le parole di bocca; a me non è riuscito di essere ugualmente efficace nella difesa d'ufficio del racconto. Nominata \"avvocata mia\" sul campo!",
                "Un bacio (posso, vero?)",
                "Ciao",
                "Grazie, ti sono grato per il giudizio lusinghiero!",
                "Ciao , grazie del passaggio.",
                "Un singolo atto di violenza, a volte, impressiona più che una barilata di interiora, di questo sono convinto!",
                "All'inizio pensavo di non mostrarla neppure la scena, ma di fermarmi a Piero che afferrava la famigerata mazzetta per poi dare conto dell'urlo disumano. La versione finale è diventata questa per fare intendere al lettore che il supplizio sarebbe stato... \"non breve\".",
                "Comunque, per scelta, non ho voluto mostrare una sola goccia di sangue in tutta la storia.",
                "Alla prossima.",
                "e Grazie per il passaggio e i suggerimenti!",
                "Ciao !",
                "Non hai tutti i torti; per lo meno, il dubbio era venuto pure a me.",
                "Può sembrare strano, ma mi é mancato il tempo per fare di meglio... (Non sono ironico... )",
                "Grazie ancora per il passaggio.",
                "Ciao !",
                "E quindi, se lo si era capito anche prima, quale e' l'obiezione?",
                "Mah... Io penso che anche uno smidollato, se spinto a dimostrare la sua dedizione ad una causa, possa tirare fuori picchi di bestialità insospettabile. Bada bene: non per sé, ma per una causa piu grande di lui.",
                "Tra l'altro, non è che questa esecuzione fosse particolarmente elaborata: fracassare a mazzate la vittima..! Però, vedi che , quello che tu chiami \"timore\", si manifesta, almeno in parte. Mi riferisco a questa frase:",
                "Secondo me, c'è un fondo di verità nell'affermazione!",
                "Gliel'ha fatta prima questa battuta, Hector, quando la zia gli ha chiesto il passaggio! Poi si sono messi in macchina ed è accaduto il fattaccio.",
                "Ascolta. Una giovane di oscuri natali, per salire sull'ascensore sociale, potrebbe decidere di irretire (a scopo matrimonio) un uomo ricco, magari un panzone di mezza età semi- pelato o, magari, un giovanotto insipido e senza iniziativa. L'importante è che ci siano i soldi.",
                "Nel racconto, il fantasma di Ester si lamenta a più riprese di come il marito si sia fatto spogliare dal fratello (e immagino che anche la Ester vivente qualche mugugno col marito lo abbia fatto). La situazione perciò è la seguente: Ester ha sposato un debole (e questo l'aveva messo in conto), sfottuto da tutta la famiglia (e di conseguenza, pure lei) e per di più con solo gli spicci del patrimonio familiare (e questo non era in programma e fa saltare il banco).",
                "Grazie, comunque, per essere passato e per il tuo parere."
            ],
            "timestamp": "2019-11-12T16:26:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45041-h2019-chiudo-gli-occhi-e-colpevole-attendo//?do=findComment&comment=799354"
        },
        {
            "post_id": 799356,
            "text": [
                "!",
                "Grazie... grazie, Vostra Sadica Malvagità: detto da Voi suona come il più gradito dei riconoscimenti!",
                "Vado a piangere di contentezza nello scantinato (ovviamente buio)!"
            ],
            "timestamp": "2019-11-12T16:38:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45041-h2019-chiudo-gli-occhi-e-colpevole-attendo//?do=findComment&comment=799356"
        },
        {
            "post_id": 799358,
            "text": [
                "bentrovata!",
                "Solo se mi valuti peggio di come mi ha valutato lui!",
                "Scherzi a parte, Grazie per l' apprezzamento dimostratomi. Non farò il superiore: è piacevole ricevere parole di lode.",
                "Alla prossima."
            ],
            "timestamp": "2019-11-12T16:47:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45041-h2019-chiudo-gli-occhi-e-colpevole-attendo//?do=findComment&comment=799358"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia n. 5: Una voce nel buio.",
        "« Mi ha uccisa, Piero! »",
        "Parole e pianto insieme. Mi sembra di sentirlo ancora il lamento di Ester, increspare il silenzio della mia notte solitaria.",
        "« Guidava come un pazzo, senza alcuna prudenza! È tutta colpa sua se non ti sono più accanto, se non hai più una moglie. Vendicami, Piero. Se mi ami, se mi hai mai amata, vendicami! »",
        "Con uno strattone stringo la corda intorno ai polsi di mio nipote. Un basso gemito di protesta mi annuncia che l’effetto della droga sta scemando. Afferro Sergio per i capelli e tiro verso di me. Bofonchia qualcosa di incomprensibile attraverso lo strofinaccio che, come un morso, gli serra la bocca.",
        "Gli occhi sono quelli di sempre, però. Anche ora, immobilizzato ed imbavagliato, ha lo sguardo strafottente e di sfida che ben conosco.",
        "Giro intorno alla sedia e mi piazzo davanti a lui. Mi fissa sollevando il capo quel tanto che gli è consentito dai legacci.",
        "La mia Ester me lo diceva sempre che il ragazzo non le piaceva, e lei aveva un sesto senso per queste cose.",
        "Ester. Gli aveva chiesto un passaggio per raggiungere il centro città… Ironia della sorte, il bulletto è sopravvissuto all'incidente; lei, invece, non ce l’ha fatta.",
        "Ed eccolo; seduto in una lama di luce che filtra da qualche parte del tetto di questo vecchio casolare. Inspira rumorosamente: trattiene a stento l’ira per quello che sta subendo!",
        "Il fatto che LUI si senta oltraggiato mi fa ribollire il sangue. Alzo la destra, lentamente – voglio che mi guardi mentre lo faccio – dopodiché, con un movimento circolare, l’abbatto sulla sua guancia.",
        "Lo schiocco acuto riempie l’aria mentre il capo del bulletto si piega di lato.",
        "«ANC…LO!» sbotta, in quello che vorrebbe essere un ruggito e invece somiglia al gorgoglio di un vecchio affetto da tubercolosi.",
        "«Fanculo, tu!» gli dico di rimando.",
        "E per dimostrargli che è in mano mia gli tolgo il bavaglio. Può gridare e inveire finché vuole, qui nessuno potrà sentirlo.",
        "«Scioglimi! Scioglimi, zietto, e vediamo se non ti cancello dalla faccia quell'espressione compiaciuta del cazzo!» provoca.",
        "Scuoto la testa. «Si gioca alle mie regole, stavolta».",
        "«Ma cosa vuoi giocare? Slegami subito, prima che m’incazzi sul serio. Mio padre lo diceva che eri un cretino, ma non pensavo fino a questo punto! E dire che mi stavi pure simpatico…»",
        "«Tuo padre ha già pagato il suo conto. E pure tua madre».",
        "Il ragazzino ribelle sgrana gli occhi.",
        "«Sì, hai capito bene, sono stato io a manomettere i freni della loro auto».",
        "Strano, ho appena ammesso di avere ucciso intenzionalmente mio fratello e sua moglie, eppure non provo il minimo rimorso.",
        "« Ti ha sottratto l’azienda di famiglia, poco alla volta, ti ha lasciato le briciole dell’eredità di tuo padre… Sua moglie faceva la gran signora con i tuoi soldi! »",
        "Ester ha ragione. Lei ha sempre ragione. No, non posso pentirmi per quello che ho fatto: nessuno può comportarsi come quei due e sperare di farla franca!",
        "Lancio al giovane uno sguardo tagliente.",
        "«Adesso tocca a te!»",
        "Sul ripiano degli attrezzi, recupero la mazzetta da muratori – due chili abbondanti di acciaio pressofuso – acquistata ieri.",
        "Fuori sta tramontando. Oltre la finestra, la campagna ha contorni indistinti. Solo il cielo, dove un sole sanguigno sta sparendo dietro l’orizzonte, offre ancora lampi d’azzurro.",
        "C’è ancora tempo, però. Tutto il tempo che occorre.",
        "«Fatti rimettere il bavaglio, da bravo… Le urla di dolore mi impressionano» aggiungo con cattiveria.",
        "Sul suo volto sbiancato è svanita ogni traccia della sicumera ostentata fin lì. Mentre mi assesto davanti a lui a gambe larghe, prende a dimenarsi sulla vecchia sedia di vimini. Tira e strattona i legacci, oscilla con tutto il corpo. Il cigolio del legno si accompagna all'odore acre della paura.",
        "«Puoi vedermi Ester, tesoro mio?» grido «Questo è per te!»",
        "La testa del pesante martello cala come un maglio sul ginocchio di mio nipote. Rumore di ossa e legno frantumati, poi l’urlo disumano ricopre ogni cosa.",
        "« Libera la tua ira, vendicami! »",
        "Sarà fatto.",
        "«Piero...»",
        "La voce mi riscuote dal dormiveglia.",
        "«Piero...»",
        "«Ester?» Ansimando, scatto a sedere sul letto semivuoto; il movimento si riflette nella specchiera che ho di fronte. «Sei tu? Sei ancora qui?»",
        "«Sì».",
        "«C’è qualcosa che non va? Ho sbagliato qualcosa?» chiedo timoroso.",
        "«Va tutto secondo i piani».",
        "Sobbalzo per la sorpresa: è proprio accanto a me! Sul letto! Mentre il cuore rallenta, mi accorgo di essermi allontanato di una spanna dall'epicentro della sua presenza.",
        "«Avevo capito che saresti stata libera, una volta avuta la tua vendetta...»",
        "Silenzio.",
        "«Tesoro? Ester?»",
        "Nella stanza in penombra – una distesa di levigato cotone bianco e scabre montagne di legno massello – nulla si muove.",
        "«Piero, desideri vedermi un’ultima volta?» La voce proviene dal fondo della stanza, adesso.",
        "«Vederti? Io...Dove? Dove devo guardare, tesoro?» balbetto.",
        "«Sono qui!»",
        "Non è uno scherzo dei miei occhi stanchi: sulla superficie riflettente della specchiera qualcosa si muove. Sono ciglia che sbattono nella penombra, labbra sottili che si atteggiano a smorfia, ciuffi di capelli che ondeggiano attorno a un volto. Sembra un disegno tratteggiato a china… animato, però.",
        "Poco alla volta le sembianze di Ester appaiono a figura intera nella grande specchiera.",
        "«Oh, tesoro...» gli occhi mi si appannano per l’emozione.",
        "Ester è giovanissima, vestita dell’abbagliante purezza del bianco nuziale. Sul suo capo, i fiori rosa della coroncina risaltano sul biondo tenue dei capelli.",
        "Sento il cuore perdere un battito: vorrei stringerla a me, vorrei affondare il viso bagnato di lacrime nel suo seno. «Sei bellissima» dico, e le parole non sono mai state tanto incapaci di descrivere ciò che provo.",
        "«Sapevo che ti sarebbe piaciuto rivedermi con questo aspetto: sei così… prevedibile!»",
        "Cosa?",
        "«Il giorno del matrimonio: l’unico giorno in cui ti sei sentito veramente un vincitore! L’unica volta in cui hai potuto guardare tuo fratello e sentirti meglio di lui. Un confronto impietoso per Gianni, vista la balena che si è dovuto sposare dopo averla messa incinta…»",
        "Non può farmi questo, non può distruggere questo momento.",
        "«Che delusione che ti sei rivelato, poi. Un uomo senza attributi, lo zimbello della famiglia: ti rigiravano tutti a loro piacimento».",
        "Basta, ti prego.",
        "«E non dire di no! Hai sterminato la tua famiglia solo perché te l’ho chiesto! È bastata qualche supplica, qualche lamento, per trasformarti nel più efferato dei serial killer…» Ride. Una risata di scherno, feroce. «Sei un debole, un pupazzo privo di volontà».",
        "Nello specchio, il ritratto della donna amara e disillusa, quella degli ultimi anni di vita in comune, ha preso il posto della sposina tutta sorrisi.",
        "«Sai cosa ha detto tuo nipote il giorno in cui abbiamo avuto l’incidente? È scoppiato a ridere e guardandomi negli occhi mi ha chiesto: “ma nemmeno la macchina sa guidare lo zio?” Capisci cosa ho dovuto sopportare?».",
        "«Io ti amavo…» balbetto annientato dal dolore.",
        "«Io no. Ti ho sposato solo per i soldi: ero pronta a qualsiasi sacrificio pur di lasciarmi alle spalle gli stenti dell’adolescenza. Non potevo immaginare che tu… tu…»",
        "Singhiozza. Una lacrima supera la barriera fra i nostri due mondi; per un istante rimane in bilico sulla china dello specchio, a brillare come rugiada prima di sparire nel tappeto.",
        "«Maledetto!» prorompe «Non avrò pace finché non mi sarò vendicata della persona che più di ogni altra mi ha rovinato l’esistenza: tu! Va’ a raggiungere la tua famiglia!»",
        "Un urlo spettrale fuoriesce dalla specchiera mentre il volto che vi è rappresentato si deforma. La bocca si tende, si allarga, come una ferita slabbrata, gli occhi si gonfiano e gli angoli si riempiono di un reticolo di vene azzurrine.",
        "La donna che urla è un cadavere in decomposizione, polvere al posto della pelle, polvere al posto dei capelli… un cadavere che fuoriesce dal cristallo, che invade la stanza, che tende i suoi arti scheletrici verso di me…",
        "«MUORI!» è il grido che mi rimbomba nel cranio.",
        "Chiudo gli occhi e colpevole attendo."
    ],
    "timestamp": "2019-10-29T18:59:16Z",
    "title": "[H2019] Chiudo gli occhi e colpevole attendo",
    "topic_id": 45041,
    "url": "https://www.writersdream.org/forum/forums/topic/45041-h2019-chiudo-gli-occhi-e-colpevole-attendo/"
}