{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, Kikki. Procedo col settimo capitolo. Sono un po' lento, lo so.",
                    "Curioso che usi proprio il termine affrontarli , quando Elena probabilmente non sa nemmeno chi sia Erika e Davide in pratica non ha ancora fatto niente. In teoria potrebbe essere tutto nella mente di Erika, anche se sappiamo che non è così. Erika vede già Elena come una rivale? Rimprovera a Davide di non volersi concedere all'attrazione che c'è tra di loro? O affronta quello che c'è dentro di lei? Non sto criticando, sto solo riflettendo. Il passaggio è ottimo, suscita queste domande senza spiegare niente. Le reazioni di Erica sono plausibili. Si può dire che è un pochino stronza? Ahahah, nel senso buono, naturalmente. A me piace.",
                    "Lui è sbiancato quando mi ha visto e questo, per una qualche oscura ragione, mi ha dato coraggio e allegria.",
                    "Diventa spavalda mettendolo in difficoltà. Eh sì, la nostra Erica non è solo etica e indignazione, eh. Secondo me è abbastanza vulcanica (si può dire?).Mi piace",
                    "Ci siamo salutati in fretta, lui ci ha presentate senza riuscire a staccare gli occhi da me, ma senza mai guardarmi in faccia. Due minuti dopo tutto era finito e ognuno proseguiva per la sua strada. La cosa strana è che questo incontro mi ha riempita di aspettative.",
                    "Suona un po' ambigua, quella frase, anche se capisco cosa intendi. E capisco bene quello che c'è tra di loro. Povera Elena, la vedo dura.",
                    "Mo' si beve anche il tè di Inna? Proprio stronza, ahahah. Scherzo eh. Mi piace molto Erika. Ha molte sfaccettature e le hai rese bene.",
                    "Inna annuisce, porge il bicchiere che ha vuotato con un sorso avido. Lo riempio e glielo restituisco.",
                    "Inna ha cambiato sguardo dall’inizio di questo lavoro; ha acquisito sicurezza, ma anche vacuità. Non ha più paura, ma non è del tutto presente.",
                    "Per essere sicuro di chi sia Inna dovrei tornare indietro, anche se mi pare sia la prima ragazza che ha incontrato quando è entrata nell'associazione. Idem poi per Freda, che proprio non ricordo. Love mi è rimasta in mente per l'età e per il nome, Maddalena per la sua allegria, Kamelia per il suo essere sorella e opposto di Maddalena. Ci sarebbe voluto un particolare forte, all'inizio, che mi facesse ricordare subito anche le altre. Bello il passaggio sottolineato.",
                    "Dopo qualche minuto di queste chiacchiere che io trovo inutili, ma che Roberto assicura servano a creare un rapporto di fiducia, lui cambia le sorti della serata, svegliandoci tutti con una curva stretta fuori dalle rotaie.",
                    "Ovviamente Roberto ha ragione e non penso che Erika possa seriamente pensare questo, non dopo l'esperienza di avvicinamento che ha avuto con Love.",
                    "Lo sguardo di Inna torna in ombra sotto le ciglia scure e cariche di rimmel. Rifiuta subito, non può assentarsi dal marciapiede senza una ragione valida e remunerativa, il tempo che passa per la strada deve essere produttivo e lei deve poterlo dimostrare. Questa credo che le sia sfuggita, vorrei fare la candida e domandare con semplicità a chi lo deve dimostrare. In fondo, non l'ho tirato in ballo io l'argomento.",
                    "essendo in prosa il pezzo precedente, non è automatico capire che la battuta a cui si riferisce quella frase l'abbia effettivamente pronunciata Inna.",
                    "«L’ho già fatto con altre ragazze». Non capisco se si rivolge a Inna o a me, nel dubbio annuiamo entrambe, rigide. «Niente tempo perso o soldi non guadagnati».",
                    "Non vedo come possa esserci il dubbio che si stia rivolgendo anche a Erika",
                    "Inna ascolta le parole di Roberto, ma vedo che le tremano le labbra.",
                    "«Tutto facile… ma se Misha chiama? O viene per controllare se lavoro?» Però potrebbe davvero essere via con un cliente, non faccio in tempo a terminare il pensiero e capisco che Inna è arrivata alla mia stessa conclusione. «Va bene, vengo».",
                    "«Finiamo il giro, riporto Erika a casa e torno a prenderti con una macchina diversa, così nessuno capirà che sono io a caricarti».",
                    "Mi piace anche Roberto. Per come si espone. In fondo, chi lo vede caricare Inna non si farà molti dubbi in proposito.",
                    "Cambiamo zona e non incontriamo nessuno perché sono tutte rotonde, una dietro l'altra; intorno ci sono solo campi brulli cosparsi di nebbia bassa. Dopo tanti anni all’estero non ricordavo più l’onnipresenza della nebbia. Per fortuna tra poco verrà la primavera e il paesaggio sarà meno lugubre.",
                    "Welcome in Val Padana! Che bel titolo.",
                    "«Ciao, Fedra!»",
                    "« Hey, my love! » Si avvicina subito alla macchina, come se ci stesse aspettando. «Speravo che passate. Andiamo di dottore? Ho problema di sotto». Mi guarda negli occhi e si indica l'inguine con la mano. Non considera Roberto: né uno sguardo, né una parola e nemmeno lui si sforza di aprire un dialogo con lei. «Andiamo presto». Insiste. «Mio amico no c'è, se no chiamo lui».",
                    "Bello scambio. Senza nessuna ragione particolare, mi viene in mente un film di Ken Russell del 1991. Whore, appunto.",
                    "Le auguriamo una buona serata e buon lavoro e Roberto prende la strada per tornare alla casa protetta. Il giro è finito e così la mia serata. Non riesco a liberarmi da quella sensazione di disagio che non mi permette di parlare con la confidenza che sentivo nei confronti di Roberto o di guardarlo in faccia. Così mi limito a mormorare un ciao dopo aver sistemato tutto in casa e mi allontano.",
                    "Questa vaghezza mi fa sospettare qualcosa dell'incontro tra Roberto e Inna. Ma non credo, vero? No, no, o sì? Vedremo.",
                    "Mantieni sempre un buon ritmo. Credo sia importantissimo fissare con naturalezza dei particolari che si associno ai nomi, in modo che il lettore identifichi subito la ragazza del momento e non le veda come un gruppo indistinto, cosa che succede invece nella realtà. Però queste mie sono soltanto osservazioni a caldo che lasciano il tempo che trovano eh. Soltanto alla fine della storia si potrà dare una valutazione personale seria. Di certo per ora c'è la serietà del tuo lavoro. Brava"
                ]
            ],
            "timestamp": "2019-10-30T08:04:22Z",
            "title": "Le ragazze - Capitolo 7 - 1/2",
            "url": "https://www.writersdream.org/forum/forums/topic/44180-le-ragazze-capitolo-7-12//?do=findComment&comment=796544",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5459,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "CLOE È TORNATA",
        "Quarta e ultima parte",
        "Da quella posizione, Cloe vede il gazebo nel giardino interno del palazzo. Una grande struttura di legno, alluminio e vetro, circondata dai fiori. È lì che ha trovato il cadavere di Lily, al centro del pavimento ottagonale. Aveva undici anni allora e la neve era caduta forte. Il gazebo era stato spogliato dei fiori e appariva nudo ed essenziale come una tomba. Cloe era uscita fuori verso le sette di mattina, con il piumone sopra il pigiama e i piedi nudi negli stivaletti, attenta a non farsi vedere dai domestici. Era in preda all’ansia perché Lily dormiva nella sua camera e quella mattina, quando si era svegliata, il cane era sparito e la porta era socchiusa. Nessuno in quella casa voleva veder gironzolare quello che consideravano soltanto un ammasso di pulci e Cloe temeva che, se Lily era uscita dalla stanza e se n’era andata a spasso, qualcuno dei domestici poteva averla sbattuta fuori senza tanti complimenti. Sapevano che il signor Munrow e i figli maschi non avrebbero certo avuto nulla da ridire in proposito, anzi.",
        "Cloe era uscita sul cortile interno, quindi, e aveva seguito le piste che la servitù aveva liberato dalla neve. In tutto quel biancore, non era stato difficile individuare le tracce di sangue che l’avevano condotta al gazebo e lì, la scena che si era materializzata davanti ai suoi occhi era stata orribile, shoccante per una bambina della sua età.",
        "L’ingresso di Dalton, con Manfred al seguito, la fa sussultare e ritornare al presente. Suo fratello maggiore è alto, robusto, ha il fisico di un mastino, il cranio rasato e la mascella quadrata. Invece del solito completo scuro, indossa una tuta da ginnastica rossa. Evidentemente si stava allenando, nella palestra all’ultimo piano. I suoi occhi sono feroci e si posano su Cloe come se potessero sollevarla e buttarla fuori dalla finestra.",
        "«Ti informo che abbiamo appena chiamato la polizia. Manfred sanguina ancora, cazzo.»",
        "«È solo un graffietto.»",
        "«Ti denuncio, figlia di puttana» sbraita Manfred, forte della vicinanza del fratello maggiore.",
        "Dalton si volta e lo guarda come se fosse un deficiente. «Era anche nostra madre, idiota.»",
        "«Scusa, mi è venuto così.»",
        "«Be’, fammi il santo piacere di chiudere la bocca, ok? Ci penso io, qui.»",
        "«Sì, lo hai sempre fatto, vero Dal?» gli chiede Cloe, guardando fuori.",
        "«Senti, se te ne vai alla svelta, evitiamo fastidi tutti quanti. Se rimani, invece, all’arrivo dei poliziotti Manfred dirà che lo hai aggredito con un coltello e sporgerà denuncia. Ti arresteranno, è chiaro?»",
        "«Sei sempre stato tu a organizzare le cose, giusto?» continua Cloe, ignorandolo. «Manfred è pazzo, non c’è dubbio, ma è anche un codardo. Non prenderebbe mai nessuna iniziativa.»",
        "«Di cosa cazzo stai parlando, Cloe? Ti sei bruciata il cervello, laggiù nel deserto?»",
        "«Sei stato tu, bastardo, a suggerirgli di uccidere il mio cane, vero?»",
        "«Di nuovo con questa storia?» sbuffa Dalton roteando gli occhi.",
        "«Ho parlato con Frederick, qualche tempo dopo. Il nostro vecchio cuoco non era capace di tenere un segreto e non ho dovuto insistere molto perché mi dicesse tutto: gli hai dato un sedativo da mettere nella carne che lui teneva da parte per me, per Lily. Non è stato difficile per Manfrie entrare nella mia camera e portarsi via il cane, e poi sventrarlo sul pavimento del gazebo.»",
        "«Te lo ripeto, Cloe, ti conviene andartene via.»",
        "«Non credo che tu abbia chiamato la polizia. Immagino che l’eventualità di vedermi portare via in manette da questa casa non ti sorrida poi molto. I giornalisti ci sguazzerebbero e a voi non va di certo quel tipo di pubblicità.»",
        "«L’ho chiamata, ti dico.»",
        "«Macchè. Scommetto che ti sei portato una pistola, invece. Dove ce l’hai, nella tasca o dietro la schiena? In fondo tu sei sempre quello che i problemi se li risolve da solo, no?»",
        "«Tu sei pazza.»",
        "«Sai che novità. Quante volte me lo sono dovuta sentir dire, eh?»",
        "«E va bene. Ho bluffato. Ma visto che non mi lasci altra scelta, mi sa che la polizia dovrò chiamarla sul serio.»",
        "Dalton tira fuori il cellulare e comincia a comporre il numero. Manfred ride, alle sue spalle, senza nemmeno sapere bene il perché. Il vecchio, immerso nella penombra in fondo alla stanza, mormora qualcosa ma è impossibile udirlo.",
        "Cloe è stanca, infinitamente stanca della sua famiglia, di quella casa, di tutti i ricordi che l’hanno inseguita nella vita adulta come lupi feroci. È venuta per farla finita, una volta per tutte. La sua mano scivola nella tasca e prende a sua volta il cellulare. Compone il numero del secondo telefono, quello che sta nella borsa, sotto il letto di suo padre. Il pollice indugia sul tasto d'invio. Alza gli occhi un’ultima volta. Ora che li osserva tutti insieme - suo padre e i suoi fratelli, riuniti in quella stanza - le piace pensare che essersi arruolata sia stato soltanto l’ennesimo atto contro la propria natura al quale la famiglia l’ha indotta, ma non avrebbe mai voluto scoprire di essere tanto brava a uccidere.",
        "Il sole si è liberato completamente dalle nuvole, e risplende su Downing Street, ma nessuno dei passanti ha il tempo di compiacersene perché il boato fa tremare la strada e infrange tutti i vetri dei palazzi circostanti. Gli allarmi antifurto si attivano in coro, insieme alle grida delle persone impaurite. L’esplosione è devastante ma l’edificio al nr 79 è sufficientemente grande per contenerla. Un’operazione da manuale. Cloe ci ha sempre messo l’anima in quello che faceva, ma non è questo che diranno i giornali, ovviamente."
    ],
    "timestamp": "2019-10-30T08:30:45Z",
    "title": "Cloe è tornata 4di4",
    "topic_id": 45042,
    "url": "https://www.writersdream.org/forum/forums/topic/45042-cloe-%C3%A8-tornata-4di4/"
}