{
    "author": {
        "author_id": 24956,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "bwv582",
        "url": "https://www.writersdream.org/forum/profile/24956-bwv582/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Intanto \"suggendo\" l'ho cercato e ho trovato un \"suggere\" con il significato di \"succhiare\" anche se poco usato",
                    "http://www.treccani.it/vocabolario/suggere/",
                    "Per il resto è la frase in sé che non mi ispira perché dopo il \"pensa Leonard...\" aggiungi tre proposizioni e la frase si allunga molto. \"... pensa Leonard... seduto... suggendo... contemplando\". Banalmente per dare un po' di respiro puoi togliere l'ultimo gerundio e scrivere un \"mentre contempla\" senza la congiunzione \"e\". Ancora meglio è dire \"pensa Leonard (punto) È seduto...\"",
                    "Non l'ho mai visto... ora immagino che se sapessi dove trovarmi una di queste sere potrei vederti in attesa fuori dalla porta così dopo che ti ho detto questo.",
                    "Sono d'accordo.",
                    "D'accordo, però deve esserci altro... sennò si riduce a una cartolina.",
                    "Non sono un maniaco delle ripetizioni (poco prima ci sono due \"mai\" abbastanza ravvicinati ma chissene), però questa si sente a lettura. Puoi dire \"iniziato\", o anche \"iniziavi\" che mi suona meglio.",
                    "Classica scena dove la tensione si taglia con un coltello e arriva un personaggio a cui non importa niente. In questo caso il cane... essendo cane...",
                    "interrompi così? Suspance!",
                    "Non mi intrometto nella diatriba sulla/nella perché con le mie capacità posso dare ragione a tutti, , però posso dirti che questo capitolo mi piace e non mi piace. Mi spiego meglio, mi piace e molto l'intermezzo con la famiglia che dà dei dettagli sulla propria, diciamo, posizione e spiega le proprie ragioni nel volere che l'autore scriva di loro; davvero da sbellicarsi la scena che ho segnalato prima, inoltre. Quello che mi piace meno è che sostanzialmente riprendi quanto detto qualche capitolo fa (la famiglia che vuole che lui scriva di loro) dando poco in più e divagando molto, per la quasi interezza di questo frammeno. Sono comunque consapevole che il mio è anche uno sguardo un po' miope perché sto su questo frammento, ricordo i precedenti, ma non sto leggendo tutta la tua opera nella sua integrità. Come dire, ho l'idea che ti sei allontanato un po' da quanto stessi facendo per riprendere qualcosa e \"rilassare\" il lettore. Ci può stare, mi chiedo solo se sia il tuo obiettivo visti i travolgenti frammenti precedenti (riepilogo a parte, ovvio).",
                    "Dimenticavo, mi intrometto nella vostra discussione",
                    "\"reclinabili\" vuol dire che li puoi inclinare in avanti - in altre parole abbatti lo schienale - ma non è detto che si tratti di più di un pezzo. In quel caso il sedili posteriori sono \"sdoppiabili\".",
                    "Te lo dico perché quando ho comprato la punto evo - pubblicità, olééé - ho visto che aveva (ha) i sedili posteriori reclinabili ma si tratta di un pezzo unico. La punto con sedili posteriori sdoppiabili costava troppo di più per le mie tasche.",
                    "Comunque continuerò a seguire la storia. Mi colpisce la tua scrittura, diretta, molto per immagini (ma questo l'ho visto anche in altri racconti) e con un velo d'ironia che non guasta. Alla prossima lettura, ."
                ]
            ],
            "timestamp": "2019-10-30T19:17:24Z",
            "title": "On writing 8 - Storie",
            "url": "https://www.writersdream.org/forum/forums/topic/44726-on-writing-8-storie//?do=findComment&comment=796754",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8088,
    "num_commenti": 1,
    "num_posts": 21,
    "post_after": [
        {
            "post_id": 797011,
            "text": [
                "Credo che sono rimasto colpito spesso dal personaggio di Marzia che ha a che fare con il (povero) protagonista dei tuoi racconti. Stamattina, quando ho letto la tua risposta, mi è tornato in mente \"you make me feel a real woman\" e altri racconti che hai postato ad agosto.",
                "Sono ancora lontano dal grottesco, ma cercherò di applicarmi quando avrò l'idea giusta.",
                "Sono comunque felice che ti sia piaciuto, , visto che sono stato ispirato da alcuni tuoi racconti.",
                "Mi sono divertito molto a leggere tanti tuoi racconti.",
                "Buon fine settimana e grazie per il passaggio.",
                "EDIT. Dimenticavo una cosa",
                "L'ho capita solo stasera..."
            ],
            "timestamp": "2019-10-31T21:31:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45053-autunno-e-primavera//?do=findComment&comment=797011"
        },
        {
            "post_id": 797261,
            "text": [
                "E lo fai alla grande, , grazie infinite.",
                "Ti ringrazio molto di tutte le annotazioni, però ti dico un antefatto che forse ne spiega una metà. A parte l'ironia alla base di questo racconto, ho voluto sperimentare un tipo di scrittura inedito per me, ovvero un narratore in terza persona ma praticamente sopra al protagonista. Quasi fosse una narrazione in prima persona, voleva essere un effetto ironico anch'esso. Intermezzi come questo",
                "o anche questo che mi hai segnalato dove si sovrappone il narratore con il protagonista e quest'ultimo lo contraddice ma è il narratore che poi parte con il flusso di coscienza del protagonista che a sua volta conferma (lo so, è un casino, ma ci ho provato )",
                "rendono l'idea perché il narratore lancia pensieri del protagonista che poi ha con lui un botta e risposta. Quindi posso dirti che ho tentato \"questa cosa qua\" ma vedo che forse ho fatto confusione. Inoltre ho cercato di rendere il racconto intriso dell'idea che si ripete all'infinito ogni volta. Questo passaggio (che mi segnali), per es.",
                "è permeato dall'idea perché il narratore, dopo che lui pensa che una passeggiata al mare può fargli bene rimarca l'idea dell'improvvisa vecchiaia dicendo che \"già pensa a (futuri) acciacchi\".",
                "Per la punteggiatura ho ripreso il vizio del punto e virgola che avevo l'anno scorso (forse ricordi qualche racconto dell'epoca)...",
                "Fatta questa premessa, credo che quindi non sia molto riuscito l'esperimento perché le tue annotazioni sono davvero, come dire, sacrosante. Diciamo che ho giustificato molte vaccate molti effetti voluti che ho inserito.",
                "Nel particolare ti rispondo ad alcune domande.",
                "Forse senza volerlo. I nomi per me sono un problema perché bene o male metto sempre gli stessi.",
                "Sulla schiena. Quando mi sveglio con il mal di schiena mi viene spontaneo darmi una mano.",
                "L'ho sentito dire sempre così... vuoi vedere che è uscito anche a me un regionalismo?",
                "Alla prossima lettura. Grazie di cuore del commento e buon fine settimana, ."
            ],
            "timestamp": "2019-11-01T21:55:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45053-autunno-e-primavera//?do=findComment&comment=797261"
        },
        {
            "post_id": 797377,
            "text": [
                "Ti ringrazio molto e sono felice che non ti sia dispiaciuta la lettura - per me è la cosa più importante, almeno non ho irritato il lettore.",
                "Però effettivamente Kikki mi ha messo una pulce nell'orecchio e ho idea che questa cosa",
                "(come ho spiegato prima) possa essere confusionaria per i lettori (non tutti, ovvio). Dovrei rivedere il racconto e scriverlo in modo \"più pulito\", penso che lo farò questo esperimento. Però sono felice che sia piaciuta l'idea e ti ringrazio tanto di avermi lasciato un feedback. Aggiungo anche che qui",
                "sfondi una porta aperta.",
                "Buon fine settimana e in bocca al lupo con il contest di halloween."
            ],
            "timestamp": "2019-11-02T12:50:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45053-autunno-e-primavera//?do=findComment&comment=797377"
        },
        {
            "post_id": 798473,
            "text": [
                "Ti ringrazio di essere passato, , e sono felice che ti sia piaciuto. Come detto in precedenza, mi resta sempre un po' il dubbio del narratore \"casinaro\".",
                "Apprezzo molto il tuo commento e le segnalazioni che fai: sei un attento (e prezioso) osservatore.",
                "Per il resto non ho mai pensato a un nome per la barista; come dire, non volevo distogliere l'attenzione dal protagonista - cosa che volevo ottenere con questo ibrido di narratore."
            ],
            "timestamp": "2019-11-06T18:43:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45053-autunno-e-primavera//?do=findComment&comment=798473"
        },
        {
            "post_id": 798525,
            "text": [
                "Sì, qui era \"hanno fatto una buca\" poi mi sono perso un pezzo per strada...",
                "Ti ringrazio per aver letto e per il commento, , sono felice che ti sia piaciuto.",
                "Ne sono felice, volevo essere grottesco ed esagerato. Poi, per quanto riguarda il cappello bianco, conosco anch'io chi ne fa una tragedia... magari non così tanto, ma posso dire di aver preso spunto.",
                "Alla prossima lettura."
            ],
            "timestamp": "2019-11-07T05:34:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45053-autunno-e-primavera//?do=findComment&comment=798525"
        },
        {
            "post_id": 798585,
            "text": [
                "Ti ringrazio molto, , per esserti soffermata a leggere e a commentare. Il tuo commento dettagliato, inoltre, è molto utile perché mi illumini su alcune ombre del \"tentativo di stile\" che ho usato per narrazione, una sorta di protagonista-narratore in terza persona.",
                "Anche Kikki ha espresso molti dubbi ed entrambe mi avete dato molti spunti di riflessione.",
                "Dove utilizzo i doppi apici si tratta di pensieri \"diretti\" del protagonista, i caporali infatti li metto in seguito nei discorsi. Fa tutto parte del narratore misto di cui parlavo sopra. Anche i pensieri molto rapidi.",
                "Manca un pezzo: gli operai stanno scavando un pozzetto e hanno fatto una buca dalla quale...",
                "Che in teoria, invece, è giovane.",
                "Grazie ancora per il ricco commento e le annotazioni. Alla prossima lettura, ."
            ],
            "timestamp": "2019-11-07T13:31:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45053-autunno-e-primavera//?do=findComment&comment=798585"
        },
        {
            "post_id": 798934,
            "text": [
                "Ma scherzi? Tantissimo!",
                "Ti ringrazio per la lettura, , e per il commento. Grazie anche per le segnalazioni dei refusi, ce la metto tutta, ma quando scrivo da cellulare mi scappa sempre",
                "e anche cose peggiori, come detto (l'ho spiegata)",
                "Per il resto sono stato volutamente esagerato, tutto il racconto è grottesco anche se hai notato alcuni punti dove mi sono intrecciato con le parole o dove sono stato poco chiaro. Tipo qui",
                "dove intendo che passa tutto in generale, ma messo lì è effettivamente confusionario. Poi come ho visto da altri commenti, ho qualche dubbio sulla scelta del narratore \"ibrido\"...",
                "Ne ho 32 e di mio sono malinconico, negativo e vecchio dentro, non posso peggiorare, non preoccuparti!",
                "Il figlio (Trunks) nella versione del futuro.",
                "Ti ringrazio ancora per il passaggio, ti auguro un buon fine settimana e...",
                "... ne sono felice!"
            ],
            "timestamp": "2019-11-09T20:42:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45053-autunno-e-primavera//?do=findComment&comment=798934"
        },
        {
            "post_id": 800594,
            "text": [
                "Scusami se ti rispondo tardi, , ma ho perso per strada la notifica del tuo commento... mi spiace...",
                "Ti ringrazio per aver letto e commentato, grazie infinite per l'accurata analisi ricca di spunti di discussione. A parte del commento posso dire (purtroppo)",
                "Per il resto, come detto, ho scritto questo racconto in un momento in cui ho letto molti racconti (fantastici!) di Edu e ho sperimentato il grottesco e l'assurdo.",
                "Scusami anche tu, , per la risposta tardiva e comunque non hai niente da farti perdonare; anzi, ogni spunto di discussione è ben accetto.",
                "Da come dici, più che metamorfosi di Kafka mi viene in mente il ritratto di Dorian Gray - magari con lo specchio che mostra invece lui da vecchio mentre in verità è giovane. Però può essere un'idea, ci penserò su.",
                "Vi ringrazio di cuore per il commento e gli spunti di riflessione e vi auguro una buona serata, , .",
                "Alla prossima lettura."
            ],
            "timestamp": "2019-11-18T18:14:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45053-autunno-e-primavera//?do=findComment&comment=800594"
        },
        {
            "post_id": 800679,
            "text": [
                "Mi ero dimenticato, ,",
                "https://it.wikipedia.org/wiki/Quadrilatero_Marche_Umbria",
                "anche se nel linguaggio comune nel centro Marche con il termine \"quadrilatero\" si intende il pezzo di strada a doppia corsia che prima o poi si farà da Fabriano all'Umbria più che l'azienda che lo fa (e anche i quotidiani locali lo intendono così)."
            ],
            "timestamp": "2019-11-18T22:40:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45053-autunno-e-primavera//?do=findComment&comment=800679"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 797069,
            "text": [
                "Buongiorno non è domenica, ma cercherò di fare del mio meglio lo stesso!",
                "propongo: Davide capisce subito che non è un giorno come un altro. Si solleva con cautela sul materasso per paura di raddrizzarsi troppo in fretta: ha la schiena a pezzi.",
                "La tua frase secondo me ha bisogno di essere prima di tutto localizzata, invece il letto salta fuori solo nella frase seguente e confonde. Il subito da consequenzialità all'azione di aprire gli occhi, che può rimanere sottointesa. La schiena a pezzi lo metterei alla fine per non anticipare, finché non si arriva alla spiegazione della schiena, Davide potrebbe trovarsi in una qualsiasi situazione. (ma è il Davide di Erika in trasferta qui?)",
                "intendi sul letto o proprio sulla schiena dolorante?",
                "metterei: e non riesce a evitare una smorfia...",
                "non ci serve sapere qui che è domenica, secondo me puoi aggiungerlo dopo con facilità. Si stiracchia e si prepara per uscire eliminano tutto il dolore e la diffcioltà dell'inizio. Lo farei soffrire più a lungo Davide. La eliminerei questa frase bw, lo dico dopo aver riletto la seguente in cui lo fai effettivamente preparare per uscire",
                "metterei un punto o due punti dopo cogliere",
                "anche qui anticipi troppo secondo me. Farei così: È sbigottito. Non vuole crederci, ma la luce naturale non inganna.",
                "chi è che sbaglia? È Davide che dice questa frase? Metterei un punto dopo sbaglia",
                "farei così: autunno. I capelli che avvizziscono come fglie sono sintomo... al suo scopo; come la terra intorno al sole.",
                "metterei un punto e virgola o un punto",
                "rivedrei la punteggiatura qui, la renderei più incisiva",
                "qui non seguo bene la dinamica della cosa: ritrova il primo capello bianco e vicino ne nota un altro. Perché dice falso allarme? E perché è felice di andare a cercarsene un altro dall'altro lato per amore di simmetria?",
                "i tempi verbali sono in rivolta: Esce di casa, ma torna subito indietro per controllare se ha chiuso il portone: non l'aveva mai fatto o, almeno, non lo ricorda.",
                "chi lo sa? Chi lo sta dicendo al lettore? Serve ai fini della storia?",
                "aveva. Oppure: dicendole quanto fosse bello il sedere della barista",
                "la barista o la fidanzata? (ma la fidanzata si chiama Elena per caso?)",
                "è un regionalismo? Io direi: in vetro... al vetro mi fa mal di gola solo a leggerlo",
                "che acciacchi? Per ora abbiamo solo un mal di schiena, o mi è sfuggito qualcosa? Se non mi è sfuggito, direi: Già pensa ad acciacchi futuri e soluzioni. Via inoltre dalla frase seguente",
                "Quanto odia quel cane! Come quela volta che...",
                "mi sa che qui manca qualcosa",
                "toglierei a lui, è sottointeso",
                "metterei: Lo tira con uno scatto deciso e lo estirpa. Come fa a essere sotto gli occhi infastiditi dell'altro? È sulla sua testa, quindi non può vedere e sono in mezzo a una strada, quindi non ci sono nemmeno specchi da usare. Lui non può vedere, ma di sicuro sente",
                "troppo rapida la risoluzione.",
                "Mi piace l'idea del tuo racconto, ma è da ampliare secondo me. Hai bisogno di più spazio per lo svolgimento del finale: Davide non può essersi fatto tutte questa paranoie per quasi 8000 caratteri per poi farsele passare in 100! Darei più respiro anche ai dolori iniziali. Ho notato una certa pazzia dal punto di vista della punteggiatura, che è successo? Punti e virgola come se piovesse, spesso al posto di due punti. Pochi punti, mentre il tuo testo ne vorrebbe di più secondo me.",
                "Ciao caro , hai sempre delle bellissime idee"
            ],
            "timestamp": "2019-11-01T10:14:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45053-autunno-e-primavera//?do=findComment&comment=797069"
        }
    ],
    "text": [
        "Commento:",
        "Antefatto. Tra agosto e settembre ho letto vari racconti (fantastici) di Ed... ehm... di . Ho scritto il racconto in quel periodo e ho idea di essermi fatto influenzare un po'. Quindi dedico questo racconto in particolare a lui - sperando non sia una schifezza (ma, essendo fantasma, non potrà farmi nulla ).",
        "Autunno e primavera",
        "1 settembre.",
        "Davide capisce che non è un giorno come un altro; si sente con la schiena a pezzi, al primo sbadiglio resta inclinato per paura di raddrizzarsi troppo presto.",
        "\"Così imparo a dormire con la finestra aperta, non ho più vent'anni\".",
        "Appoggia una mano dietro la schiena e si tira su; ha dolore nel muovere il collo e non riesce a farlo senza una smorfia tragicomica. È domenica: si stiracchia e si prepara per uscire.",
        "Il caldo e le zanzare sono gli stessi degli ultimi mesi, eppure c'è qualcosa di diverso che non riesce a cogliere; va al bagno, si veste, apre l'armadio e regala la propria immagine allo specchio, come sempre. Sbigottito, ce l'ha con i suoi occhi perché mostrano l'amara verità. Non vuole crederci ma alla luce naturale c'è ben poco da sperare.",
        "Individua un punto preciso sulla tempia destra e solleva un capello tra pollice e indice con le altre dita a ventaglio.",
        "È bianco.",
        "Un capello bianco.",
        "Il terrore lo assale e rivede in un attimo la propria vita.",
        "Le elementari, le prese in giro degli altri, prima \"secchione\", poi \"sfigato\", poi neanche più quelle, solo l'isolamento: unico in un prato di coppie. L'università, i veri amici, la fidanzata... il capello bianco.",
        "\"Un capello bianco non vuol dire nulla\".",
        "Sbaglia, ha già rivisto la sua vita in immagini, né più né meno di un anziano o comunque un adulto che sa di avere alle spalle la maggior parte della propria esistenza. Ci sta pensando, riflette sulla vita, sul capello, su quanto non ha fatto... deduce di essere arrivato all'autunno, capelli che avvizziscono come foglie, sintomo della senescenza incombente nel cammino della vita intorno al suo scopo, come la terra intorno al sole.",
        "\"Senescenza\", non sa nemmeno se esiste questa parola; però l'ha pensata e anche la successiva metafora astronomica è una conferma della saggezza acquisita.",
        "Si sente vecchio, la foto dell'ultimo compleanno gli sembra un sogno lontano secoli: lui con gli amici davanti a una torta con sopra un ventisei che ardeva di fiammelle. La felicità, \"tornassi giovane...\" L'ha fatto di nuovo, i ricordi; il maledetto capello bianco, come un virus che succhia vita per lasciare obsolescenza.",
        "\"Obsolescenza\", neanche questa l'ha mai sentita prima.",
        "Basta, sta impazzendo. Demenza senile, \"no!\", un lungo sospiro, deve uscire, ha solo dormito male, niente di più.",
        "Vede i pantaloncini corti e la t-shirt con il logo playstation buttati alla rinfusa sulla sedia.",
        "\"Non è più tempo\", gli viene spontaneo ripiegarli, riporli sul bordo del letto e passare a un sobrio jeans-camicia.",
        "Di nuovo di fronte allo specchio.",
        "Si ispeziona, \"forse non è vero, forse avevo sonno e non ho visto bene\". No, è sempre lì e ce n'è un altro a circa un centimetro, vicino l'orecchio. \"No! Falso allarme!\" ma potrebbe essercene uno dall'altra parte, per un fatto di simmetria. \"Bella la simmetria\", sorride... bella la simmetria? No, basta, deve davvero uscire e per prima cosa chiude quel maledetto armadio con lo specchio sull'anta destra.",
        "Appena uscito di casa, torna indietro e si ferma a controllare se ha chiuso il portone; non l'aveva mai fatto o, almeno, non lo ricordava. Anche la sua memoria e le abitudini sono di colpo più vecchie, \"maledetto capello bianco!\"",
        "Tira dritto e raggiunge il bar vicino casa.",
        "Entra, saluta con gentilezza la barista e la sua giovane aiutante; una ragazzina esile, ancora lenta nei movimenti e non ben inquadrata nel proprio ruolo lavorativo. Più dolce che bella nei lineamenti, con i capelli legati e un sorriso d'ordinanza per ogni cliente. Abita di fronte casa sua, l'ha vista nascere, crescere e diventare donna. \"Ha passato da poco la teoria, forse sta facendo le guide\", pensa nel vederla giostrarsi a fatica tra i cappuccini. \"L'altra volta era dal veterinario, chissà se il cane sta meglio e...\"",
        "Si blocca di colpo. Fino al giorno prima punzecchiava la sua fidanzata dicendole che la barista avesse un bel sedere (tanto per avere una scusa per guardarla) e oggi quella ragazzina è diventata sua figlia o, meglio, la figlia dei vicini. Quando è successo tutto questo? Quando...",
        "«Un cornetto integrale al miele», tocca a lui.",
        "«Da bere?»",
        "«Un caffè al vetro».",
        "\"Sì, che poi il latte caldo di mattina mi fa male\".",
        "Di nuovo, sente di invecchiare di minuto in minuto; il capello bianco si diffonde, non vede nemmeno la ragazza che si muove, fascinosa e aggraziata e che arriva da lui con l'ordinazione.",
        "«Grazie mille», l'unica cosa che dice a testa bassa.",
        "D'istinto prende il Corriere Adriatico. Sfoglia alcune pagine, si arrabbia nel leggere la staticità della ricostruzione post-terremoto e il fermo della Quadrilatero; vorrebbe urlare la sua indignazione e fatica a trattenersi. Paga, saluta con garbo e neanche un'occhiata alla Gazzetta dello Sport o alla barista.",
        "Niente, è proprio invecchiato, se ne deve fare una ragione.",
        "Lo raggiunge una chiamata della fidanzata che gli propone una passeggiata sul lungomare; accetta, gli farà bene per il mal di schiena.",
        "Già pensa agli acciacchi con le soluzioni, inoltre si rammarica di non aver chiesto alla barista se il cane stesse bene; lo stesso cane che abbaia un minuto sì e l'altro pure che non ha mai sopportato. Quanto odia quel cane, quella volta che voleva andare a dormire presto ha abbaiato di continuo, alla fine si è fatto una tisana rilassante e...",
        "Smette di pensare, sconvolto dal ricordare con nostalgia momenti passati in cui si è comportato da anziano; butta anche un'occhio all'angolo della strada dove degli operai stanno scavando un pozzetto e hanno fatto da cui sporgono solo dalle spalle in su.",
        "Si ferma a guardare, pochi secondi prima di odiarsi. \"Ora guardo anche i cantieri\", vorrebbe schiaffeggiarsi, ma tira dritto e raggiunge la sua fidanzata a passo veloce; è felice perché stare con lei lo farà senz'altro sentire giovane.",
        "«Come mai i jeans e la camicia?»",
        "«Non è più caldo come questa estate, rischio di prendermi qualcosa», niente da fare.",
        "«Non hai una bella cera».",
        "«Ho dormito poco», risponde, «poi ho letto la cronaca locale e mi ha fatto arrabbiare; tante chiacchiere e pochi fatti. C'è poco lavoro, e...», gesticola, «che poi... oh, ma lo sai che negli ospedali si resta anche dodici ore al pronto soccorso prima di essere visitati?»",
        "Passano due ragazzini su una bicicletta, quello dietro in piedi sul portaoggetti e appoggiato alle spalle dell'amico davanti mentre quest'ultimo pedala.",
        "«Guarda questi! Ma noi», chiede alla fidanzata, «facevamo così alla loro età?»",
        "«No, non credo», l'altra non lo segue in quel singolare delirio.",
        "«Comunque, tornando a prima, con tutto quello che si spende di tasse e non funzionano i servizi. Anche la benzina, hai visto quanto costa?»",
        "«Ma hai qualcosa che non va?»",
        "«No, no, penso solo al mondo che non va bene e al tempo che passa».",
        "«Sul serio, hai qualcosa che non va?»",
        "«Sto invecchiando, stamattina ho trovato un capello bianco». Scuote la testa. «Ma non è quello, è che mi sono reso conto di essere diverso, di vivere di ricordi... davvero, il tempo passa e io non sono più quello di prima. Sogno una vita tranquilla, una casa, una famiglia, penso che tutto questo scorre via. Poi ho anche un mal di schiena che... guarda, meglio che non te lo dico!»",
        "Indica la zona dove ha visto il capello incriminato quella mattina.",
        "La ragazza si avvicina a lui, lo osserva con accuratezza fino a quando afferra il capello tra il pollice e l'indice della mano destra. Lo tira su e con uno scatto deciso lo estirpa sotto gli occhi infastiditi dell'altro.",
        "«Il capello bianco non c'è più. Se sei vecchio dentro, non dipende dai capelli, ma da te».",
        "«Forse hai ragione, mi sono lasciato trasportare. Credevo di essere entrato nell'autunno della vita mentre a rigor di logica, alla mia età, al massimo è inizio estate».",
        "Un attimo di silenzio.",
        "Un altro attimo di silenzio.",
        "«Allora?»",
        "«Sai...», riprende lui, «la barista ha un bel sedere»."
    ],
    "timestamp": "2019-10-30T19:44:07Z",
    "title": "Autunno e primavera",
    "topic_id": 45053,
    "url": "https://www.writersdream.org/forum/forums/topic/45053-autunno-e-primavera/"
}