{
    "author": {
        "author_id": 24453,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "caipiroska",
        "url": "https://www.writersdream.org/forum/profile/24453-caipiroska/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao !",
                    "Leggo che questa è la prima volta che ti cimenti nel genere horror, e devo dire che te la sei cavata piuttosto bene!",
                    "(Almeno non quanto me se dovessi scrivere un rosa, per dire…).",
                    "La storia che proponi ci parla di un incubo ricorrente che prende il sopravvento sul protagonista fino a inglobarlo in una spirale di violenza senza possibilità di ritorno.",
                    "La trama è abbastanza classica, un intreccio a imbuto che ci porta proprio lì, in quel preciso punto, senza particolari improvvisate.",
                    "La bestia incarna più o meno tutti i requisiti che deve avere, e ce la descrivi con una sequenza abbondante di aggettivi che s'intrecciano con le descrizioni dell'orda che la segue e dei pensieri molto \"ragionati\" del protagonista.",
                    "Il tutto in una narrazione frenetica, che lascia pochi spazi al lettore per entrare nel vivo della vicenda, distratto subito da qualcos'altro che s'insinua con violenza nella narrazione.",
                    "Questo ritmo, che di solito incatena il lettore al racconto, perde un pò d'efficacia se non viene gestito bene: l'accumulo d'informazioni appesantisce il testo, rendendolo poco fluido e l'atmosfera (fondamentale nel genere!) si smorza senza possibilità d'appello.",
                    "Proporrei: Nutrono la loro fame con il male che mi fanno. E' più diretta.",
                    "Frase d'effetto ma, a mio avviso, può essere portata come esempio a ciò che dicevo sopra: appesantisce il testo, distoglie l'attenzione, e nell'economia del racconto serve a poco.",
                    "Perchè distrarre l'attenzione in una scena dove voglio creare suspance?",
                    "Se gli \"esseri\" sono \"immondi\", come mai all'inizio ti rivolgi a loro al femminile?",
                    "Cambierei questo verbo: non si lega con quelli che usi successivamente.",
                    "Questa considerazione si lega agli strilli di Marcolino, ma poi non ci dici cosa sapeva di tali strilli e parli di altro.",
                    "Veramente il protagonista ha il distacco necessario per apostrofarlo così?",
                    "Questa frase la porto come esempio: quasi ogni nome ha un aggettivo… Il risultato è quello di dare troppe informazioni al lettore e di perdere di conseguenza la sua attenzione.",
                    "Qui trovo il brano molto interessante ( se noti ci sono anche molti meno aggettivi in percentuale!) e trovo molto azzeccato e convincente il modo in cui descrivi lo \"scatto\" che innesca definitivamente l'intento folle del protagonista! Buon pezzo!",
                    "Troppi \"ti\"...",
                    "Il finale ha il suo perchè: traspare la sua convinzione di essere totalmente estraneo ai fatti, si percepisce che crede nella sua innocenza e che sia realmente convinto di essere estraneo ai fatti. E questo ( a mio avviso) è la parte più inquietante del racconto: un \"innocente\" che verrà condannato e che non saprà mai il perchè.",
                    "Alla fine la mia critica si può riassumere con un richiamo all'uso abbondante degli aggettivi!",
                    "Per il resto ti faccio i complimenti per questo esordio in un genere che, (diciamolo..) è il più subdolo e difficile da architettare...",
                    "Ma quanto è affascinante!"
                ]
            ],
            "timestamp": "2019-10-25T00:15:30Z",
            "title": "[H2019] La bestia",
            "url": "https://www.writersdream.org/forum/forums/topic/44961-h2019-la-bestia//?do=findComment&comment=795283",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "complimenti per questo racconto angosciante!",
                    "Bella e originale la trama, orribile il contesto.",
                    "In alcuni punti avrei evidenziato meglio i pensieri della bambina, usando il corsivo come hai fatto ogni tanto, per renderli uniformi e facilmente identificabili.",
                    "La storia presenta diversi salti temporali: in alcuni punti mi sono sentita confusa non capendo subito se si narrava i fatti presenti o si parlava di quelli passati.",
                    "La narrazione a tratti è molto secca e sbrigativa: le atmosfere sono appena accennate; le suggestioni arrivano solo dai fatti e dai dialoghi. A mio avviso questa narrazione \"asciutta\" toglie qualcosa al testo, lo frena, non lo aiuta a esplodere in tutto il suo potenziale.",
                    "Alcuni tempi verbali mi suonano un pò \"ballerini\"... qui, per esempio, non era più adatto scrivere addormentava?",
                    "La, refuso.",
                    "Indelebili i neonati morti che gattonano sotto il lenzuolo!",
                    "Il finale mi convince a metà: buona l'intuizione di accennare a un possibile seguito della storia, ma il modo sbrigativo con cui liquidi la questione mi lascia un pò insoddisfatta.",
                    "E poi si accenna a una specie di vendetta trasversale che vorrebbe portare giustizia e bilanciare un certo tipo di equilibrio: un horror non è detto che debba finire con il lettore rincuorato. Anzi..."
                ]
            ],
            "timestamp": "2019-10-31T00:03:12Z",
            "title": "[H2019] I fratellini",
            "url": "https://www.writersdream.org/forum/forums/topic/45050-h2019-i-fratellini//?do=findComment&comment=796784",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 6862,
    "num_commenti": 2,
    "num_posts": 17,
    "post_after": [
        {
            "post_id": 797255,
            "text": [
                "Ciao ,",
                "ah, queste malefiche descrizioni che mi prendono la mano e se la portano via!",
                "Una curiosità:",
                "Sigh… E pensare che avevo giocato tutto il racconto sulle ultime tre righe...",
                "Grazie del passaggio!"
            ],
            "timestamp": "2019-11-01T21:42:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45055-h2019-luned%C3%AC//?do=findComment&comment=797255"
        },
        {
            "post_id": 797490,
            "text": [
                "Ciao ,",
                "grazie del passaggio!",
                "Mannaggia allo spoiler, ,",
                "In effetti mi ammazza un pò il racconto...",
                "Evvai! Almeno qualcosa di buono l'ho fatto!",
                "Grazie per essere passata a lasciare le tue impressioni!",
                "Il finale l'ho pensato un pò così, veloce, spiazzante e inaspettato, come uno schiaffo.",
                "Chi se l'è preso, e chi no.",
                "Ciao ,",
                "Sono in loop con i Teen Titans in questo periodo...",
                "Esageriamo pure: è la morte dell'originalità!",
                "Ma...",
                "Nella \"realtà Zombie\" non potrebbe nemmeno accadere una cosa del genere, perchè non si attaccano tra di loro: pensa a come deve essere stressata questa maestra per sognare una situazione simile...",
                "Esiste ancora gente che li usa?!?",
                "Grazie delle interessanti osservazioni."
            ],
            "timestamp": "2019-11-02T22:58:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45055-h2019-luned%C3%AC//?do=findComment&comment=797490"
        },
        {
            "post_id": 797717,
            "text": [
                ", , ,",
                "grazie per i complimenti e del passaggio!",
                "Sulle descrizioni sono sempre troppo abbondante, mannaggia!",
                "Grazie per avermelo fatto notare !",
                "Ciao ,",
                "uffa questi finali! Per me è sempre molto difficile concludere un racconto in maniera originale e inaspettata!",
                "La domanda che mi sono posta è stata: a chi lo faccio fare questo incubo?",
                "Una maestra zombie stressata che probabilmente l'indomani vivrà una situazione simile nella sua classe, mi sembrava una \"via di fuga\" interessate per sfuggire da un certo tipo di banalità.",
                "L'incubo di un incubo… magari sognato addirittura da qualcun altro… Una cosa un pò così, insomma.",
                "Grazie per le tue osservazioni!"
            ],
            "timestamp": "2019-11-03T23:07:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45055-h2019-luned%C3%AC//?do=findComment&comment=797717"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 796854,
            "text": [
                "Caipi, devo chiuderti il racconto. Il commento che hai allegato risale a cinque giorni prima della data in cui hai postato.",
                "Me ne mandi un altro via mp? Così ti sblocco tutto."
            ],
            "timestamp": "2019-10-31T11:02:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45055-h2019-luned%C3%AC//?do=findComment&comment=796854"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 797083,
            "text": [],
            "timestamp": "2019-11-01T11:14:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45055-h2019-luned%C3%AC//?do=findComment&comment=797083"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 797349,
            "text": [
                "“La lingua italiana non è stata maltrattata durante la produzione di questo racconto”",
                "Anzi, direi che l’hai viziata come si deve",
                "Le descrizioni sono nitide che manco il 4K (è già superato il 4K?)",
                "Lo stile è quasi cartoonistico: gli scarafaggi, il cervello che cola sul grembiule. Ci sta alla perfezione, considerando che parliamo di zombie bambini. Mi ricorda quei film o cartoni che hanno per protagonisti versioni baby e meno seriose di mostri/supereroi/personaggi famosi (lo sai che esistono film sul figlio di Godzilla? Non li guardare, fanno schifo).",
                "In realtà la tua è una storia da bollino rosso (arancione?), solo le descrizioni esagerate mi hanno fatto questo effetto.",
                "Idea molto originale, c’è una frase in particolare che spiega il racconto, così, dal nulla, come una coltellata velocissima:",
                "Reintegrare﻿ questi dement﻿i… che progetto del c﻿azzo!﻿",
                "Mi ha messo i brividi.",
                "Mentre leggevo mi sono sentito un pochino deluso dalla scena dei bambini che aggrediscono la maestra. È la scena zombie standard, speravo di leggere qualcosa di diverso. Poi ti sei ripresa nel finale, con un secondo colpo di scena che per me ci sta bene.",
                "Un appunto minuscolo:",
                "Aggiungerei anche solo un aggettivo per descrivere l’odore, per chiarire fin dalle prime parole che si tratta in realtà di un fetore nauseabondo. Vero che poi usi il verbo “ammorbare”, ma anche il deodorante spray ammorba l’aria (forse più di un cadavere)",
                "Brava, ciao"
            ],
            "timestamp": "2019-11-02T10:47:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45055-h2019-luned%C3%AC//?do=findComment&comment=797349"
        }
    ],
    "text": [
        "Tema: Incubo",
        "Lunedì",
        "Elena entrò in classe e si voltò per chiudere la porta.",
        "Subito l’odore le si strinse addosso con lo slancio invadente di un amante maldestro e rimase lì, appiccicato alla sua pelle, ad ammorbare l’aria fresca che aveva portato dentro con sé.",
        "Lasciò che la mano restasse un attimo ancora a contatto con il legno lucido, come a cercare da qualche parte una spinta che l’aiutasse ad affrontarli. Alle sue spalle s’ingrossava il lamento delle sedie che graffiavano il pavimento, mentre i bambini le spingevano indietro per alzarsi.",
        "Un sospiro, di quelli grossi e si girò.",
        "«Buongiorno, bambini» disse, mettendo in quelle parole troppo entusiasmo.",
        "Loro lo sentono se hai paura…",
        "Un coro disarmonico di “buooon” digrignati e \"ggiorno” ringhiati la raggiunse e subito un brivido le si arrampicò addosso.",
        "Il silenzio irreale che seguì era rotto solo dalla testa della piccola Giulia che batteva contro la parete, in fondo alla stanza: un tonfo sordo, lento e immutato, che dava un ritmo snervante alla giornata. Il muro in quel punto era crepato e lasciava cadere frammenti d’intonaco a ogni nuovo colpo. La sua testa invece, non poteva più essere chiamata semplicemente così.",
        "Elena raggiunse la cattedra e si sedette. Aprì una pagina a caso del registro e fece finta di cercare qualcosa: sentiva i loro sguardi addosso e poteva immaginare i ghigni che si allargavano sulle piccole facce.",
        "«Potete sedervi» sussurrò. Anche se fu solo un bisbiglio i bambini obbedirono.",
        "Un nuovo concerto si sedie strusciate sul pavimento si materializzò nell’aula spegnendosi piano piano.",
        "Hanno i sensi amplificati…",
        "«Bene, iniziamo. Qualcuno di voi sa dirmi che giorno è oggi?»",
        "Silenzio.",
        "«Silvia?»",
        "L’alunna si alzò a fatica e la fissò, tenendo la testa dimenticata un po' di lato. Con la mano destra, dove ancora svettavano alcuni ditini, torturò l’ultimo ciuffo di capelli che cadeva sul viso dal cranio scorticato.",
        "«Non te lo ricordi, cara?»",
        "La bambina scosse la testa da un lato e poi dall’altro: i tendini del collo schioccarono nitidi, e nel silenzio della stanza sembrarono petardi.",
        "«Siediti pure, allora. Qualcun altro?»",
        "Una mano si alzò esitante.",
        "«Dimmi pure, Maicol.»",
        "«…’nttuno, ‘ttobrrre…» gorgogliò, e la lingua putrefatta spinse fuori dalla bocca alcuni vermi grassi che caddero sul banco, rimbalzando senza fare rumore.",
        "«Bravissimo!» cinguettò Elena, battendo le mani in direzione di Maicol.",
        "Il bambino la fissò senza la minima espressione.",
        "«Oggi è il 21 ottobre!» esultò, come se fosse il giorno più importante dell’anno «Forza! Scriviamo la data a pagina nuova, in alto.»",
        "Elena si alzò e li guardò uno per uno, con un sorriso esagerato stampato sul viso.",
        "Reintegrare questi dementi… che progetto del cazzo!",
        "Luca si grattava il braccio un pò agitato: lembi di pelle grigia cadevano per terra, portandosi dietro una polverina impalpabile.",
        "Sofia stava digrignando i denti; uno le cadde e rimbalzò tre volte sul pavimento, prima di sparire da qualche parte.",
        "La maestra prese il gesso dalla cattedra e si avvicinò alla lavagna, stando bene attenta a non perderli di vista. Con gesti ampi scrisse la data e si voltò subito.",
        "Stia attenta, l’avevano avvertita il primo giorno di scuola, sono cadaveri in via di reinserimento e soprattutto quelli di prima sono ancora molto, come dire… innocui, ecco. Anche se…",
        "I bambini si stavano agitando.",
        "«Bene, bambini. Copiate la data.»",
        "La stanza fu invasa dal rumore delle pagine che frusciavano, e gli alunni iniziarono a scrivere. Tutti, tranne un paio.",
        "Elena sentiva il loro sguardo su di sé, vedeva come nei loro occhi guasti passasse un’intesa che la fece rabbrividire.",
        "Fece un passo indietro, verso il muro.",
        "Anche se… cosa? Aveva chiesto.",
        "Apprendono molto velocemente. E possono diventare… molesti.",
        "Le pagine, sfregiate dalle penne, crepitavano dai banchini.",
        "Nelle teste chine vedeva i cervelli marci colare dalle fessure dei crani, dove una scia appiccicosa e puzzolente imbrattava i loro grembiuli. Davide si grattò la testa con la penna e quando la tolse un lungo filamento lattiginoso la seguì.",
        "Al rumore delle penne si aggiunse presto quello delle ossa della mano di Luca che grattavano l’ulna scoperta: una manciata di scarafaggi uscì dalla pelle strappata, girovagò indecisa sul braccio, per sparire in uno squarcio tra la clavicola e lo sterno.",
        "Oh… mio… Dio!",
        "Elena fece ancora un passo indietro, e si appoggiò al muro.",
        "Non ce la faccio!",
        "Subito tutte le teste si alzarono verso di lei.",
        "Mi… mi leggono dentro!",
        "Lo sguardo di Elena guizzò verso la porta. Silvia seguì l'occhiata della maestra: con uno scatto fulmineo si arrampicò sul muro gattonando veloce e piazzandosi di fronte all’unica via d’uscita.",
        "Gli altri si alzarono con un unico movimento.",
        "«Hai… ‘rura di… noooi…?»",
        "Maicol, il più loquace.",
        "«Che sciocchezza!» ribatté, ma senza troppa convinzione «Rimettevi seduti che dobbiamo…»",
        "«No.»",
        "Venti volti sfigurati la fissarono torvi. Quaranta piedi dalle ossa sporgenti strusciarono verso di lei.",
        "«Rimettetevi immediatamente seduti, o…»",
        "«O cosa?»",
        "Maicol.",
        "Forse non erano così stupidi come volevano far credere. Forse davvero in quelle menti marce stava prendendo vita un qualche tipo di coscienza. Ma questo non era per forza una cosa buona.",
        "Elena si lanciò verso la porta, ma loro furono inspiegabilmente più veloci di lei.",
        "«…’bbiamo faaame!»",
        "«Tornate subito ai vostri posti!»",
        "Piccole mani fatte di ossa rotte e carne decomposta la graffiarono su tutto il corpo. Bocche spalancate dove svettavano denti neri e scheggiati si chiusero con foga addosso a lei, mordendo in profondità.",
        "Oh, mio Dio! Oh mio Dio!",
        "«Lasciatemi stare!» gridò con una mano tesa verso la maniglia.",
        "«No!» biascicò Maicol con le labbra rosse del sangue della maestra, e un sorriso strano sul volto che poteva sembrare quasi di consapevolezza.",
        "«Aiuto!» riuscì a gridare ancora Elena, prima che tutto diventasse nero.",
        "«Nooo!»",
        "L’urlo esplose improvviso e Roberto si svegliò.",
        "«Ma… cosa…?»",
        "Elena al suo fianco ansimava madida di sudore. La donna si guardò un po' intorno spaesata e si prese la testa tra le mani cercando di calmarsi.",
        "«’Ncora quel… maledetto incubo?» chiese lui, con la voce sempre impastata di sonno.",
        "«Sì.»",
        "Tutti i lunedì era la stessa storia e l’urlo mattutino di Elena metteva fine molto prima del previsto al loro riposo notturno.",
        "«Sei troppo… ansiooosa…» le disse sbadigliando.",
        "«Sì…»",
        "«Sono sooolo… dei bambini e ti adorano. E tu… seeei una mmaestr ‘a perrrfetta!» continuò Roberto, senza dare peso alla cosa e rigirandosi su un fianco.",
        "Elena tirò via le coperte e si alzò. Aveva bisogno di calmarsi e bere un bicchiere d’acqua.",
        "«Amooore?» la richiamò lui.",
        "«Mmm?» chiese voltandosi.",
        "Per tutta risposta Roberto si dette due colpetti veloci sul mento. Per riflesso Elena toccò il suo.",
        "Ecco!",
        "L’urlo che li aveva svegliati le aveva spostato la mandibola.",
        "Con un colpo secco la rimise al suo posto e sospirò.",
        "Barcollando uscì dalla stanza, seguita dal rumore delle ossa dei piedi scalzi che graffiavano il parquet."
    ],
    "timestamp": "2019-10-30T23:25:33Z",
    "title": "[H2019] Lunedì",
    "topic_id": 45055,
    "url": "https://www.writersdream.org/forum/forums/topic/45055-h2019-luned%C3%AC/"
}