{
    "author": {
        "author_id": 18725,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Befana Profana",
        "url": "https://www.writersdream.org/forum/profile/18725-befana-profana/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , mi è piaciuto questo tuo nerissimo racconto \"di famiglia\", così tanto che mi chiedo se abbia senso pubblicare il mio coso, ma tant'è.",
                    "la storia con l'incomprensione della bambina e i due orribili genitori l'ho trovata ottima. Forse avrei trovato più d'effetto se di fosse chiusa al momento della \"rivelazione\", dell'uccisione di Agnès, quando si scopre l'orrendo mistero. La parte successiva, con la \"punizione\" dei due e la pace ritrovata delle anime dei bambini ci sta, ma l'ho trovata meno d'impatto. Però è solo un punto di vista.",
                    "Provo a farti le pulci sulle cose che ho visto migliorabili o quelle che non ho capito.",
                    "questa è bellissima, volevo dirtelo",
                    "mi sembra ridondante specificarlo, abbiamo capito. Sua madre l'accusa di essere la causa",
                    "anche questa è magnifica (cioè, un'immagine orrenda ma resa benissimo )",
                    "io metterei un'altra virgola, tra Agnès e seduta",
                    "il dettaglio del bambino che sembra tremare sembra un indizio terribile di quello che si scoprirà dopo",
                    "credo che sia una svista: ci vuole il futuro, come nel resto del periodo, non il condizionale",
                    "la virgola è di troppo. O allora ne aggiungi una prima, per chiudere \"da quella notte\" in un inciso",
                    "così la virgola è tra il soggetto e il verbo, io sposterei Agnès: \"in attesa dell'esito del parto, nello studio del padre, Agnès posa gli occhi\"",
                    "come insulto creda che vada scritto tutt'attaccato: pisciasotto",
                    "non ho capito cosa significhi \"finché ne entra\"?",
                    "anche qui mi suona strana la virgola. Rigirerei in \"Immobili per il padre, i piccoli cadaveri si muovono invece per Agnès\"",
                    "da morta starai ferma, come i tuoi fratelli",
                    "è un'immagine ad effetto, certo, ma non riesco a figurarmela, a parte una cosa da film horror, con la pelle svuotata per magia. Boh",
                    "Per il resto, te l'ho detto, il paragrafo finale con la \"punizione morale\" secondo me spiega un po' troppo. Senza volerlo eliminare, lo vedrei meglio snellito un po' e meno esplicativo. Ma resto impressionata, tanto dall'idea di fondo che dalla realizzazione. Un racconto da brividi."
                ]
            ],
            "timestamp": "2019-10-30T18:05:20Z",
            "title": "[H2019] I fratellini",
            "url": "https://www.writersdream.org/forum/forums/topic/45050-h2019-i-fratellini//?do=findComment&comment=796730",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7521,
    "num_commenti": 1,
    "num_posts": 24,
    "post_after": [
        {
            "post_id": 796914,
            "text": [
                "Argh! Orrore! Ora non ho tempo e tornerò poi per rispondere ai vostri commenti, ma visto che me l’hai fatto notare, metto un gran disclaimer per tutti: alla fine non è « lampadario » ma lampione. Mannaggia a me che penso mezzo in franciliano e mezzo in Italiese, ho fatto confusione con « lampadaire » che significa lampione. Ho riletto decine di volte, ma non me ne sono accorta. Eppure all’inizio ho scritto giusto, lampioni. Che rincitrullita! Scusate tutti"
            ],
            "timestamp": "2019-10-31T14:33:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45052-h2019-risvegli//?do=findComment&comment=796914"
        },
        {
            "post_id": 796968,
            "text": [
                "dici che non ci andava? Cercavo di rendere realistica e credibile la situazione e un passato da sonnambula mi sembrava utile. Non volevo che i dubbi \"è tutto un sogno\" arrivassero troppo presto. Non lo so, passare dall'idea che avevo in testa alla scrittura è stato molto complicato, non sono convinta del risultato, ma se almeno son riuscita a metterti l'ansia son contenta Ciao e grazie, fantasmino",
                "in realtà era quello che volevo, caratterizzarla il meno possibile per rendere più facile l'immedesimazione del lettore con la protagonista (almeno nelle mie pie intenzioni, nella realizzazione ehm...) diciotto anni significava semplicemente dall'età adulta. Il sonnambulismo è più diffuso nei bambini, per molti scompare crescendo, qui mi serviva per rendere \"credibile\" il risveglio in strada.",
                "non capisco il problema: è una vecchia fabbrica, con i finestroni quadrati, rotti perché ormai abbandonata, in alto. Cos'è che non ti torna?",
                "Il suono del lampadario, come altre cose che hai notato, erano un tentativo di rendere l'idea dell'incubo: ti succedono cose strane e orribili, noti i dettagli uno dopo l'altro, la luce si è spenta, ma non ha fatto nemmeno un suono, ti aggrappi ai dettagli per cercare di capire se è vero. come sopra, questo era nelle mie velleità, ma la realizzazione mi ha messo in grossa difficoltà",
                "Sulla scena di film non so cosa risponderti, la mia idea era fare un racconto di paura classico, con un protagonista incastrato in un incubo da cui non riesce a uscire e il lettore che ne vive (si spera) l'ansia e l'angoscia. E proprio perché è un incubo, non ci sono dettagli specifici ma riconducibili a tanti luoghi e situazioni. E il terrore è di non svegliarsene mai ma restare chiusi all'infinito in un incubo che si mangia la coda.",
                "Come detto sopra, so di non esser riuscita bene nel mio intento. Il fatto di dover spiegare qui le mie intenzioni, conferma il fatto che non ho lavorato bene. pazienza, ci ho provato. Grazie, del commento e di avermi segnalato quel cavolo di \"lampadario\""
            ],
            "timestamp": "2019-10-31T17:48:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45052-h2019-risvegli//?do=findComment&comment=796968"
        },
        {
            "post_id": 796969,
            "text": [
                "non so bene come rispondere al tuo commento, perché il \"finale furbetto\" era il fulcro della mia idea. Volevo descrivere un incubo che si ripete senza che la protagonista ne possa uscire. All'inizio avevo anche pensato di fare più risvegli, magari in luoghi diversi o nello stesso luogo ma con angoscia crescente, ma avevo paura che diventasse troppo pesante e tedioso. Però non ho mai pensato a un altro finale, per me il succo era che nel momento in cui si sente morire, in realtà riparte per un altro giro di incubo spaesante. Lasciando al lettore decidere se sia un semplice incubo da cui prima o poi si sveglierà o una sorta di inferno fatto di incubi che si ripetono all'infinito.",
                "Non so se fosse un'idea valida, e sono anche convinta di non essere riuscita a renderla appieno, ma era proprio quella la mia idea: un incubo, vago, fatto di terrore e di domande senza risposte, che il lettore può interpretare a sua guisa. insomma, tutto quello che non ti è piaciuto del racconto",
                "È la ragione principale per cui ho postato anche se non ero convinta del racconto, avere opinioni, reazioni, consigli, anche dei \"lascia perdere e scrivi altro\"",
                "grazie di lettura e commento"
            ],
            "timestamp": "2019-10-31T17:56:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45052-h2019-risvegli//?do=findComment&comment=796969"
        },
        {
            "post_id": 797890,
            "text": [
                ", grazie",
                ", hai perfettamente ragione quando dici che non c'è ciccia. Il problema è che era una cosa voluta, mi era venuta la voglia di fare un racconto fatto solo di paura, che provasse a trasmettere le sensazioni e le atmosfere di un incubo. Non c'è una ragione, o forse sì ma non mi importava cercarla, per cui lei sogni questa cosa, o magari non è un semplice incubo, ma l\"incubo finale\", una sorta di inferno fatto di incubi infiniti. L'idea era questa, ma mi sono resa conto scrivendo che renderla nei fatti era difficile, in ogni caos io non ne ero capace. La cosa del sonnambulismo doveva essere un modo per rendere credibile la situazione tanto per lei che per il lettore, perché non si capisse subito troppo facilmente che si trattava di un sogno, ma mi rendo conto che non ha avuto l'effetto sperato, anzi ha appesantito il tutto.",
                "Dato che sono una maniaca del tutto credibile, studiato, spiegato, che si regge, senza incoerenze, cose non dette o inesplicabili, mi stuzzicava l'idea di provare a scrivere qualcosa fatto tutto di non detto, immaginatelo voi, abbiamo solo una protagonista non ben identificata in un incubo da cui cade in un nuovo incubo, forse identico, forse no. Il risultato è decisamente traballante, ma mi sono tolta una voglia",
                "Sullo spoiler hai ragione. Ho pensato pubblicando al fatto che mi sia stato detto più di una volta in un MI \"peccato che si sapesse la traccia, toglieva un po' la sorpresa\" e ho voluto posticiparla, poi strafare con lo spoiler. ma si sa che strafare non è mai bene",
                "Grazie mille di commento e suggerimenti.",
                "era una delle idee che avevo considerato, ma se già così ho avuto grossa crisi per costruire il racconto, fare una serie più lunga di incubi che si mordono la coda, in 8000 caratteri, mi sembrava davvero troppo arduo. Rischiavo di fare una serie di scenette brevi e ripetitive, o allora incubi diversi tra loro, ma poi non sapevo come rendere il circolo vizioso.",
                "Mi sembrava la strada migliore, il racconto a cerchio. Ho cercato almeno di rendere l'inquietudine che si vive \"dentro\" un brutto sogno. Non ci sono riuscita come vorrei, ma riproveremo, forse. Il prossimo Halloween",
                "Grazie, , felice che almeno l'atmosfera un po' renda",
                "Questo, come le liste di gesti di lei che giustamente additava , nelle mie intenzioni dovevano far immedesimare il lettore con la protagonista: quando sei in un sogno (soprattutto inquietante) scopri le cose una dopo l'altra, ti sembrano vere, eppure, rifletti \"ora faccio quello\", prendi coscienza di una cosa, e di una snesazione dopo l'altra... insomma, l'avevo immaginata così. Per gli stessi motivi ho inserito il \"vorrei svegliarmi\". Capita nei sogni di dire basta, ora mi sveglio e credere di svegliarsi e invece essere ancora nel sogno, eccetera.",
                "Insomma, sono tutte cose che ho fatto volutamente, ma mi sono resa conto che non davano affatto l'effetto (scusa l'allitterazione) sperato, e comprendo le tue (e non solo le tue) perplessità e critiche. Forse avrei dovuto concentrarmi più sull'ambiente come dici tu, ma ero partita con l'idea di rendere il tutto il più vago possibile, un incubo generico con paure che possiamo condividere tutti. ci ripenserò e forse ci riproverò.",
                "Grazie del commento,"
            ],
            "timestamp": "2019-11-04T15:36:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45052-h2019-risvegli//?do=findComment&comment=797890"
        },
        {
            "post_id": 799298,
            "text": [
                ", esimio, lei non riuscirebbe a essere cattivo neanche volendo! Grazie del commento",
                "il tuo commento mi ha fatto molto piacere: ho la sensazione che tu abbia letto il racconto come vorrei averlo scritto, temo che nella realtà sia riuscito meno bene di come dici tu, ma hai colto esattamente il senso e l'atmosfera che avevo in testa scrivendo. Grazie mille, davvero.",
                ", grazie della fiducia, ma il correttore non c'entra: sono tutti gli stupidi \"faux amis\" che popolano il mio cervello senescente che ormai storpia e confonde costantemente due lingue ad aver commesso l'inghippo. Ed è un po' colpa anche dei francesi: che idea di chiamare i lampioni \"lampadaires\", dico io! Felice che tu abbia apprezzato la lettura. Grazie del commento",
                ", , grazie a entrambi"
            ],
            "timestamp": "2019-11-12T08:14:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45052-h2019-risvegli//?do=findComment&comment=799298"
        },
        {
            "post_id": 799300,
            "text": [
                ", la tirata sul sonnambulismo mi era sembrata una buona idea, ma avete ragione voi, non ci sta. È inutile, anche la volta in cui ho deciso di provare a scrivere di un sogno, un racconto indefinito senza premesse, conclusioni, appigli reali, ho comunque dovuto cercare di renderlo \"credibile\" con la biografia dell'ex sonnambula. Le abitudini sono una malattia cronica",
                "Grazie del commento",
                ", quello del senso (messaggio?) del commento non sei il primo a farmelo notare, ma non ho una risposta perché non mi ero proprio posta il problema. Ero partita con l'idea del contest di Halloween e provare a fare un racconto \"di paura\" dei più classici, di quelli che ci si racconta da ragazzini intorno a un falò o in una serata a tema, per vedere se si può fare sobbalzare il vicino. La paura irrazionale dell'incubo in cui sei quasi sicuro che sia solo un sogno, però il dubbio ce l'hai e soprattutto non riesci a uscirne, mi era sembrata una bella idea; è chiaro che metterla nero su bianco, quella paura, non era facile e mi sono parecchio incartata.",
                "Sull'ultimo punto del tuo commento, posso essere d'accordo con te, anche se il tutto era voluto: da un lato, volevo proprio giocare con il genere horror, in cui gli aggettivi abbondano (sai quanto io tenda a essere parca in fatto di aggettivi, qui ho buttato piogge di doppi qualificativi per un solo sostantivo ); dall'altro, come dici tu, cercavo di rendere il tutto visto dagli occhi di lei. Il susseguirsi di immagini, sensazioni, dettagli, azioni volevano immedesimare il lettore con la protagonista perché vivesse o almeno vedesse il tutto attraverso gli occhi di lei. Ho deciso per partito preso di non usare né prima né seconda persona narrante e cercare comunque di far empatizzare il lettore con lei nonostante il narratore esterno/interno. Queste le intenzioni, i risultati... ehm, molto meno nobili",
                "Grazie, Adria', i tuoi commenti sono sempre ottimi",
                "me ne sono resa conto, , è stata molto sofferta la redazione di questo racconto. Anche la decisione di postarlo nonostante non mi soddisfacesse lo è stata",
                "Sugli aggettivi hai ragione, quelli, come il susseguirsi di gesti e sensazioni, volevano essere un modo di rendere con immediatezza la percezione del tutto da parte della protagonista. Sarà anche che non ho l'abitudine di scrivere così, o sarà che non era il metodo giusto, il racconto non assomiglia del tutto a quello che avevo in testa, ma insomma, ci ho provato.",
                "Grazie, carissima"
            ],
            "timestamp": "2019-11-12T08:34:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45052-h2019-risvegli//?do=findComment&comment=799300"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 797353,
            "text": [
                "Ciao",
                "Vedo nel tuo racconto del potenziale, che però è rimasto un po' sopito all'interno della narrazione.",
                "Ho capito fin da subito che stavo leggendo di un incubo per via delle atmosfere, ma, nonostante ciò, la sostanza della storia mi è rimasta un po' oscura: non trovo movente né contestualizzazione di ciò che accade. Questi elementi non emergono dalla figura della protagonista e nemmeno trovano una risoluzione nel finale, dove il risveglio è appena accennato nella ricerca della chiusura a cerchio.",
                "Perché lei si trova a sognare qualcosa di simile? Da che cosa è provocato l'incubo? È ricorrente? E, soprattutto, chi è costei?",
                "Della protagonista si sa solo che è sonnambula, ma il dato arriva al lettore tramite uno spiegone un po' fuori contesto. A parte questo, non si trova risposta alle domande formulate, perciò il racconto risulta più una sequenza di immagini, descritte molto bene, ma prive di sostanza. Quel che viene a mancare qui è la ciccia, l'arrosto. Hai servito un contorno spettacolare su un gran bel piatto, ma senza presentare la portata principale. Questa la mia sensazione.",
                "Con molta probabilità, questo racconto avrebbe trovato una connotazione e un livello di espressione migliore se ampliato. Consiglio di provare a dargli più corpo, estenderlo su più caratteri per illustrare meglio la base su cui poggia l'incubo.",
                "Ultimo consiglio: inserire la traccia sotto spoiler non è il metodo più efficace di nasconderla, in quanto la barra identificativa è un gran bel pugno nell'occhio e attira l'attenzione di chi si trova a scorrere il racconto per vederne la lunghezza, prima di cominciare la lettura.",
                "L'occhio umano segue lo schermo leggendo con andamento a F, per cui se vuoi che qualcosa si noti meno, o comunque l'occhio ci presti poca attenzione perché fuori dal focus principale della fovea, inserisci in basso a destra ciò che vuoi \"nascondere\": l'occhio dei 3/4 dei lettori non lo vedrà a un primo sguardo, non presterà la minima attenzione all'informazione piazzata lì. In alternativa, avendo un blocco testo parecchio consistente, anche in alto a destra può andare bene, poiché il lettore sarà attirato dal titolo e dal blocco testo più ampio, dando a quelle righe sparse, e poco convincenti a livello visivo, l'etichetta di \"informazione secondaria\""
            ],
            "timestamp": "2019-11-02T11:05:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45052-h2019-risvegli//?do=findComment&comment=797353"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 799218,
            "text": [
                "Ciao Marè.",
                "La prosa va, e anche alla grande. Si nota una marcata capacità di inondare il lettore di tensione e repulsione con i giusti espedienti, che immagino siano anche il frutto di un cospicuo bagaglio di letture. Manca, a mio avviso, un po' di senso nel racconto; ok, mi dirai, un incubo nella realtà spesso non ha senso, ma la narrativa fallisce laddove cerca di riprodurre l'insensatezza e la casualità del nostro mondo infame. La giustificazione del sonnambulismo è un buon aggancio, ma trovo che rimanga sospesa senza far fruttare il suo potenziale all'interno del racconto.",
                "In un'ottica più generale di processo di scrittura, vorrei porti l'attenzione su questi espedienti (ne ho pescato qualcuno):",
                "Non c'è nulla di male in sé, ma bisogna stare attenti a come e quando si usano. L'imperativo (a cui peraltro ti attieni nella maggior parte dei casi) per me è quello di non dire al lettore cosa deve pensare: se è inquietante, questo lo deciderà lui; se è ridicolo, questo lo deciderà lui, e così via.",
                "C'è naturalmente il caso in cui queste considerazioni sono frutto del filtro per PoV, e in tale ottica è perfetto inserirne; l'unica criticità, per me che leggo, sta nel riuscirlo ad afferrare subito, e non è un effetto banale da suscitare.",
                "Ma queste cose le sai molto meglio di me, visto che mi hai aiutato tu in passato a notarle nelle mie sequenze di caratteri.",
                "Siamo qui per su(o)pportarci a vicenda."
            ],
            "timestamp": "2019-11-11T17:43:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45052-h2019-risvegli//?do=findComment&comment=799218"
        }
    ],
    "text": [
        "È il freddo a svegliarla. Un freddo affilato che s’insinua attraverso la pelle fino a grattarle le ossa e farla tremare. Strofina le braccia con le mani, cercando di scaldarle, inutilmente. Si guarda intorno, ma non può distinguere nulla, vede soltanto buio; le occorrono alcuni attimi per abituarsi alla penombra e scoprire una strada che non conosce.",
        "Dei tre lampioni che riesce a vedere due sono spenti, il terzo, il più lontano, alita una luce giallastra e fioca. Cerca l’orologio, ma ha il polso nudo, e non solo quello, ha addosso soltanto la camicia da notte con cui si è coricata. Ha i piedi gelati, o forse peggio, perché le fanno davvero male.",
        "Si china ad osservarli nella luce asfittica: sono bagnati, sporchi, le piante arrossate e gonfie presentano diverse lacerazioni, alcune sembrano profonde. Come se avessero camminato a lungo, come se… è evidente che ha camminato a lungo scalza, l’ultima cosa che ricorda è di essersi stesa nel letto, verso mezzanotte, nel suo appartamento pulito e riscaldato. E ora ? Dove cazzo si trova ora ? Come può esserci arrivata se non camminando? Avrei potuto almeno infilare le pantofole , riflette pur sapendo che è un pensiero idiota.",
        "Credeva che il sonnambulismo fosse un problema ormai dimenticato, non aveva fatto più crisi da… da quando ? Dai diciotto anni almeno. Quand’era bambina, rappresentava un vero dramma per tutta la famiglia: i suoi genitori non sapevano più cosa fare, chiudere la camera a chiave non bastava, più di una volta si era calata dalla finestra, sempre senza svegliarsi. Ma crescendo le cose sono migliorate, pensava essersene liberata per sempre. Almeno fino al mese scorso, quando ha ricominciato a fare sogni bizzarri e svegliarsi talvolta fuori dal letto, con segni o indizi inesplicati addosso. Una mattina, un vicino che partiva al lavoro l’ha trovata addormentata in cortile. Ma questa volta… dove diavolo è finita?",
        "Non importa. Le importa solo trovare il modo di rientrare, prima di prendersi un malanno; fa freddo e l’aria è gonfia di umidità. Di più, la strada è costellata di pozzanghere. La cosa la sorprende perché non pioveva quando si è coricata, non si vedevano nuvole da giorni. Scuote le spalle con un brivido: non è certo la cosa più strana della situazione.",
        "A guardare bene le pozze, non è nemmeno sicura che sia acqua, o almeno non solo. Emanano un odore forte, pungente. Tanto da farle pizzicare la gola e gli occhi. Un odore che le sembra stia già impregnando la camicia da notte e anche la pelle. Puzza di morte , è la sola immagine che le venga in mente. Come nella baita di nonna, il giorno in cui riaprendola per l’estate avevano trovato i resti putrescenti di un tasso entrato e rimasto prigioniero chissà come e chissà quando. L’odore aveva infestato i luoghi per settimane. Non riuscivano nemmeno a mangiare senza essere presi dalla nausea.",
        "Solo a ripensarci, sente di nuovo lo stomaco risalirle in gola. O forse è a causa dell’odore che sta respirando. Deve andarsene. Si puntella con le mani per rialzarsi. Anche il suolo su cui è seduta è umido, realizza ora che lo tocca con le dita. Si alza e si massaggia il corpo, nel tentativo ridicolo di strapparsi di dosso l’umidità e l’odore. Ha le mani sporche, di terra, ma non solo. Alza la destra in direzione dell’unico lampione per osservarla meglio. Quello sotto le unghie sembra sangue rappreso. Ne ha anche l’odore, dolciastro e stomachevole. Sfrega le mani tra loro, le strofina sulla camicia da notte rosa, tracciando strane linee brunastre. Esamina le braccia, le gambe, il torso: nessuna ferita, a parte quelle sotto i piedi.",
        "Con un gesto consueto, un tic confortante venuto dall’infanzia, si passa le dita tra i capelli per spostarli dietro le orecchie. Sono bagnati, non ci aveva fatto caso prima. Ritira la mano lucida del fluido viscoso che le impregna i capelli. Lo stesso sangue che aveva sotto le unghie e che ristagna nelle pozzanghere ai suoi piedi. Il sangue di chi? Sa che dovrebbe conoscere la risposta, ma non la trova.",
        "Un urlo le invade la gola, incapace di uscirne.",
        "Deve andarsene, vuole rientrare a casa, chiudersi dentro a chiave, lavarsi sotto un getto d’acqua bollente e buttarsi nel letto. Vorrebbe chiudere gli occhi e scoprire che è un sogno, ma per quanto serri e riapra le palpebre, non succede nulla, è sempre lì, in quella strada buia e nauseabonda.",
        "Deve scuotersi, prima che il freddo e la paura abbiano la meglio. Rifiuta di lasciarsi andare alla disperazione, deve camminare fino a incontrare qualcuno, o almeno un luogo noto per orientarsi, ritrovare la direzione di casa. Anche soltanto un segno di vita. Non ci sono case lungo la via in cui si trova: da un lato il lungo muro di quella che sembra una fabbrica abbandonata, dall’altro una sorta di campo incolto, erbe alte, sporcizia, tutto fuorché invitante, tanto più in quella penombra inquietante e fetida. Può andare solo dritto davanti a sé o nella direzione opposta. Non sa come decidere, la visibilità si limita a pochi metri in un senso come nell'altro.",
        "S’incammina in direzione del lampadario acceso, tenendosi il più lontano possibile dal campo. Il muro alla sua destra le offre una parvenza di protezione nella solida vicinanza del cemento. Deve solo sforzarsi di ignorare le finestre dai vetri rotti che la fissano a meno di un metro dalla sua testa.",
        "Cammina veloce, anche se i piedi le fanno male e si chiede per quanto ancora la porteranno. Sta quasi per crollare, quando intravede un incrocio, una via d’uscita da quella strada interminabile; accelera il passo. Più avanza e più le pozze sul terreno aumentano, è ormai impossibile non camminarci dentro. Più numerose e più profonde: il liquido le lambisce le caviglie. Avanza sforzandosi di non pensare alla sostanza viscosa in cui i suoi piedi si muovono con un orrendo rumore di risucchio. A ogni passo la melma si ispessisce intralciandole sempre più i movimenti.",
        "D’un tratto si trova incapace d’alzare il piede sinistro e perde l’equilibrio, cadendo in avanti. Tende le mani per non finire lunga distesa, le ginocchia urtano con violenza il suolo, ma evita il peggio. Ha le mani e le gambe immerse in una vasta pozza, ancora più profonda di quanto le fosse sembrata camminando. Spinge sulle ginocchia e tira con forza indietro le braccia, per liberare le mani. La fanghiglia resiste. Strattona con tutte le sue forze, le spalle le fanno male quando infine riesce a estrarre le mani da quella colla scura. Vorrebbe rimettersi in piedi, ma non ne ha più la forza e si accorge con terrore che il livello della pozza sta salendo.",
        "O forse è lei che scende, sprofonda, come se non ci fosse più l’asfalto solido sotto la pozza, o se quell’asfalto si fosse dissolto. Incapace di resistere, si sente risucchiata in quel fango, sempre più denso, profondo, abissale, che vuole aspirarla a sé. Nello stesso istante, il lampione si spegne senza un suono, lasciandola nel buio.",
        "Vorrebbe urlare, chiamare aiuto, anche se non ha incontrato nemmeno un ratto da quando ha aperto gli occhi in quella strada. Vorrebbe urlare ma il fango le arriva ormai all’altezza della gola, le entra nel naso e nella bocca, con il suo sapore dolciastro, ferroso e insopportabile, le ricopre gli occhi. Non vede più nulla, non sente più nulla.",
        "È il freddo a svegliarla. Un freddo affilato che s’insinua attraverso la pelle fino a grattarle le ossa e farla tremare. Strofina le braccia con le mani, cercando di scaldarle, inutilmente. Si guarda intorno, ma non può distinguere nulla, vede soltanto buio; le occorrono alcuni attimi per abituarsi alla penombra."
    ],
    "timestamp": "2019-10-30T19:03:01Z",
    "title": "[H2019] Risvegli",
    "topic_id": 45052,
    "url": "https://www.writersdream.org/forum/forums/topic/45052-h2019-risvegli/"
}