{
    "author": {
        "author_id": 28718,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Lauram",
        "url": "https://www.writersdream.org/forum/profile/28718-lauram/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "ciao,",
                    "ho letto tutti e quattro i capitoli, ma commento qui perchè ho trovato delle cose da dire.",
                    "Non vorrei parlare di trama, per non togliere il gusto dell'ultimo capitolo, una cosa posso dirla però: si sente che ami la tua protagonista, l'ho ritrovata anche in una poesia, mi pare.",
                    "Veniamo a noi, non odiarmi. Fatti scivolare le cose che ti scrivo se non ti convincono. Fa come se non ci fossi",
                    "Davvero una ripetizione? Tu? Non te ne sarai neanche accorto. Che ci stanno a fare i commenti antipatici finalizzati per postare?",
                    "Bella.",
                    "Ancora più bella.",
                    "l'immagine della ragno che tesse è talmente d'effetto che sta bene da sola, non la ripeterei. Voce tremula, basta. Credo.",
                    "Ridurrei l'inciso, il legame tra il letto con lei che ci si mette sopra non mi sembra molto immediato.",
                    "Cloe si avvicina, appende il cappello allo schienale della sedia accanto al comodino, e si lascia cadere sul letto (se vuoi lasciare le descrizioni, altrimenti taglierei o toglierei l'inciso).",
                    "Troppo forte. In due battute delinei la psicologia dei due. Lui sfrontato, non solo perchè vecchio e moribondo è senza peli sulla lingua. Lei sicura di sè, non soffre.",
                    "La parte dell'emotività è chiara, non la ripeterei troppo.",
                    "La premessa ci mostra un uomo prossimo alla fine, il dialogo tra i due invece mi sembra energico; lo intervallerei con delle pause. Tipo, l'uomo tossisce, chiede dell'acqua, non ce la fa a sistemarsi il cuscino, fatica a tirarselo su dietro la nuca. Cloe che farebbe, lo aiuterebbe? Tu conosci i personaggi, tu sai. Descrivere il mentre nei dialoghi, permette a volte di delineare ancora meglio le psicologie; questi momenti sarebbero perfetti per entrare ancora più nella testa di Cloe. Sappiamo che tira un calcio alla borsa, sarebbe bello mostrarla alle prese col padre, magari obbligata a toccarlo.",
                    "Hai già usato questa frase, per il letto.",
                    "Qui ripeti, toglierei una delle due parti in cui lo dici.",
                    "E' sempre un piacere commentarti, e leggerti lo è ancor di più."
                ]
            ],
            "timestamp": "2019-10-30T12:34:02Z",
            "title": "Cloe è tornata 3di4",
            "url": "https://www.writersdream.org/forum/forums/topic/45028-cloe-%C3%A8-tornata-3di4//?do=findComment&comment=796606",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7979,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 797009,
            "text": [
                ", vi ho taggati tutti, vicini vicini :)",
                "Grazie per gli apprezzamenti, sono contenta che il racconto vi sia piaciuto.",
                "Farlo finire con la penultima scena? Ci ho pensato eccome:) vorrà dire che ci ripenserò.",
                "Oh beh, ragionate di sicuro, a volte sto due ore su una frase. Ho capito comunque cosa vuoi dire; mi ricordo un tuo commento nel racconto \"Non ti voltare\" (la suora che piange il neonato murato nella parete), in fase di revisione ho seguito i tuoi consigli e ho tolto alcune frasi che hai avavvertito manieristiche: le sensazioni di un lettore valgono molto, grazie.",
                "Ho voluto creare una storia e circostanziarla, per poi ricavarne qualcosa. Una scena orribile non ce la fa a mettere paura da sola, una scena orribile in un contesto che è diventato reale, forse sì. Per prearare la trama, ho limato un po' la prosa",
                "Tutti i miei horror finiscono male...e ho voluto cambiare",
                "Grazie"
            ],
            "timestamp": "2019-10-31T21:26:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45050-h2019-i-fratellini//?do=findComment&comment=797009"
        },
        {
            "post_id": 797173,
            "text": [
                "Grazie per le belle parole @ Roberto Ballardini.",
                "Il tre mi serviva per fare avere ad Agnes due lapidi su cui piangere, e poi tre bambini nel letto",
                "Nella prima scena la donna sta per partorire il quinto fratellino.",
                "Agnes va nella stanza del padre a pregare per il bimbo in arrivo e vede le lapidi, nel giardino sono 4...dall'episodio dell'accusa all'ultimo parto è passato del tempo",
                "Grazie"
            ],
            "timestamp": "2019-11-01T16:27:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45050-h2019-i-fratellini//?do=findComment&comment=797173"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia numero 7: Incubi",
        "Parigi 1725",
        "“Vai a chiamare papà, sbrigati\" dice alla bambina.",
        "Sul letto la donna soffre. Si contorce muovendo le gambe come una rana, nell’acqua che la sua pancia ha rovesciato sulle lenzuola. Agnés ricorda la madre sempre incinta, ma mai con un neonato al seno. Il suo ventre si gonfiava e si sgonfiava in una continua suzione che non passava per i capezzoli.",
        "La stanza che si affaccia al giardino è il luogo dove il padre dipinge. Con lo sguardo alla finestra, l’uomo cerca l’ispirazione per concludere il quadro.",
        "“Il bambino, sta nascendo” gli dice Agnés.",
        "“Zitta, strega!” le risponde, prima di uscire di corsa.",
        "È meglio non parlare. Agnés lo ha capito con la nascita dell’ultimo fratellino, nato morto come gli altri prima di lui. A dieci anni, in quella famiglia è l’unica ad aver avuto la fortuna di crescere.",
        "“Poverina,” dice chi conosce il caso della donna.",
        "“È colpa di Agnés” dice invece la madre, di sua figlia.",
        "L’accusò il giorno del terzo parto, e da allora continuò a farlo. Il neonato, sorretto dal padre per i piedi, a testa in giù non si muoveva, sembrava un coniglio senza pelliccia che scolava sangue.",
        "“L’hai ucciso tu” disse la madre additando la bambina. “Mi hai lasciato qualcosa dentro che mi ha infettata.”",
        "Agnés seduta all’angolo, alzò gli occhi dalla bambola con cui giocava e li posò sul piccolo, che tra le mani tremanti dell’uomo sembrava tremare a sua volta.",
        "“Vai fuori!” le urlò il padre.",
        "Si alzò con la fretta di lasciare la stanza, intimorita dal silenzio e dagli occhi dei genitori che la seguirono fino alla porta e ancora più in là.",
        "Cos’ho che non va? Si chiese, seduta in giardino tra le lapidi dei fratelli. A parte i pidocchi o la tosse, non ho niente che posso attaccare o che possa far male. La mia saliva non corrode, il mio sangue non brucia e le lacrime non mi hanno mai lesionato le guance. Il suo pensiero va poi al piccolo appena nato: “Papà ti dipingerà come ha fatto con gli altri. Verrai esposto nelle chiese, così potremmo ricordarti per sempre.”",
        "Davanti a lei, i tumuli dei fratelli erano ricoperti di erbacce. “Mi dispiace” disse ai due sepolti lì sotto. Si sentiva in colpa per la loro morte più di quanto non si sentisse sola.",
        "Mai Agnès avrebbe immaginato che da quella notte, i fratelli le avrebbero tenuto compagnia.",
        "Da sotto le coperte si toccava il corpo. Premeva sulle gambe, sulla pancia, tra i capelli. Dove sei? Chiedeva al tarlo che si sentiva addosso. Poi si addormentò con le infamie della madre che le riecheggiavano in testa.",
        "Quando alzò il braccio per controllarsi l’ascella e sollevò le lenzuola, solo allora li vide. I neonati erano lì sotto, in fondo al letto. Col collo rialzato le puntavano il viso contro, raggrinzito dal pianto. Tre paia di occhi spalancati sui suoi. Gattonavano verso di lei. Nell’avanzare le sollevavano la camicia da notte, sentiva sulle gambe il freddo dei loro corpi. Senza denti, sembravano volerla sbranare. Io non c’entro, gli gridava. Agnés non poteva prenderli a calci, il sonno profondo l’aveva resa di pietra. Andate via. Nel sogno potevano sentirla solo loro, e non l’accontentarono. Rimasero a urlarle nelle orecchie la rabbia di essere morti per colpa sua.",
        "In attesa dell’esito del parto, Agnés nello studio del padre, posa gli occhi sulla tela rigirata. Sottosopra, c’è il dipinto che la raffigura da piccola. L’unico che l’uomo non è riuscito a vendere. Papà, mi odi anche per questo?",
        "Dal suo ritratto, sposta poi l’attenzione alla tela sul cavalletto. Come sfondo, dietro la Madonna col bambino, c’è il loro giardino. Ci sono le siepi e gli alberi da frutto. Manca il melo, pensa … e anche le lapidi, che intorno alla casa ora sono diventate quattro.",
        "Nel dipinto Gesù ha gli occhi semiaperti. Sembra guardare tutta la stanza, compresa lei. Ora si metterà a piangere, pensa del bambinello, e nel timore di sentirne i lamenti, di corsa esce in cortile.",
        "Stese sul filo le lenzuola sono asciutte. La notte, i neonati arrivano come cavalloni del mare a bagnarle i piedi di pianto, e lei atterrita bagna il letto. “Piscia sotto” le dice la madre quando la vede strofinare al lavatoio, Agnés abbassa lo sguardo e non risponde. Infilza le unghie nel sapone finché ne entra, e basta.",
        "Ora in giardino, mentre la donna travaglia, Agnés supplica la benevolenza del Signore. È abituata a farlo. Lo scomoda tutte le notti prima di andare a dormire. “Non farmi sognare, ti prego”. Sa che Dio non sempre l’accontenta. “Fa che il bambino nasca vivo\" implora invece adesso, sapendo che Dio questa richiesta non l'ha mai esaudita.",
        "“Scusatemi”, sussurra ai fratelli nella terra. Glielo dice ogni volta che vede le loro lapidi, prima di andare a letto e durante i sogni. Glielo dice sempre. Spera che la perdonino e la lascino in pace.",
        "Quando i vagiti non prendono il posto delle grida del parto, Agnés capisce che le tombe da quattro passeranno a cinque. Piange, e più per la paura della notte che si avvicina.",
        "Corre tra le piante, si arrampica sugli alberi, spera di arrivare a sera stremata: vuole dormire. Solo dormire.",
        "In camera, fa la pipì nel vaso una volta in più. Prima di entrare nel letto si fa il segno della croce una volta in più. S’infila sotto le lenzuola. Il materasso è ancora umido: delle sue lacrime, di quelle dei neonati, di urina? Non lo sa, e con questo dubbio si addormenta. Sogna … nel vortice dei colori, il rosso sul pennello è quello che domina. Il melo, manca il melo… e papà deve dipinge i frutti. Il neonato a testa in giù è la sua tela, con le braccia penzoloni e i pugni chiusi. La pancia è una mela, l’uomo ci passa sopra il colore e lui sta fermo. Come potrebbe muoversi? È morto.",
        "Ed eccoli arrivare. I piccoli cadaveri immobili per il padre, si muovono invece per Agnés, tutti e cinque. No. Vi prego. Il suo letto è il loro marsupio, procedono con le labbra rivoltate dalla disperazione. Che volete da me? Protezione forse?",
        "“Ho venduto i due dipinti” dice il padre. È di buon umore, dopo giorni dall’ultimo parto.",
        "“Ne ero sicura” risponde la moglie.",
        "“Mi hanno commissionato le nozze di Cana. Come raffiguri Gesù tu, non ci riesce nessuno, così mi hanno detto.”",
        "“Complimenti papà” dice la bambina, e l’uomo le sorride.",
        "Quella notte Dio ha misericordia di Agnés. Non le manda cinque presenze, ma due.",
        "“Ti serve con gli occhi aperti? Il Cristo li aveva azzurri come nostra figlia”, dice la donna al marito.",
        "“Sì. Dobbiamo svegliarla.”",
        "“Agnés, Agnès,” sussurra la donna smuovendo la figlia nel letto.",
        "La piccola apre gli occhi.",
        "“Mamm…” non fa in tempo a terminare la parola che il padre le preme il cuscino in faccia.",
        "“Guarda come si dimena” dice la donna all’uomo. Poi rivolta alla figlia: “Come si fa a ritrarre un bambino che piange? Da morta invece, starai ferma, come i tuoi fratelli.”",
        "Agnés graffia le mani che spingono il cuscino.",
        "“Strega!”",
        "Sforbicia le gambe sul materasso e arcua la schiena.",
        "“Che fai i capricci?”",
        "Ti prego Dio…",
        "“Schifosa, ti sei pisciata sotto?”",
        "… Fammi morire.",
        "Quattro giorni dopo, nel dipinto Agnès prende il posto di Gesù a Cana. Un mese più tardi viene esposta nella chiesa di St Caterine. Deve attendere però altri otto mesi prima di compiere il miracolo: trasformare il liquido amniotico di sua madre in sangue.",
        "La neonata viene alla luce con una spinta che lacera la donna. Sul letto le lenzuola non sono più bianche, ma rosse. Col ventre che aderisce alla schiena, la madre di Agnès muore. Con la bocca aperta.",
        "I due medici analizzano i cadaveri dei coniugi.",
        "“Sono deceduti da due giorni. Devono aver sofferto molto.”",
        "“la moglie ha contagiato il marito col suo sangue. Sosteneva di essere malata.”",
        "“Parigi ha perso un grande pittore.”",
        "Distesi, i due morti sembrano i protagonisti di un nuovo dipinto. A fargli da sfondo il marrone del sangue, che una volta secco li ha incollati al letto. Fermi.",
        "“Quanto alla piccola” dice il medico più giovane guardando il fagotto nella cesta: “È un miracolo che sia ancora viva.”",
        "Avvolta nelle fasce, la neonata dorme anche per i suoi fratelli. Insieme a lei, tutti, compresa Agnès, hanno ritrovato la pace e il sonno."
    ],
    "timestamp": "2019-10-30T16:26:33Z",
    "title": "[H2019] I fratellini",
    "topic_id": 45050,
    "url": "https://www.writersdream.org/forum/forums/topic/45050-h2019-i-fratellini/"
}