{
    "author": {
        "author_id": 9889,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "simone volponi",
        "url": "https://www.writersdream.org/forum/profile/9889-simone-volponi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Felice messo così... mh... \"Era felice\"?",
                    "Troppo vago. Qui sarebbe meglio mettere il nome dell'attore, o un mix di attori, tipo col petto di Stallone e le braccia di Leslie Nielsen.",
                    "Quella virgola si può togliere, secondo me.",
                    "In questo caso va scritto minuscolo",
                    "Mi si incaglia la lettura. Riformulerei, tipo \"... la storia sarebbe continuata una volta tornata a dormire\"",
                    "Via la virgola, secondo me.",
                    "Attimo e momento così vicini mi stridono...",
                    "Chiese va in minuscolo.",
                    "Qui spiegoncino. Si poteva sparpagliarlo lungo il testo, non so come... messo così è troppo spiegato. Ma capisco che il limite crea questi problemi.",
                    "Buon racconto, buona idea, non originalissima ma vabbé, sono l'ultimo a poterlo dire.",
                    "Scritto bene, a parte quello che ho segnalato (a mio gusto per lo più, un paio invece sono fatti, tipo il \"Chiese\" maiuscolo e il \"Sole\" maiuscolo).",
                    "Stile tagliato che dà ritmo, però alcuni paragrafi si chiudono in modo un po' sbrigativo, tipo lei sta a scuola, torna a casa, ciao mamma e va in camera. Forse se ne potevano togliere un paio per evitare un po' di effetto ripetitivo e creare più suspance.",
                    "Un saluto!"
                ]
            ],
            "timestamp": "2019-10-31T20:11:02Z",
            "title": "[H2019] Non voglio più dormire",
            "url": "https://www.writersdream.org/forum/forums/topic/45062-h2019-non-voglio-pi%C3%B9-dormire//?do=findComment&comment=796985",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7972,
    "num_commenti": 1,
    "num_posts": 19,
    "post_after": [
        {
            "post_id": 797108,
            "text": [
                "Caro , grazie della stima. Provo a rispondere al volo su un paio di cose.",
                "Ha la faccia tra le sbarre... poi controllo se ho scritto testa, ma sono quasi sicuro si tratti di faccia",
                "Non ho visto Mr Bean, però in It c'è il palloncino che esce dallo scarico della doccia e del lavandino.",
                "Come detto dal buon (che ringrazio per il passaggio) c'è un richiamo a certe scene di It, con cui ho un po' giocato cambiandolo con un personaggio nostranno che in effetti faceva ridere. Lo scopo era quello di non risultare ridicolo in questa variazione, e non so se ci sono riuscito o meno, però ecco ci sono dei richiami precisi a certi passaggi di It e questo ne è uno.",
                "Anche qui, per quanto ne so It compare d'apprima nelle fogne, ma comunque poi si palesa dove più gli pare, senza spiegazioni...",
                "Vabbè, non voglio difendere un racconto che ha come emenazione del male Pierino"
            ],
            "timestamp": "2019-11-01T13:18:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45067-h2019-bloody-pierino//?do=findComment&comment=797108"
        },
        {
            "post_id": 797225,
            "text": [
                "In effetti non ci ho capito niente, ma va bene così...",
                "Figurati, si gioca.",
                "Sì, ma era voluta la cosa eh..."
            ],
            "timestamp": "2019-11-01T19:50:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45067-h2019-bloody-pierino//?do=findComment&comment=797225"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 797249,
            "text": [
                "Vabbè. So morto.",
                "Mai capito se la parodia di un horror può essere considerata un horror a sua volta. Netflix mi infila Scary Movie tra Shining e Scream, per esempio, e la cosa mi lascia abbastanza confuso. Ma comunque, sti discorsi sui generi mi hanno sempre fatto venire il mal di testa, quindi lasciamo perdere.",
                "Più che altro, penso che con questa idea di Pierynowise avresti potuto spingere più sull’acceleratore. Non starò qui a darti consigli, perché se c’è uno capace di pensare a cafonate assurde metà divertenti, metà disgustose, metà terrificanti (cos) quello sei tu.",
                "È una parodia, in una parodia si gioca con scene e personaggi rubati ad altri libri/film, e qui forse ti sei trattenuto, hai giocato pochino. Mi aspettavo qualche trovata volponiana più d’impatto, da risata e vomitata di budella simultanee.",
                "Vabbè, facile parlare.",
                "Vado a commentare gli altri, ciao"
            ],
            "timestamp": "2019-11-01T21:18:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45067-h2019-bloody-pierino//?do=findComment&comment=797249"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 797406,
            "text": [
                "ciao. Io ho già fatto il mio commento e ho detto quello che avevo da dire all’autore.",
                "Credo che volesse solo giocare con il lettore, infilando un personaggio comico italiano nella trama di uno dei libri più famosi e citati di sempre.",
                "Però io sono solo un lettore, come te.",
                "Se il racconto ti confonde, puoi anche tu lasciare un commento rivolgendoti direttamente all’autore, per esprimere i tuoi dubbi ed evidenziare quelli che per te sono i punti di debolezza del testo.",
                "Per discussioni di carattere generale (cos’è una parodia?, ecc) abbiamo altre sezioni più adatte, qui sul forum.",
                "Qui restiamo sul testo e cerchiamo di comunicare direttamente con l’autore."
            ],
            "timestamp": "2019-11-02T15:49:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45067-h2019-bloody-pierino//?do=findComment&comment=797406"
        },
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 797413,
            "text": [
                "Intervento di moderazione",
                "Evitiamo di trasformare questa discussione in una conversazione tra i commentatori.",
                "come ti ha suggerito , se non hai qualcosa da aggiungere alla tua analisi del testo non è il caso di aggiungere altri post a questa discussione.",
                "Questo intervento vale per tutti. Evitiamo di replicare ad altri commentatori. Potete scambiarvi opinioni tramite MP o aprendo delle discussioni in altre sezioni del forum più adatte."
            ],
            "timestamp": "2019-11-02T16:18:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45067-h2019-bloody-pierino//?do=findComment&comment=797413"
        },
        {
            "author": {
                "author_id": 6051,
                "name": "qfwfq",
                "url": "https://www.writersdream.org/forum/profile/6051-qfwfq/"
            },
            "post_id": 797433,
            "text": [
                "Primo periodo: perfetto per la parodia che seguirà. Citazione stra-citata e letta decine di volte. (Quando l'ho vista qui mi sono detto: ecco che Volponi mi farà sorridere con uno deiu suoi splatter, come minimo).",
                "Domanda ammiccante del secondo periodo: da eliminare proprio. Non serve l'aiutino al lettore, non serve dirgli così esplicitamente che vuoi giocare. Tanto più che la voce narrante non interferirà più, quindi questa prima strizzata d'occhio a chi legge non ha senso.",
                "Qui cominciavo a pregustarmi una delizia. E attendevo \"la voce\"... (anche se, devo dire, mi avevi già fornito sufficienti indizi per prepararmi a quello che segue).",
                "Ok, poi c'è la tua scelta di citare così palesemente IT. Cioé: di prenderlo, smontarlo e rimontarlo con il \"tuo\" personaggio (tuo tra virgolette perché Pierino è patrimonio nazionale. Ad ogni 2 novembre sorrido come un ebete ricordando la freddura di Pierino, cui la maestra assegna il tema: \"Domani ricorrono i morti\". Vabbé, scusa la divagazione, ovvio che non mi metto a raccontare, qui, barzellette).",
                "Avresti potuto fare una scelta diversa, completamente originale (nella mia idea del tema, ad esempio, la voce non avrebbe dovuto palesarsi in un'immagine, e rimanere un evento misterioso).",
                "Comunque: non è che voglia discutere la scelta. Per di più la tua interpretazione mi sembra pure abbastanza azzeccata. Pur senza troppo impegno, senza scene memorabili (il fatto di riconoscere una certa situazione già rappresentata in un romanzo e trasposta in ben due film non aiuta certo il lettore a rimanere particolarmente impressionato).",
                "Un po' disarticolata dalla prima, forse, la seconda parte, ma abbastanza azzeccata anche questa. Rendere reale l'immagine delle farfalle nello stomaco poteva, da sé, reggere una storia. Non originalissima (già visto uscire, ad esempio, dalla bocca qualcosa del genere nella serie The Strain, per citare solo l'ultimo caso che ricordi), però, valida perché quanto di simile già visto altrove, non erano comunque mai le farfalle che si sentono per l'emozione amorosa.",
                "Non discuto la tua scelta, ma non mi astengo da un consiglio: fossi stato in te, avrei cercato un pretesto diverso per seguire questo tema (oppure ne avrei seguito un altro) e avrei giocato solo coi lepidotteri. A quel punto il gioco avrebbe potuto farsi molto serio, puntando in una direzione diversa dalla parodia-omaggio. Ed è questo il mio consiglio: di rifletterci, mettere da parte Pierino-Pennywise e provare a sviluppare un horror nel quale le farfalle nello stomaco, i grilli nella testa e le formiche ai piedi (solo per dire le prime che mi vengono in mente) divengono l'incubo (o la malattia, o la maledizione) di qualcuno.",
                "Un'ultima nota: pon pon (non \"pom pom\").",
                "A rileggerti."
            ],
            "timestamp": "2019-11-02T17:38:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45067-h2019-bloody-pierino//?do=findComment&comment=797433"
        }
    ],
    "text": [
        "Traccia 5: una voce nel buio.",
        "Era una notte buia e tempestosa. Non cominciano così le migliori storie dell’orrore?",
        "A Darri l’orrore iniziò proprio una notte, quella di Halloween, dove l’autunno aveva iniziato a fare sul serio e la pioggia scendeva fitta. Un pallone rotolava sull’asfalto, ogni tanto si bloccava in una pozzanghera, ma veniva subito liberato con un calcio. Dietro il pallone correva Giulio, sette anni, infagottato in un impermeabile giallorosso. Tirava calci al pallone e tirava tardi fuori casa, visto che erano le dieci. Aveva pregato la mamma di lasciarlo uscire per fare due tiri, e suo fratello Ric gli aveva addirittura passato il Super Tele con cui giocava con gli amici.",
        "Ragazzi più grandi. Al pensiero, Giulio sentiva il cuore gonfio di una gioia immensa.",
        "«Ecco, il numero dieci corre sulla fascia, salta un difensore, un altro…» Giulio correva e calciava lungo Via Moro. «È da solo in area, prova il suo fantastico pallonetto…»",
        "Un tiro troppo forte e il pallone si alzò in aria, si staccò dallo spruzzo d’acqua sollevato dal piede di Giulio, tracciò un arco e superò un cancello.",
        "Quel cancello. Il cancello della scuola abbandonata.",
        "«Oh, no!» esclamò Giulio, poi si avvicinò alle sbarre.",
        "Oltre c’era il buio. Un buio che nessun lampione rischiarava. Dietro quelle sbarre arrugginite sembrava esserci il vuoto, e il pallone ne fu come inghiottito. Eppure Giulio lo sentì rimbalzare una, due, tre volte, con una strana eco.",
        "Il ragazzino rimase fermo a un paio di metri dal cancello, indeciso. Pensò di girare i tacchi e tornarsene a casa, ma avrebbe dovuto dire a Ric che gli aveva perso il pallone. Si sarebbe arrabbiato.",
        "Però il fratello poteva andare a riprenderlo il giorno dopo, con la luce, e lo avrebbe perdonato. Sì, non era successo nulla di grave. E poi meglio lasciare ai grandi il compito di scavalcare quel cancello ed entrare nella scuola abbandonata.",
        "Giulio stava per voltarsi e correre a casa quando una voce lo chiamò.",
        "«Ehi, Giulio, non lo vuoi il tuo pallone?»",
        "Era una voce nasale, allegra. Giulio si avvicinò al cancello e intravide una figura con un grande fiocco rosso cosparso di pallini bianchi. Si avvicinò di più, e la figura sbucò dal buio. Vestiva un grembiule da scuola, di quelli che si usavano alle elementari, con un ampio colletto bianco, e sulla testa un berretto anch’esso blu con in cima un pom pom rosso. Da sotto il cappello spuntavano dei ciuffi scompigliati. Aveva la faccia lunga, simpatica, col naso grande. Solo a Giulio sembrava più il volto di un adulto che di un coetaneo.",
        "«Allora, Giulio, rivuoi il tuo pallone? Ce l’ho io» disse l’uomo col grembiule, e mostrò a Giulio il pallone, lo teneva tra le mani.",
        "«Sì, grazie signore» fece Giulio. «Me lo può passare da sopra il cancello?»",
        "Il faccione dell’uomo col grembiule si rattristò.",
        "«Oh, io speravo di fare due tiri con te, Giulio» disse.",
        "Giulio non rispose.",
        "«Non ti va di fare due tiri con me?» continuò l’uomo col grembiule. «E con gli altri. Ci sono tanti bambini, qui, e a tutti piace giocare a pallone.»",
        "«Sì, ma è tardi adesso» disse Giulio, timido.",
        "L’uomo oltre il cancello fece una smorfia simpatica. A Giulio scappò una risata.",
        "«Ti fanno ridere le smorfie, Giulio?» chiese l’uomo.",
        "«Sì» sorrise Giulio.",
        "L’uomo ne fece un’altra, contrasse la faccia come fosse di gomma. Giulio rise.",
        "«Ahah ahah aaahaaahaaahaaah!» rise l’uomo.",
        "Una risata contagiosa che trascinò l’umore di Giulio, lo fece avvicinare alle sbarre del cancello.",
        "«Se vieni a giocare cinque minuti con noi ti divertirai» disse l’uomo col grembiule. «Allora? Vuoi venire a giocare con noi.»",
        "Giulio ci pensò su, poi scosse la testa.",
        "«Oh» si rattristò l’uomo. «Non vuoi giocare con noi…»",
        "«È tardi, mamma mi ha detto di non fare tardi.»",
        "«Giusto, molto giudiziosa tua madre…»",
        "«Può ridarmi il pallone, ora?»",
        "«Col fischio o senza?» chiese l’uomo.",
        "Giulio si corrucciò, confuso.",
        "«Il pallone» spiegò l’uomo col grembiule. «Devo ridartelo con fischio o senza?»",
        "«Con» disse Giulio.",
        "L’uomo col grembiule aprì un poco la bocca, piegò la lingua sul palato e fischiò. Giulio si sentì subito intorpidire, ebbe un capogiro, il fischio gli riecheggiò in testa e sentì un sonno improvviso chiudergli gli occhi. Scivolò in avanti, si aggrappò alle sbarre del cancello per cercare di non cadere, si accasciò con la faccia tra due sbarre e vide l’espressione dell’uomo farsi malvagia. Gli occhi brillarono di una luce rossa, e l’uomo col grembiule spalancò la bocca in modo atroce, snudando due schiere di zanne aguzze. Giulio tentò di urlare, ma il fischio ancora riecheggiava e lo intorpidiva.",
        "Le zanne gli si conficcarono in faccia, aprendo la carne in profondità. Il sangue schizzò e finì nell’acqua piovana che scorreva in un rigagnolo. L’uomo col grembiule scosse il capo per sbranare, e con uno schiocco umidiccio staccò gli occhi, il naso e il labbro superiore di Giulio.",
        "Il ragazzino crollò schiena a terra, le ossa spuntavano tra la faccia squartata. Si sentì la risata del mostro col grembiule.",
        "«Ahah ahah aaahaaahaaahaaah!»",
        "Poi due mani afferrarono Giulio per le caviglie e lo trascinarono oltre il cancello.",
        "“I tuoi occhi sono fari abbaglianti e io ci sono davanti.”",
        "Rachele pedalava e si ripeteva in testa i versi letti in un biglietto. Li aveva scritti Ric, ne era certa.",
        "Povero Ric, con il fratello scomparso nel nulla stava passando un periodo terribile. Rachele era romantica e pensava che l’amore curava tutto. Se Ric era innamorato di lei – e lo era – allora poteva trovare un po’ di gioia dopo tanta sofferenza.",
        "A lei piaceva Ric, con quelle distonie neurovegetative che lo impacciavano a scuola e lo rendevano unico. Quella poesia era il primo passo, e Rachele già si vedeva accanto a lui, a mettergli cinque gocce sotto la lingua quando Ric aveva un crollo nervoso.",
        "Poi c’era quell’assurda convinzione di Ric: suo fratello se l’era preso il mostro in grembiule di Darri. Pierino.",
        "Che tenero.",
        "Sentiva le farfalle nello stomaco e pedalava felice verso casa. Una volta rientrata corse in camera, tirò fuori dalla tasca il biglietto e rilesse la poesia. Si lasciò cadere sul letto.",
        "«Ric» sussurrò, e baciò il foglio.",
        "La pancia cominciò a formicolarle. Poi fu come se una moltitudine di piccoli oggetti pruriginosi le rimbalzasse contro le pareti dello stomaco. Le mancò di colpo il fiato, sentì quelle cose risalire dallo stomaco fino alla gola, e restare lì… a dibattersi.",
        "Rachele corse in bagno, scoperchiò il water, si piegò per vomitare. Fu scossa dai conati, sentì la gola occlusa. Si cacciò due dita in bocca per sforzarsi di vomitare, e sentì delle zampe. Erano lì, aggrappate alla gola, si agitavano. Rachele soffocava, pregò Dio di aiutarla, le gambe cedettero ma riuscì a sputare… una farfalla. La vide cadere e svolazzare nel water, poi risalire verso il suo viso.",
        "Rachele si buttò a sedere sul pavimento e si sentì di nuovo soffocare. Il formicolio nello stomaco era insopportabile, dentro di lei c’erano insetti che si dibattevano e risalivano fino alla trachea. Si girò a pancia sotto, le lacrime agli occhi, e sputò un’altra farfalla, poi un’altra ancora. Ne era piena.",
        "«Ahah ahah aaahaaahaaahaaah!»",
        "Una risata acuta riecheggiò nel bagno.",
        "«Eccole le tue farfalle nello stomaco» disse una voce cupa. «Sono per il tuo Ric Ric! Ahah ahah aaahaaahaaah!»",
        "Rachele si alzò, piena di panico, incapace di urlare perché la gola si contraeva e la lingua era rigida. Sentiva le zampette e le ali delle farfalle chiuderle le vie respiratorie. Si aggrappò al lavandino, con le dita infilate in bocca e versi graffianti cercò di rigettarle. Ne uscirono tante, ma dentro di lei sembravano non finire mai.",
        "Dallo scolo del lavandino vide spuntare qualcosa di peloso e rosso. Un pom pom e la punta di un berretto.",
        "Rachele crollò, schiena sul pavimento rimase a bocca aperta. Le farfalle risalivano dal suo stomaco ed emergevano dalla sua gola per volare libere. Rachele aveva smesso di respirare, i suoi occhi sgranati fissavano il soffitto pieni di sorpresa.",
        "La risata, furba e maligna, si allontanò verso le profonde oscurità.",
        "«Ahah ahah aaahaaahaaah!»"
    ],
    "timestamp": "2019-10-31T20:16:11Z",
    "title": "[H2019] Bloody Pierino",
    "topic_id": 45067,
    "url": "https://www.writersdream.org/forum/forums/topic/45067-h2019-bloody-pierino/"
}