{
    "author": {
        "author_id": 22607,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "quandechesimangia",
        "url": "https://www.writersdream.org/forum/profile/22607-quandechesimangia/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , vengo dal futuro, ovvero da \"Adele di nuovo in ascensore\". Sono qui perché preferisco questa versione.",
                    "La prima parte è fluida, morbida e si lascia leggere volentieri, senza scossoni e traumi. L'unica perplessità che ho è sul \"Tossicchiò\", così simile al \"ticchettio\" e al \"tic, tic, tic\".",
                    "E' divertente la relazione tra i due e promette impennate.",
                    "Ecco, forse qui manca qualcosa che ci faccia capire il suo essere un maschio: le guarda il deretano, se la immagina svestita, ipotizza di farle un cappottino di saliva, si riassesta sulla sedia, eccetera eccetera.",
                    "Fino a \"chiaro\" non mi è stato chiaro (appunto) il soggetto.",
                    "Dunque, le grinze sono tipiche in prossimità di arricciature, il lino si stropiccia. Vediamo bene come si comorta questo tessuto con un seno abbondante: a camicia infilata (gonna o pantalone, la cosa non cambia) rimane disteso, proprio grazie alla trazione creata dal seno; a camicia non infilata potrebbe esserci una stropicciatura dovuta a qualche movimento o postura precedenti l'azione in corso (come si è spiegazzato il tessuto e perché?).",
                    "Per quanto si rischi in continuazione la caduta in luoghi comuni, ciò non avviene. La caratterizzazione dei personaggi e la descrizione delle relazioni ci permette di accomodarci nella storia, facendoci dimenticare di essere davanti a due classici: il portinaio impiccione e la biondona sexy.",
                    "Le descrizioni portano proprio lì e sono confortevoli. La curiosità è stimolata dalla presenza del conflitto e dal voler verificare se i due si comporteranno come da copione.",
                    "Si può leggere il seguito? :-)",
                    "Ciao!"
                ],
                [
                    "Ok!"
                ]
            ],
            "timestamp": "2019-11-01T00:40:42Z",
            "title": "Adele in ascensore",
            "url": "https://www.writersdream.org/forum/forums/topic/37757-adele-in-ascensore//?do=findComment&comment=797039",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3528,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 797097,
            "text": [
                "Ciao , grazie mille!",
                "L'horror non è il mio genere, è evidente, ma non ho resistito al vascello",
                "Finale: lei lo ammazza. Devo lavorarci però, se non si capisce deve essere esplicitato.",
                "Ciao ancora e grazie"
            ],
            "timestamp": "2019-11-01T11:54:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45069-h2019-fuori-concorso-lei-sulle-tue-dita//?do=findComment&comment=797097"
        },
        {
            "post_id": 797100,
            "text": [
                "grazie!",
                "Come ho scritto sopra il genere non mi appartiene (e si vede). Studierò",
                "Ti ringrazio ancora per il commento. Ciao!"
            ],
            "timestamp": "2019-11-01T11:56:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45069-h2019-fuori-concorso-lei-sulle-tue-dita//?do=findComment&comment=797100"
        }
    ],
    "post_staff": [],
    "text": [
        "Sono fuori orario! Niente gara, amen.",
        "Lo lascio, nel caso lo sposterà chi di dovere",
        "Traccia N°1: il vascello fantasma",
        "Lei sulle tue dita",
        "Il pesce ha dato un colpo di coda e in torsione ha spostato la pancia, in alto.",
        "Mi spaventa sempre un po’.",
        "È successo anche ieri. Tu eri alla cena di lavoro. Capiterà mai che si invitino mogli alle cene?",
        "Quando le organizza la nostra Società, le coppie clandestine ne approfittano e dopo il primo piatto spariscono. Puff!",
        "Da quell’istante tutti sanno di non dover andare in bagno, a prendere i cappotti o alle macchine, per non imbattersi in scene d’itinerante sesso selvatico.",
        "Mentre in sala si assapora dell’ottimo Cacc’e Mmitte, altrove lo si pratica. Da voi non capita? No? Che felice eccezione.",
        "Comunque, sazi, gli amanti riemergono all’ora del dolce. Prosciugati dall’arsura da fiamma bevono, bevono e bevono, fino a mandar giù il sapore dell’altro.",
        "Anche tu ieri sera eri disidratato, ti sei scolato un intero litro d’acqua, prima di venire a letto.",
        "Non gradisci l’argomento. Ti giri verso il frigorifero cercando un interesse solido. Sbadigli perfino.",
        "Qualche passo e sei la sagoma nera davanti a una luce colma di auspici. Noto soltanto l’abbassamento del baricentro. Ti sei appesantito, Amore.",
        "Sbircio il tavolo. Rosolino è ancora a pancia in su. Galleggia. Potessi farlo io.",
        "Buono il tramezzino? Sì? Con la bocca piena ora puoi ascoltare il turbamento della tua donna?",
        "La risposta è ricca di frammenti di cibo sputacchiati. Ne schivo alcuni.",
        "Ottimi riflessi, già, ho anche le gambe zuppe di acido lattico. Mah, ti avrò dato calci questa notte per zittire il solito rantolio. Non hai lividi alle gambe? Peccato.",
        "Mastichi, mi dai un buffetto sulla guancia, deglutisci. Con il pollice indichi la posizione del pesce alle tue spalle. Non ti sei lavato le dita, da ieri. Va bene, continuo.",
        "Ho delle ipotesi in merito alle pantomime di Rosolino: la prima è che con il suo movimento ambiguo lo chiami; la seconda è che ne senta l’arrivo e vada in trance.",
        "Ridi. Mi baci la bocca con labbra unte e ti liberi delle briciole spostandole sul divano.",
        "Ridi ancora. Incroci le gambe deciso a seguirmi in questo viaggio, appollaiato su scetticismo.",
        "Hai l’aria divertita di chi vuole assistere all’ennesima idiozia di una sposa stravagante. Sono il tuo personale show. Non so se voglio davvero condividere questa cosa.",
        "Mi spettini i capelli, vigoroso. Per farti smettere devo desistere. Va bene, continuo.",
        "È carino, sai? Piccolo. Scuro. Odora di legno intriso di catrame e di presenze salmastre; un profumo di liquore prevale sugli altri e, aromatico, s’infila dritto nel naso mentre, etereo, gonfia minute pezze giallastre. Scomodato da Lilliput, veleggia immobile nella boccia e vive, respira, in una bruma impalpabile.",
        "Non guardarmi così. Son seria!",
        "Odio dover dire “son seria” e vorrei cambiassi atteggiamento. Se non tiri giù gli angoli della bocca, se preferisci lasciarli appesi, io non posso andare avanti.",
        "Mi fermo qui, non ti racconto altro. No, non toccarmi i capelli! Mo-o-lla! Ancora il lezzo di lei. Va bene, continuo.",
        "Come un trofeo in bottiglia, o il messaggio lanciato all’onda da chissà quale marinaio essiccato al sole, punta la prua e attende.",
        "Se non mi accorgo della sua venuta, sottili voci chiamano, compresse dalle misure e ridotte in confusi brusii senza senso (senti?). Poi la vista si offusca.",
        "No, sto bene, non preoccuparti. Adesso passa. Dura poco, davvero. Finisco e passa.",
        "È un mondo tondo e perfetto, racchiuso nella sua palla di vetro.",
        "Ordinato e impietoso, dotato di avvocato, giudice e... BOIA."
    ],
    "timestamp": "2019-11-01T01:23:33Z",
    "title": "[H2019 - Fuori concorso] Lei sulle tue dita",
    "topic_id": 45069,
    "url": "https://www.writersdream.org/forum/forums/topic/45069-h2019-fuori-concorso-lei-sulle-tue-dita/"
}