{
    "author": {
        "author_id": 11320,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "mina99",
        "url": "https://www.writersdream.org/forum/profile/11320-mina99/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7917,
    "num_commenti": 0,
    "num_posts": 20,
    "post_after": [
        {
            "post_id": 797738,
            "text": [
                "Scusatemi se vi ho costretto a leggere questo esercizio di stile. Non prendetemi sul serio, perché le mie intenzioni non lo erano avevo solo bisogno di liberarmi la mente da queste immagini e l'ho fatto mettendole per iscritto. Non avevo intenzione di scrivere una storia^^ perdonatemi.",
                "Grazie infinite a tutti del passaggio e dei consigli",
                "Era una citazione a Bilbo: \"Conosco la metà di voi solo a metà e nutro per meno della metà di voi metà dell'affetto che meritate\"",
                "Come mai?"
            ],
            "timestamp": "2019-11-04T07:23:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45064-h2019-prison-blackout-il-labirinto-della-realt%C3%A0//?do=findComment&comment=797738"
        },
        {
            "post_id": 797782,
            "text": [
                "Sì appunto, lo era colpa mia che non ho capito il tuo commento allora"
            ],
            "timestamp": "2019-11-04T10:34:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45064-h2019-prison-blackout-il-labirinto-della-realt%C3%A0//?do=findComment&comment=797782"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 797273,
            "text": [
                "ti hanno già segnalati gli errori. Ti hanno anche già detto che la storia è piuttosto confusa e purtroppo sono d’accordo. Magari c’è un filo conduttore che non colgo o qualche riferimento a non so che, ma così come mi è arrivato il racconto è un bel casino di tantaroba che boh. Ammetto di non averci capito un tubo e mi sono sentito più spaesato che terrorizzato.",
                "Comunque faccio incubi così quando mangio pesante. Ho sempre fatto sogni molto... slegati.",
                "Ciao"
            ],
            "timestamp": "2019-11-01T22:24:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45064-h2019-prison-blackout-il-labirinto-della-realt%C3%A0//?do=findComment&comment=797273"
        }
    ],
    "text": [
        "commento",
        "Traccia 6",
        "E così mi ritrovo in cella. Non riesco ancora a realizzare: sono in custodia cautelare con l’accusa tendenziosa di aver assassinato due poliziotti. Sto a terra con le gambe incrociate, la fronte poggiata alle sbarre fredde, lo sguardo fisso su una montagnetta di mosche morte disposte a piramide nel corridoio.",
        "L’uomo dalla cella di fronte mi rivolge la parola. Mi fa i complimenti per la cravatta – ho ancora gli abiti da lavoro – e poi comincia a blaterare. Ascolto la metà di quello che dice solo a metà e ne comprendo meno della metà. Ripete che questa non è la realtà, che siamo stati incastrati. Prosegue lamentandosi di come la città stia impazzendo, portando come esempi la coppia di giovani recentemente scoperta essere coinvolta nello schiavismo minorile e i due poliziotti che andavano in giro a uccidere in nome di Gesù. Comunque è gentile e lo ringrazio quando mi dice che sa che non sono colpevole.",
        "Mentre l’omone sta ancora parlando da solo, ogni luce di botto si spegne, e al contempo scatta una sirena assordante. La porta della cella intanto si è spalancata. Anche la cella di fronte a me è aperta, e dev’essere così in tutto il carcere, perché sento nel corridoio gli altri prigionieri che stanno uscendo, mormorando. Mi alzo in piedi e l’uomo con cui stavo parlando è ora di fronte a me. Mi chiede di seguirlo, agitato. Mi rifiuto e lui mi afferra per un braccio e mi trascina fuori nel buio. Provo a protestare ma è inutile.",
        "Le nostre celle sono vicino all’uscita del corridoio e uno spiraglio di luce riesce a filtrare dalla finestrella di vetro opaco della porta blindata. Gli altri prigionieri si stanno accalcando nel tentativo di buttarla giù. Non voglio essere parte di una sommossa. Sento uno sparo dall’esterno e vedo un corpo andare a sbattere contro la finestrella, oscurandola. Poi scivola giù e rimane una grande macchia rossa.",
        "La urla feroci si mischiano al pianto della sirena e l’agitazione aumenta, ma la porta non si sposta di un millimetro. Ancora immobile per il trauma, sento l’uomo che mi afferra e mi sussurra di andare. Lo seguo docile alle nostre celle. Sulla mia branda intravedo nel buio una figura anziana che mi fissa in un sorriso selvaggio. Faccio un passo ma la figura si lascia cadere contro la parete, sparendovi dentro. Varco la soglia e raggiungo la branda: il muro è solido.",
        "Le urla si trasformano in grida di terrore: il suono mi ricorda il verso di un maiale scannato. Una dopo l’altra le voci si spengono, finché l’unico suono che rimane è quello della sirena. Esco in corridoio, accanto all’uomo, arrancando nell’oscurità. Nell’aria si sta diffondendo l’odore metallico del sangue. L’uomo mi dice di correre e scappiamo dalla parte opposta alla porta blindata. Un gran numero di scalpicci si lancia al nostro inseguimento. Mi volto ma non vedo nulla.",
        "In fondo al corridoio c’è un bivio e senza un dubbio l’uomo svolta a destra e io lo seguo. Passiamo accanto a una serie di celle, ramificazioni e corridoi. È troppo buio per capire qualcosa e la sirena mi sta uccidendo. D’improvviso sento un dolore lancinante trafiggermi la caviglia. Urlo e cado a terra. Qualcosa mi sta azzannando la gamba, ringhiando e schiumando. Altre creature abbaiano. Cerco di divincolarmi e l’uomo calcia via l’animale, afferrandomi la mano e sorreggendomi nella fuga.",
        "Entriamo in una cella e ci nascondiamo nell’armadio. Mi prendo un attimo per concentrarmi sul dolore e, la testa che pulsa per la sirena, cerco di appoggiarmi alla parete. Cado all’indietro e sono di nuovo al centro di un corridoio. Mi alzo in piedi con incredulità. È troppo buio e non ho abbastanza lucidità per ragionare. L’uomo mi sprona a proseguire, dicendo che dobbiamo trovare un’uscita diversa da questa. Questa? Nella penombra mi accorgo che ci troviamo davanti a una pila di cadaveri ammucchiati davanti alla porta blindata, con centinaia di mosche che ronzano attorno.",
        "Trattenendo un conato mi volto e mi costringo a seguire l’uomo. In fondo al corridoio giriamo a sinistra e una visione terrificante ci si para davanti. A mezzaria si trova uno squarcio slabbrato, come se qualcuno abbia tagliato il tessuto della realtà. Al di là dello squarcio brilla un cielo notturno su un mare di sangue, alla cui riva un ragazzo sta strangolando una ragazza. Allungo una mano e lo squarcio sparisce. Il mio compagno è impassibile e continua a camminare. Mi fa sempre più male la testa. Vorrei dormire per sempre, ma non faccio altro che trascinarmi avanti.",
        "L’uomo al mio fianco dice che non dobbiamo lasciarci distrarre. Dopo un tempo incalcolabile, sento odore di sangue e mi accorgo che siamo tornati alla porta blindata. Stiamo girando in tondo? C’è qualcosa di diverso nei cadaveri, ma non riesco a vedere. Mi sento male e i pochi colori che vedo appaiono sfalsati. Per un istante mi sembra che la sirena si sia trasformata in risate di neonati. O lo è sempre stata?",
        "Seguo l’uomo, che varca la soglia della propria cella, che in realtà è un corridoio. I miei sensi si stanno annebbiando. Le sbarre delle celle si curvano, mentre la mobilia si compenetra, compare e svanisce sotto i nostri occhi, sparsa sulle pareti e sul soffitto dei corridoi dedalosi.",
        "Altri squarci mi mostrano realtà bizzarre. Resto d’incanto a guardare un mondo su cui batte una pioggia di sangue e al cui centro si erge un altare ricoperto di cavi che partono da vasche in cui galleggiano migliaia di feti. L’uomo mi dà una spallata e la visione svanisce. Non sembra vedere nulla e nulla perciò sembra fermarlo. Poco oltre da uno squarcio sporge un gatto umanoide rosa, che ci fissa mentre tiene aperti i lembi della realtà con le mani. Svoltato un angolo, vedo nel buio la figura anziana della mia cella che passeggia sul soffitto. Provo ad attirarne l’attenzione ma va avanti fino a schiantarsi contro la parete e passarvi attraverso come fosse liquida.",
        "Camminando ancora ritorniamo alla porta blindata, trovandola aperta. A terra c’è un mucchio di ossa bianchissime ricoperte di polvere e ragnatele. L’uomo si siede e mi invita a fare altrettanto. L’uscita è qui, ma faccio quanto chiede. Rinizia a blaterare e ascolto senza ribattere. L’unica via per liberarci dalla tortura è suicidarsi prima che tutto quanto collassi. Questa non è la realtà e se l’unica uscita è la morte, perché no? Devo svegliarmi. Non lascio dietro nulla.",
        "L’uomo dice che dall’altra parte mi attende la creatura con settemila tentacoli e nessun volto. Mi porge una maschera bianca assicurandomi di averne cura perché egli ha dovuto uccidere la donna che amava per quell’oggetto. La indosso: da qui dietro il mondo ha un aspetto strano. Mi trovo un coltello in mano e per ricambiare la gentilezza dell’uomo lo colpisco alla gola, ancora e ancora, finché non smette di respirare.",
        "Mentre l’adrenalina defluisce, realizzo di aver ucciso. Sorrido: ho sempre voluto farlo. È stato così bello… Ho visto la vita abbandonare lentamente il suo corpo e ora sono artefice di un intimo pezzo d’arte. Ho interrotto per sempre la sua esistenza. Questo cadavere è mio. Non sono colpevole, perché il controllo è un’illusione.",
        "La realtà svanisce e sono ora nella folla davanti alla porta. Le guardie ci intimano di tornare indietro e una di loro fa fuoco. Gli altri fuggono, ma io avanzo verso l’uomo con la pistola. Lui mi spara e io avanzo sorridendo all’inutilità del gesto. Gli afferro il collo e lo sollevo da terra. Anche l’altro poliziotto mi sta sparando ora. Faccio a pezzi uno dei due con foga, mangiandone la lurida carne e tirando vene e tendini. Costringo l’altro a ingoiare la pistola con cui mi stava sparando. C’è un che di erotico. Poi prendo la mannaia e lo scuoio vivo. È difficile, ma molto soddisfacente. Scavo a mani nude nelle interiora, sollevandole e facendomele cadere addosso come una pioggia divina. Il sangue è più caldo dell’amore.",
        "Cazzo se è divertente uccidere. Quasi quasi ci costruisco un racconto attorno, per condividere la mia passione."
    ],
    "timestamp": "2019-10-31T18:13:16Z",
    "title": "[H2019] Prison Blackout: Il labirinto della realtà",
    "topic_id": 45064,
    "url": "https://www.writersdream.org/forum/forums/topic/45064-h2019-prison-blackout-il-labirinto-della-realt%C3%A0/"
}