{
    "author": {
        "author_id": 33740,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Jubal",
        "url": "https://www.writersdream.org/forum/profile/33740-jubal/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ! È la prima volta che mi trovo nei panni di \"critico\", cercherò di fare del mio meglio!",
                    "Ho scelto di commentare il tuo racconto perché l'ho trovato uno dei migliori. La narrazione è fluida, molto ben bilanciata tra \"dialogo\" (il virgolettato è d'obbligo ) e descrizione. La psiche della protagonista è ben visibile in filigrana fin dall'incipit e questo contribuisce a rendere la sua discesa dolorosa agli occhi del lettore. Molto coraggioso il tema, il mix tra eros e thanatos funziona in letteratura fin dall'antichità, ma sbandare lungo le sue cime scoscese è molto facile. Tu non l'hai fatto, restituendo una scena finale sobria nel suo orrore e dal ritmo impeccabile, a livello visivo decisamente la parte più riuscita del racconto. Parlando della protagonista, vero che il deus ex machina finale passa dal sonnambulismo, ma è interessante riflettere su cosa possa averla portata a simili fantasie, quale patologia o semplice rimosso quotidiano. In altre parole si intuisce una profondità maggiore della semplice risoluzione orrorifica, cosa che considero un ulteriore punto in più. Vuoi per gusto personale, ma ho sempre apprezzato i personaggi che avvolgono la storia intera sulle loro fragilità mentali, è una tridimensionalità che mi aiuta a riflettere. Per cui il mio giudizio finale non può che essere molto positivo, è vero, da una parte, che l'orrore che evochi è molto diverso dal \"classico\", ma è altrettanto vero che in questo contesto non posso che considerarlo un pregio."
                ],
                [
                    "Parlo di Deus ex Machina per intendere lo svelamento finale, non era inteso nel senso letterale. Durante tutto il racconto porti il lettore a credere che la protagonista subisca degli abusi nel sonno, anche se qualcosa non quadra fin dall'inizio (soprattutto l'indicazione del Prozac). Nella pancia centrale lasci spazio a parecchie speculazioni su quello che realmente le sta accadendo e (ovviamente) solo nelle ultime righe posizioni il colpo di scena puntando il dito sul sonnambulismo. Intendevo quello con il mio \"calato dall'alto\", forzando sicuramente un po' il termine fuori dai suoi consueti binari. Quello che volevo intendere in quella osservazione, è che nonostante ruoti certamente tutto intorno al sonnambulismo, mi piace continuare a riflettere un poco sulla psiche della protagonista, sul perché proprio quel tipo di \"mutilazioni\" e non altre, sul cosa sia avvenuto nella sua vita per scatenare una patologia del genere e credo che questo sia un valore aggiunto del racconto."
                ]
            ],
            "timestamp": "2019-10-31T16:12:38Z",
            "title": "[H2019] Laura",
            "url": "https://www.writersdream.org/forum/forums/topic/45033-h2019-laura//?do=findComment&comment=796944",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7976,
    "num_commenti": 1,
    "num_posts": 23,
    "post_after": [
        {
            "post_id": 796956,
            "text": [
                "Cavolo, sono alla mia primissima pubblicazione, ho tentato di seguire ogni punto del regolamento, ma evidentemente ho sbagliato!",
                "Grazie della segnalazione, ora giusto il tempo di capire come fare per rimediare"
            ],
            "timestamp": "2019-10-31T17:14:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45063-h2019-virus//?do=findComment&comment=796956"
        },
        {
            "post_id": 796961,
            "text": [
                "Grazie infinite ! Provvedo subito!"
            ],
            "timestamp": "2019-10-31T17:24:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45063-h2019-virus//?do=findComment&comment=796961"
        },
        {
            "post_id": 796962,
            "text": [],
            "timestamp": "2019-10-31T17:27:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45063-h2019-virus//?do=findComment&comment=796962"
        },
        {
            "post_id": 797623,
            "text": [
                "Ciao !",
                "Innanzitutto sono molto contento che il racconto ti sia piaciuto, è la mia primissima incursione in Officina e puoi immaginare quanto mi faccia piacere una critica positiva Per quanto riguarda il dark web, sono stato diciamo \"costretto\" dalle circostanze. Essendo un amante (ed eterno studioso) del genere horror, mi sono voluto attenere alla sua regola aurea: l'unico horror buono è quello che nasconde in bella vista un significato metaforico, sia esso politico o sociale. Per cui la metafora attorno alla quale ruota il pezzo è legata strettamente al mondo di internet, a come il voyeurismo social dell'odio e della violenza generi quotidianamente plotoni di replicanti via via più ferini e disumani. Poi che io sia effettivamente riuscito a stimolare una seconda lettura sotto le catene degli 8000 caratteri, è tutto da vedere , ma è il motivo per il quale mi sono orientato verso un mondo in effetti abusato come quello del web!"
            ],
            "timestamp": "2019-11-03T17:12:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45063-h2019-virus//?do=findComment&comment=797623"
        },
        {
            "post_id": 797626,
            "text": [
                "Ciao !",
                "C'è una piccola incomprensione, ma è interamente colpa mia. Purtroppo inizialmente avevo buttato giù di colpo 9000 caratteri e ho dovuto operare un bel po' di tagli, per cui diventa in effetti molto più complicato capire che le creature scaturite dal pozzo sono in realtà tutte copie dell'uomo iniziale, non insetti. La frase che lo spiegava con precisione è finita nel limbo, sacrificata a malincuore sull'altare degli 8000, e rileggendo effettivamente non risulta molto chiaro. Mea culpa! Per cui la figura perturbante rimane solo quella dell'uomo, con il tentacolo come espediente lovercraftiano messo lì per rendere più scenica la clonazione."
            ],
            "timestamp": "2019-11-03T17:19:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45063-h2019-virus//?do=findComment&comment=797626"
        },
        {
            "post_id": 797648,
            "text": [
                "Ciao !",
                "Si, decisamente pigiato. In realtà lo era anche con i 9000 originari, me ne sarebbero serviti almeno altri mille per dare un po' di respiro alle varie parti e aumentare ulteriormente la tensione, ma che vuoi farci, il bello del contest è soprattutto la sua difficoltà!",
                "In ogni caso sono molto contento che ti sia piaciuto!"
            ],
            "timestamp": "2019-11-03T17:54:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45063-h2019-virus//?do=findComment&comment=797648"
        },
        {
            "post_id": 797774,
            "text": [
                "Grazie mille , sia degli ottimi consigli che dell'apprezzamento!"
            ],
            "timestamp": "2019-11-04T10:13:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45063-h2019-virus//?do=findComment&comment=797774"
        },
        {
            "post_id": 797810,
            "text": [
                "Ma figurati , ognuno ha il proprio senso dell'orrido ed è un bene che sia così!",
                "Grazie, piuttosto, di essere passata a lasciare la tua impressione!"
            ],
            "timestamp": "2019-11-04T12:21:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45063-h2019-virus//?do=findComment&comment=797810"
        },
        {
            "post_id": 798091,
            "text": [
                "Grazie davvero , per un amante del genere non può esserci complimento migliore"
            ],
            "timestamp": "2019-11-05T09:18:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45063-h2019-virus//?do=findComment&comment=798091"
        },
        {
            "post_id": 798397,
            "text": [
                "Ciao !",
                "Hai colto il punto: inizialmente la trama era molto più \"consistente\" e prevedeva un finale simile negli accadimenti, ma molto diverso a livello narrativo. Essendo una metafora della violenza (sia verbale che visiva) che si sta espandendo soprattutto a livello social, il suo essere morbosa e corrosiva, il contagio aveva regole differenti. Chi riceveva il virus era l'unico a subire gli effetti del download, le creature \"trasformate\" lo erano solamente per lui, come in una sorta di incubo ad occhi aperti. Ovviamente l'amico serviva come gancio narrativo per trascinarlo fuori dalla camera, tanto che inizialmente a cambiare fattezze doveva essere Cristian (scelta infinitamente più logica essendo Manuel il destinatario del link infetto). Il meccanismo sarebbe stato ancora più chiaro nel finale, dove Nico e Lara avrebbero aperto il link trovando non uno, bensì due \"creature\", chiaramente le versioni trasformate di Manuel e Cristian. Dovendo tagliare con l'accetta causa 8000, ho optato per mantenere l'effetto piuttosto che la logica, forzando un po' le regole del gioco e lasciando volutamente alcuni punti oscuri o fraintendibili. Un tocco paraculée per salvare la storia lasciando l'onere dell'interpretazione totalmente al lettore",
                "Giustissima l'osservazione su sudaticcio/bianchiccio, ho chiuso tutto in un giorno rileggendo un milione di volte in un tempo microscopico. La classica situazione dove qualsiasi cosa possa sfuggirti, continuerà per sempre a sfuggirti",
                "In ogni caso grazie mille per l'apprezzamento!"
            ],
            "timestamp": "2019-11-06T13:18:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45063-h2019-virus//?do=findComment&comment=798397"
        },
        {
            "post_id": 798403,
            "text": [
                "confesso, odio quel termine anch'io e mi disturba anche solo a livello sonoro",
                "L'ho utilizzato solo per inquadrare immediatamente l'età e la \"tipologia\" dei due protagonisti, renderli in qualche modo istantaneamente visibili sfruttando solo tre miseri caratteri. Un trucco e nulla più per far guadagnare un po' d'aria al resto",
                "Comunque sono contento che ti sia piaciuto!"
            ],
            "timestamp": "2019-11-06T13:26:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45063-h2019-virus//?do=findComment&comment=798403"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia n.2: Il pozzo",
        "Virus",
        "«Resto della mia bro , dovevamo andare al Galaxy come tutti gli altri cazzo di diciassettenni in cerca di una sana scopata».",
        "Cristian tirò la linguetta metallica della lattina. Un soffio di gas sbuffò pigramente.",
        "Il countdown segnava sei minuti e quarantacinque secondi.",
        "«Invece no, dobbiamo star qui a fissare uno schermo come due ritardati davanti a un cubo di Rubik».",
        "«Falla finita Chris. Se Paolo ha detto che ne vale la pena, sai bene che sarà qualcosa di speciale».",
        "Quattro minuti e nove secondi.",
        "Il link era arrivato nella casella di posta nel pomeriggio, proprio quando stavano decidendo cosa fare per Halloween. Il messaggio era chiaro: questa non puoi davvero perderla, è qualcosa che non dimenticherai facilmente, parola di P .",
        "Manuel aveva seguito il link fino ad una stanza nel dark web, una semplice schermata nera con un conto alla rovescia puntato sulla mezzanotte. Sopra l'orologio una scritta in inglese: \" Ready for the next hole?\" . Niente altro. Nessun commento, nessuna spiegazione, niente di niente.",
        "Cosa che, in fondo, non faceva che renderlo più interessante.",
        "«Bah, sarà come dici».",
        "Un minuto e dodici secondi.",
        "«Ci siamo quasi, io mi prendo la sedia».",
        "Cristian si scrollò della polvere immaginaria dalla spalla.",
        "«Sereno bro , io sto benissimo sdraiato sul letto».",
        "« Shhh , sta per iniziare».",
        "L'orologio scomparve lasciando il posto ad una piccola stanza interamente dipinta di rosso scarlatto. Al centro della stanza si apriva una voragine, un pozzo nero pece con i contorni perfettamente circolari. Dall'angolazione della camera era pressoché impossibile percepirne l'esatta profondità.",
        "« Ma che caz ...».",
        "« Zitto ! Sta entrando qualcuno».",
        "Una figura scheletrica apparve claudicante dal limite dell'inquadratura. Un uomo magrissimo, completamente nudo. Si avvicinò lentamente al pozzo continuando a volgere la schiena alla telecamera, sulla schiena la pelle era talmente tirata da sembrare plastica bianchiccia. Smise di muoversi poco prima di urtare il muro sul fondo della stanza, schiacciato contro la parete per un tempo che parve infinito.",
        "Poi si voltò.",
        "I due ragazzi sobbalzarono. Cristian si lasciò scappare un gridolino soffocato.",
        "L'uomo era sfigurato da un sorriso agghiacciante, slabbrato e inchiodato sugli zigomi da una serie di punti metallici. Li fissava con occhi liquidi, assenti, attraverso bulbi sprovvisti di palpebre. Si chinò lentamente verso il bordo del pozzo, la pelle glabra e sudaticcia avvolta sulle ossa rinsecchite.",
        "Il tutto senza smettere mai di guardarli.",
        "«Oh Cristo ...Manuel io...io...guarda quelle unghie... cosa sta ...».",
        "Manuel non rispondeva. Gli occhi del tizio gli si erano infilati nelle ossa.",
        "L'uomo prese a scavarsi la gola squarciandola con unghie che parevano vetri ingialliti. Il sangue iniziò a gocciare nel pozzo, divenendo mano a mano più copioso. Nessun segno di dolore, nessuna smorfia. Solo quel ghigno congelato, inumano. Le dita strapparono la carne così a fondo da lasciare in vista il bianco delle ossa, solo allora l'uomo si accasciò del tutto sul bordo del pozzo.",
        "«Mi...mi viene da vomitare. Cosa cazzo stiamo guardando? Non può essere vero».",
        "Manuel si schiarì la voce per tentare di riprendere il controllo.",
        "«Non lo so, non lo so proprio...e c'è qualcosa nel suo volto, qualcosa di familiare . So solo che...».",
        "Non finì la frase.",
        "Qualcosa uscì dal pozzo e afferrò l'uomo portandolo giù.",
        "Fu un attimo. I due non riuscirono a vedere chiaramente cosa avesse artigliato il cadavere, il movimento era stato troppo veloce.",
        "Cristian tentò di farsi coraggio rompendo la tensione con una risata stridula.",
        "«È una cazzata. Fatta bene, per carità, ma pur sempre una cazzata. Cos'era quella roba sbucata dal pozzo? Ho visto bene? Sembrava una specie di tentacolo».",
        "Manuel fissò le pareti scarlatte della stanza vuota, il rivolo di sangue che aveva macchiato la perfetta oscurità circolare come se ne fosse un'ideale prosecuzione. Aveva visto quell'affare molliccio guizzare in aria e avvolgere il cadavere intorno al collo dilaniato. Era stato un istante, però si, sembrava proprio un tentacolo.",
        "«Non lo so Chris, questa roba è fuori di testa».",
        "«Secondo te è finita qui?».",
        "Manuel scosse la testa senza staccare gli occhi dallo schermo.",
        "Passarono alcuni istanti interminabili. Il buco nero sembrava allargarsi ad ogni respiro, la stanza stritolarsi intorno al suo occhio malefico. Su e giù, come se le pareti potessero respirare.",
        "Poi avvenne. E fu un attimo.",
        "Una mano bianchissima si aggrappò al bordo della voragine, pezzi d'unghia gialla si frantumarono grattando il pavimento insanguinato. Dal pozzo strisciò fuori l'uomo rinato, bianco come il latte e orrendamente macchiato del suo stesso sangue. Aveva ancora quel sorriso stupido inchiodato sulla faccia, grottesco e inumano. Si muoveva a terra come un verme, le gambe disarticolate sbattute nel vano tentativo di rimettersi in piedi. Stavolta non fu solo: la bocca del pozzo iniziò a vomitare una poltiglia di creature tutte identiche tra loro. I corpi si arrampicavano l'uno sull'altro in un osceno brulicare d'insetti, in un attimo tutta la stanza fu piena di visceri biancastri. Alcuni strisciavano sulle pareti, altri si straziavano le carni in fremiti scomposti. Improvvisamente il delirio si interruppe; uno di loro notò la telecamera e prese ad avanzare lentamente verso l'obiettivo seguito con lo sguardo da tutti gli altri. Quando il volto sfigurato riempì lo schermo del computer, Manuel comprese finalmente cosa gli era sembrato familiare per tutta la durata di quel circo degli orrori: erano orrende repliche di P , l'amico che aveva inviato il link.",
        "La creatura poggiò le unghie frantumate sulla telecamera e l'immagine svanì lasciando solo una schermata nera con una piccola scritta al centro: download eseguito con successo .",
        "Cristian aveva assistito a quell'orgia di corpi come paralizzato, impotente. Si morsicò il labbro per riprendere il controllo e prese a gridare come un ossesso.",
        "« Spegni quel cazzo di computer ! SUBITO ! Mi hai sentito Man? Spegnilo immediatamente!».",
        "Ma Manuel non sembrava in grado di farlo. Se ne stava seduto di spalle sulla sedia girevole senza muovere un muscolo.",
        "Cristian balzò giù dal letto e staccò la presa dalla corrente con un colpo secco. Poi si portò dietro alla sedia e ruotò il suo amico con violenza, come se volesse schiaffeggiarlo.",
        "« Riprenditi cazzo !».",
        "Quello che vide gli gelò il sangue nelle vene.",
        "Il sorriso sbilenco lasciava intravedere denti affilati come lame, dal monitor era un dettaglio che gli era sfuggito. Gli occhi no, erano gli stessi che aveva avuto addosso per tutta la durata del live. Una differenza c'era in effetti: era come se qualcuno avesse inchiodato quell'immonda espressione sulla faccia del suo amico, come se in fondo ci fosse ancora qualcosa di suo.",
        "La bestia affondò le unghie nell'avambraccio del ragazzo facendolo urlare. Nonostante il dolore, Cristian riuscì a divincolarsi e a correre fuori dall'appartamento gridando aiuto con tutta la forza che aveva in corpo. Una porta si aprì, dal fascio di luce emersero i contorni di una donna. Il ragazzo fece per muoversi in quella direzione, ma si bloccò quando notò lo scintillare delle fauci sotto i lunghi capelli corvini. Si lanciò sulle scale come un pazzo, le porte continuavano ad aprirsi mostrando i loro terrificanti inquilini tutti identici. Arrivato in strada si bloccò di colpo, finendo con le ginocchia sull'asfalto. Non poté far altro che ridere, una risata di follia e disperazione.",
        "L'intero quartiere era in piedi davanti a lui, centinaia di individui lo accerchiavano.",
        "Centinaia di sorrisi tutti uguali.",
        "-",
        "«Che dici, ce lo spariamo? Me l'ha appena inviato Manuel via mail, non sento lo stronzo da un secolo!».",
        "Nico chiuse la cartina con un colpo di lingua. Davanti a lui il contatore segnava sedici minuti e quarantotto secondi, proprio sotto la scritta in grassetto: \" Ready for the next hole?\" .",
        "«Ma si dai, tanto non abbiamo altro da fare».",
        "Lara si sfilò l'auricolare dall'orecchio.",
        "«Tanto scommetto che sarà una cazzata»."
    ],
    "timestamp": "2019-10-31T16:37:06Z",
    "title": "[H2019] Virus",
    "topic_id": 45063,
    "url": "https://www.writersdream.org/forum/forums/topic/45063-h2019-virus/"
}