{
    "author": {
        "author_id": 29607,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "fcwfex",
        "url": "https://www.writersdream.org/forum/profile/29607-fcwfex/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao.",
                    "Ho letto il frammento più volte, la trama è un po' confusa, ma a grandi linee l'ho capita.",
                    "Nelle prime righe si parla della Dott. C e il suo rituale prima di andare a letto, leggere l'agenda per organizzare la giornata di domani è più una buona abitudine che un rituale, fa altro?",
                    "Tra le righe del suo taccuino si conosce Emma in modo dettagliato: la famiglia, i segreti e le follie. Molto più di quanto si sappia della Dott. che mi appare più come un mezzo che come una protagonista. Emma, avrei messo come titolo di questo frammento.",
                    "Poco da dire sul personaggio della Dott. si evince sia una persona sola, poco chiaro il motivo, ma pure poco influente.",
                    "Che Emma abbia bisogno di aiuto lo capisce bene dagli appunti letti: un figlio incasinato e tre uomini di cui uno il marito! Ganza la caratteristica della guida, mi è piaciuta.",
                    "Il primo \"suo\" a parer mio ci sta, rafforza la solitudine della donna, se era questo l'intento. Il secondo è superfluo. \"Puntualmente\" lo toglierei.",
                    "E se mettessi i pensieri in corsivo? si fatica a leggere.",
                    "è ridondante, lo hai già detto che legge gli appuntamenti per il giorno dopo. Dì che ne ha 4: Aveva segnato quattro appuntamenti",
                    "Forse sono voluti i periodi lunghi, ma dopo Emma, un bel punto fermo ci sta, sta leggendo l'agenda. Quando pensa al figlio e al resto, quindi un suo pensiero, allora può starci il discorso lungo.",
                    "Le amanti le avevo attribuite al marito.",
                    "Non capisco come mai questa lunga descrizione dell'amante, a quale scopo? soprattutto, come fa la Dott. a conoscere certi dettagli? glieli ha detti Emma? Ma entrambe come sanno cosa pensa l'uomo quando è sicuro di essere solo?",
                    "La conclusione non mi convince, sembra fine a sé stesso, come aver perso tempo a leggere.",
                    "L'idea di entrare nella testa della psicoterapeuta non è male. Ci sono pensieri che solo un medico per avere, mi piacciono. Attribuisco la confusione percepita da me all'inizio come una serie di pensieri collegati l'uno all'altro dalla mente della Dott. che riassume la vita di Emma per la seduta di domani."
                ]
            ],
            "timestamp": "2019-10-31T09:52:27Z",
            "title": "La dottoressa C.",
            "url": "https://www.writersdream.org/forum/forums/topic/44895-la-dottoressa-c//?do=findComment&comment=796824",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7192,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 797117,
            "text": [
                "Grazie ragazzi. Ho appuntato consigli e correzioni.",
                "Difficile spaventare, è la prima volta che provo, mi rammarico di aver deciso di partecipare il giorno prima della scadenza. Si poteva limare e costruire una suspance efficace anche all'interno degli 8000 caratteri. Maremma!"
            ],
            "timestamp": "2019-11-01T13:46:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45062-h2019-non-voglio-pi%C3%B9-dormire//?do=findComment&comment=797117"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia n.7: Incubi",
        "Gli prese la mano. La stringeva forte, con l'altra poi gli afferrò il braccio e si appoggiò a lui. Felice.",
        "Arrivati sulla spiaggia, il ragazzo tirò su i pantaloni fino al ginocchio, lei si tolse i sandali.",
        "«Guarda, Matte» disse, indicando la sfera rossa sul filo dell'orizzonte, «quando il Sole tocca la superficie del mare, se ci fai molta attenzione, puoi sentire \"shhh\"» e fece con la bocca un suono simile a quando si immerge una fiamma nell'acqua.",
        "Matteo aspettò quel momento, indugiò ancora qualche attimo, infine si voltò verso la ragazza. Sentitasi osservata arrossì e senza riuscire a trattenere un sorriso cercò i suoi dolci occhi verdi.",
        "I due visi si avvicinavano bramosi.",
        "«Antonella! Ma non ci vai a scuola?»",
        "A scuola? pensò lei. «Mamma. Ma che ore sono?»",
        "«Le sette e mezzo, tesoro. Il latte è ghiaccio. Sbrigati.»",
        "Antonella scese in fretta dal letto e corse in bagno. Saltellava al ricordo di aver quasi baciato Matteo, un ragazzo inventato dalla sua fantasia, con la fisionomia di un attore famoso, ma dal carattere perfetto come voleva lei.",
        "Sedici anni e nessun corteggiatore. Doveva dar sfogo alle proprie emozioni, aveva imparato, dunque, a programmarsi i sogni. Se immaginava intensamente una situazione, una volta addormentata, la storia sarebbe proseguita nel sogno.",
        "Finito di cenare, si preparò per andare a dormire.",
        "Del Sole rimaneva ormai una piccola fetta. Matteo prese il viso di Antonella tra le mani e la baciò. La ragazza si sentì avvampare, lo stomaco in subbuglio.",
        "Si rese conto di essere nel suo letto, non era cosciente del tutto, si trovava ancora nel dormiveglia.",
        "Assaporava il ricordo, sapeva che se lo avesse rivissuto, la storia sarebbe continuata appena si fosse riaddormentata.",
        "La mattina seguente si sentì raggiante e piena di energie.",
        "Fu di nuovo notte e non mancò all'appuntamento con Matteo.",
        "Scaldati dal fuoco di un camino che illuminava la piccola stanza di una baita di montagna, i due ragazzi si stavano baciando. Matteo allungò le mani, sfiorando zone non comuni ai due corpi. La forte emozione la destò dal sogno, con gli occhi ancora chiusi tornò subito con la mente al calore dell’abbraccio di Matteo, quando percepì un movimento alla sue spalle: c’era qualcuno nel letto con lei. Si svegliò completamente girandosi di scatto senza scorgere alcuna presenza.",
        "Oggi avrebbe spaccato il mondo da come stava bene. Fu elettrizzata tutto il giorno, era Matteo la persona che aveva sentito al suo fianco, ne era sicura!",
        "Quella sera fece fatica a prendere sonno, le immagini si sovrapponevano, non riusciva a creare una storia. Intento che andò a buon fine verso mezzanotte.",
        "Sognava.",
        "La camicetta di Antonella era completamente sbottonata, decise di prendere l’iniziativa togliendo la maglia a Matteo. Quel petto perfetto, liscio, morbido. Gli occhi non si aprivano, di nuovo nel dormiveglia. Appoggiata su un lato, richiamò le ultime immagini alla mente: il petto nudo di Matteo. Immaginava di esplorarlo con le mani, stuzzicarlo coi pollici. Sentì d’un tratto una mano sul ventre.",
        "Si svegliò di soprassalto. Eccitata e spaventata allo stesso tempo.",
        "Oddio, ma l’ho sognato?",
        "La sensazione della mano sulla sua pancia fu l’unico pensiero della giornata. Non ebbe voglia di fare ginnastica alle ultime due ore, non era in forma.",
        "Incuriosita dalle nuove sensazioni percepite nel dormiveglia, si recò a letto prima del solito.",
        "I due ragazzi, nudi, stavano imparando a conoscersi. Quando Matteo smise di giocare col suo ombelico per recarsi più in basso, Antonella si rese conto di essere nel suo letto. Non poteva perdere l’attimo e dimenticare il momento. Si sentì afferrare un fianco, percepiva la pressione delle dita e sussultò.",
        "Stavolta mi ha toccata! L’ho sentito.",
        "Quel pomeriggio ebbe difficoltà a svolgere i compiti di matematica, non riusciva proprio a concentrarsi, l’aveva toccata, possibile che potesse…",
        "Passò il resto della giornata sul divano a guardare la TV.",
        "«Mamma, non ho fame. Sono stanca vado a letto.»",
        "«Tesoro, tutto bene? Non fai altro che dormire.»",
        "Era imbarazzata all'idea di pensare a come sarebbe “andare oltre”, si cullava nell'immagine di essere poggiata sul petto di Matteo. Poi il ragazzo si girò spostandosi sopra di lei. Antonella non si accorse di aver abbandonato il sonno profondo.",
        "«Matte, mi fai male.»",
        "Non era più sdraiata sulla sabbia, si trovava nel letto di camera sua e qualcuno le stava sopra, schiacciandola al punto da non farla respirare.",
        "Si sedette di colpo con respiro affannoso. Cos'era quell'odore di marcio? Chiuse la finestra, andò in bagno per lavarsi il viso e vide un segno rosso sul polso, sembrano dita di una mano.",
        "Non è possibile, stavo sognando. Queste come me le sono fatte?",
        "Fortuna fosse domenica. Chiamò l’amica e rinunciò al'uscita in centro. Era più stanca del solito, i segni erano svaniti, ma qualcosa glieli aveva provocati e le aveva fatto male, sul serio!",
        "La sera rimase in sala coi genitori a guardare una noiosa trasmissione in TV.",
        "«Come mai ci allieti della tua presenza?» Chiese il padre.",
        "«C’è un ospite interessante stasera.»",
        "«E chi? Pupo?»",
        "Aveva sonno, ma non voleva dormire. Sopraffatta dal terrore, allontanava l’ora in cui sarebbe dovuta andare a letto.",
        "Si era fatto tardi, i suoi spensero le luci. Non voglio addormentarmi, si diceva fissando il soffitto illuminato da una fievole luce che entrava dalla finestra. Non era reale, era un frutto della sua fantasia, le aveva però fatto male, fino a che punto avrebbe potuto spingersi?",
        "Gli occhi non stavano aperti, si faceva forza per non cedere alla stanchezza, ma scivolava nel sonno senza poterlo evitare. Si assopì, ritrovandosi all'interno del solito sogno.",
        "Erano vestiti, seduti davanti al fuoco a parlare. Matteo si avvicinò per baciarla.",
        "«No, Matte. Oggi no.» Antonella non voleva, ma come lui toccò le sue labbra si lasciò andare. Era così dolce che dimenticò i segni sul polso, erano solo frutto di una stretta troppo energica.",
        "La mente offuscata da quelle meravigliose emozioni, le mani di Matteo su tutto il corpo, sui seni, sulle spalle, intorno al collo. Non era più seduta come nel sogno, bensì sdraiata sul letto. Le mani premevano, trasportate dall'impeto del momento.",
        "«Matteo, non così forte.»",
        "«Io non rispondo al nome di Matteo.»",
        "Antonella spalancò gli occhi – o almeno così credeva – in preda all'angoscia, riconobbe la voce di un uomo. Non riusciva a svegliarsi, vedeva buio continuando a cercare il soffitto. Si agitava, ma quella presenza dal putrido odore le bloccava ogni movimento.",
        "«Mi nutro dell'energia che sprigioni quando ti ecciti. Essa mi restituisce l'antica forma che possedevo in un tempo lontano. Ma quando ti svegli, io la perdo e svanisco.»",
        "La ragazza continuava a dimenarsi con tutta la forza che aveva, ma questa le veniva meno, come risucchiata dall'entità che la stava sovrastando.",
        "Devo svegliarmi! si ripeteva. Le occorreva una forte emozione che cercava nella paura.",
        "Le enormi dita affondavano nella carne togliendole il respiro.",
        "«Mamma!» Urlava, senza emettere alcun suono.",
        "Poteva toccarlo adesso, era reale. Provava a spingerlo via, ma non riusciva a spostarlo.",
        "«Mamma. Non. Riesco. Più.»",
        "La presenza, dalle sembianze umane e impressioni funeste, scese dal letto e uscì dalla camerina chiudendo la porta alle sue spalle."
    ],
    "timestamp": "2019-10-31T15:08:35Z",
    "title": "[H2019] Non voglio più dormire",
    "topic_id": 45062,
    "url": "https://www.writersdream.org/forum/forums/topic/45062-h2019-non-voglio-pi%C3%B9-dormire/"
}