{
    "author": {
        "author_id": 1402,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "H3c70r",
        "url": "https://www.writersdream.org/forum/profile/1402-h3c70r/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , questa volta il designato per il mio commento approfondito sei stato tu: non so se questo sia un privilegio o meno!",
                    "In primis, parto con l'analizzare eventuali refusi o errori di varia natura.",
                    "\" Un cuscino è caduto, è in terra. \" non mi convince del tutto, avrei preferito più semplice \"Un cuscino è caduto a terra.\"",
                    "\" «No…» sembra di udire un bisbiglio. \" uhm, il racconto è in prima persona, quel \"sembra di udire\" stona. Preferirei qualcosa tipo \"ho udito un bisbiglio?\"",
                    "\"... telaio di legno che si tende, schiocca come se un enorme peso ne avesse testata la resistenza.\" il senso della frase c'è e la trovo pure corretta, ma istintivamente il lettore pensa che è il peso a testare la resistenza del telaio, e si tende istintivamente a leggere \"testato\" e non \"testata\"... e quel \"ne\" (riferito al telaio) aumenta la confusione. Vabbè, questa considerazione è una mega pulce (cugina della giga-cimice... ).",
                    "\" Il lampione fuori dalla finestra falcia la stanza. \" bellissima frase, chapeau. Breve, netta, forte.",
                    "\" «Se l’accendi, scompariremo.» \" questo plurale, come i successivi, non mi quadra; mi spiego meglio: \"loro\" chiaramente conoscono bene la situazione, ma mi pare strano che la mamma non colga subito questo plurale (come mostri nel dialogo di seguito). Successivamente, ci sta che il desiderio di rivedere il figlio soverchi la prudenza, ma in questa fase... boh, non mi torna. Ma lo dice uno che non ama il genere, quindi non ne è esperto, ergo posso sbagliarmi.",
                    "\" Ora mi sembra di scorgere una mano, appoggiata al bracciolo. \" Avrei preferito \"la sua mano\".",
                    "\" Quelle gambe affusolate scendono e scendono, pare quasi non debbano mai fermarsi. Se non ci fosse il pavimento a interromperle scommetto che proseguirebbero fino al piano di sotto \" Quindi il pavimento interrompe le gambe, ergo la mamma non vede i piedi... può essere che proseguano al piano di sotto! Anche qui, toglierei ogni dubbio.",
                    "\" È lungo e sottile e nodoso \" preferisco \" È lungo, sottile e nodoso\".",
                    "\" Sono in piedi davanti al vetro gelido della finestra, piedi scalzi contro il pavimento di ghiaccio. Non uno spiraglio di luce, non vedo nulla. \" le frasi si comprendono, ma per me manca qualcosa prima di \"piedi scalzi\" e \"uno spiraglio di luce\".",
                    "\" Il solito cuscino cade a terra nella solita posizione. \" occhio che la \"solita\" posizione va bene, ma il \"solito\" cuscino no. In precedenza hai scritto \" È la stessa posizione in cui era caduto quello di ieri \", quindi il secondo è diverso dal primo.",
                    "Ok, finito di fare lo spaccap***e, passiamo ad analizzare la trama: bellissima storia, ben sviluppata e che ti tiene inchiodato alla poltrona (sì, proprio quella vecchia poltrona! ). 10 e lode!",
                    "L'ambientazione è il pezzo forte, ben coadiuvata da tutti i personaggi della storia: la mamma, a fare i pignoli, non è resa alla perfezione assoluta, proprio per non aver manifestato inizialmente alcun dubbio all'uso del plurale dell'essere malvagio/Luca, che invece è reso con maestria.",
                    "Nulla da eccepire sull'ortografia, lo stile l'ho molto apprezzato, perché ha il ritmo giusto per questo genere di storie. Bravo!",
                    "Che dire, infine? Un ottimo racconto, davvero un serio candidato alla vittoria finale, secondo il mio umile punto di vista."
                ]
            ],
            "timestamp": "2019-10-31T22:09:05Z",
            "title": "[H2019] La vecchia poltrona",
            "url": "https://www.writersdream.org/forum/forums/topic/44972-h2019-la-vecchia-poltrona//?do=findComment&comment=797018",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7890,
    "num_commenti": 1,
    "num_posts": 12,
    "post_after": [
        {
            "post_id": 797498,
            "text": [
                "tranquilla, l'aglio me lo tengo per me. Non conosco il film che hai citato e vorrei capire perché il finale ti sembra poliziesco!",
                ", direi che ha centrato il problema del racconto. Nel contest dell'anno scorso ho inserito troppi personaggi, in questo troppa azione per soli 8.000 caratteri.",
                "Ovviamente l'horror non è il mio genere, quindi non mi aspettavo grandi risultati (se poi aggiungiamo che mi considero un lettore e non uno scrittore...)",
                "Comunque, dato che mi pare le piaccia il genere, le dico che Mary e Markus non sono due vampiri, bensì due entità demoniache, che possiedono i corpi delle loro vittime: Mary è in Angel, mentre Markus... Beh, lui ha già \"vinto\" la sua vittima. Mary sta ancora combattendo con Angel, per questo deve essere \"risvegliata\" da Markus e sente ancora le voci della persona in cui è... ospite. Spero di aver risposto ad alcuni suoi perché."
            ],
            "timestamp": "2019-11-03T05:44:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45068-h2019-bloody-mary//?do=findComment&comment=797498"
        },
        {
            "post_id": 797499,
            "text": [
                "Scusate il doppio post, ma il t9 fa i capricci...",
                ", grazie del commento: in effetti, forse (anche perché non sono uno scrittore}, me la caverei meglio con un altro genere, decisamente non con un horror.",
                "vai a ricordare al tuo padrone che ha degli impegni in miniera, che è latitante da settimane! Quando tornerà, mi sentirà... E anche se non son capace di scrivere un odioso horror (o scrivere in generale, a dire il vero), non mi farò problemi a farlo nella rl! Scherzi a parte, grazie del commento: non avevo messaggi da passare, volevo solo descrivere una scena, punto e basta. L'horror non mi piace affatto, quindi ho cercato di sbrigarmela alla meno peggio.",
                "una parte della spiegazione alle sue domande la trova nella risposta fornita a , a lei aggiungo che entrambe le entità malvagie detestano le maschere, perché il loro fine è possedere le loro vittime, ovvero essere quello che realmente sono. Si sentono già mascherate dalla personalità delle loro vittime, che devono vincere al più presto. Grazie del suo commento, ora mi è più chiaro il fatto che non posso limitarmi a descrivere una sola scena d'azione."
            ],
            "timestamp": "2019-11-03T05:59:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45068-h2019-bloody-mary//?do=findComment&comment=797499"
        },
        {
            "post_id": 797599,
            "text": [
                "Buon pomeriggio, e grazie per il passaggio.",
                "Due spiegazioni anche a te (che evidentemente mi son rimaste nella ... penna! ): Markus dà un cocktail a Angel (un Bloody Mary troppo piccante, segno che c'è qualcosa che non va) e da lì parte la trasformazione. Le urla della gente partono non per colpa di un mostro, ma perché avviene un blackout completo della nave (provocato da chi? Mah... considerando che non partono nemmeno i generatori di emergenza... :p ) e quindi subentra il panico. Poi si scatena il mostro..."
            ],
            "timestamp": "2019-11-03T15:01:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45068-h2019-bloody-mary//?do=findComment&comment=797599"
        }
    ],
    "post_staff": [],
    "text": [
        "Questo è il mio commento:",
        "Traccia nr. 6: Blackout",
        "Manca poco all’inizio del mio turno di lavoro al disco-bar della “Crown Princess” e, come al solito, mi presento un quarto d’ora in anticipo.",
        "Markus, il collega che mi aiuterà con le ordinazioni, è già lì e sta preparando un cocktail. Non appena mi vede, si abbassa verso il frigo, recupera un gambo di sedano che infila nel basso bicchiere quadrato e dà un’ultima, leggera mescolata.",
        "«Ecco il tuo preferito: stasera ci sarà da fare!»",
        "Lo ringrazio, mi siedo su un alto sgabello di fronte a lui e inizio a sorseggiare il mio drink, leggermente più piccante di come si dovrebbe servire, mentre guardo fuori dalla vetrata laterale: il mare sembra tranquillo, sotto un tramonto incantevole.",
        "«Alla fine hai deciso di non metterti in maschera.»",
        "«Ormai dovresti conoscermi, Angel: sai che detesto Halloween.»",
        "Concordo con lui: le zucche e i pipistrelli non mi son mai piaciuti.",
        "Circa un’ora dopo, i tavolini di fronte a noi sono tutti occupati, la musica è a tutto volume e diverse persone mascherate ballano al centro della pista, sotto colorate luci stroboscopiche.",
        "Poso l’ennesimo vassoio vuoto sul bancone, tiro un attimo il fiato e, poco prima di prendere un paio di long drinks da portare al tavolo sei, mi si annebbia la vista. Mi appoggio a uno sgabello per non cadere, mentre Markus mi lancia un’occhiata sorpresa.",
        "«Vado un attimo in bagno a darmi una rinfrescata, torno subito.» lo rassicuro e poi mi dirigo verso la porta dietro al bancone con l’etichetta “privato”.",
        "Mi lavo le mani e il viso sotto l’acqua fredda, recupero un po’ di vigore e pure la salvietta a fianco del lavello; mentre mi asciugo guardandomi allo specchio, improvvisamente si fa tutto buio nello stanzino. Fuori qualcuno inizia a gridare, e un senso di terrore mi assale: nell’ultimo riflesso che ho percepito, ho visto cadere l’asciugamano dalle mie mani, a svelare la mia bocca scarnificata.",
        "Fuori la musica si è fermata e le grida sono aumentate; istintivamente trovo la maniglia della porta, che apro e balzo fuori per capire cosa è successo. Il buio è totale, si è già scatenato il caos.",
        "Passano pochi secondi, e la mia vista si adegua alla situazione: non so come ci riesco, ma distinguo bene le figure intorno a me. Così prendo per un braccio la prima ragazza che mi capita a tiro e vorrei chiederle cos’è successo, ma le dita della mia mano affondano nella sua carne. Sento il dolce odore del sangue. Istintivamente, trascino la vittima nello stanzino da cui sono uscita e mi abbasso su di lei, tappandole la bocca. Avverto gli schizzi di sangue colpire le pareti circostanti, assaporo la carne calda.",
        "“Che cosa sto facendo?”",
        "Questo pensiero mi passa fulmineo per la testa, ma non mi sono mai sentita così viva: balzo nuovamente fuori dallo stanzino e approfitto della calca sempre più fitta per assestare un paio di colpi a due ragazzi che mi capitano a tiro. Le loro urla di terrore si perdono tra le altre. Cadono a terra e mi avvento sul primo, lo trascino dietro al bancone e affondo i miei lunghi canini nel suo collo. Il gusto della carne al sangue mi inebria, inizio a sbranarlo con voracità. Nel farlo, osservo le mie mani diventate degli artigli acuminati, poi inizio a ridurre a brandelli quel che resta di lui. Sopprimo a fatica l’istinto di ruggire la mia soddisfazione.",
        "Mi rialzo in piedi e mi guardo in giro, tra le urla sempre più incessanti. Noto che il mare inizia ad ingrossarsi, si sta scatenando una tempesta. La nave ha iniziato a rollare in maniera preoccupante, le grida si fanno sempre più disperate.",
        "Markus è in piedi sul bancone, dalla parte opposta alla mia: lo sento urlare ai presenti, invitandoli alla calma e a dirigersi verso le loro cabine. Ma le sue parole sono recepite da pochi: la folla si spinge, urla, viene alle mani.",
        "“Aiuto! Chi sei?”",
        "Un altro pensiero veloce, che scaccio facilmente. In questo buio assoluto, adocchio un bel fusto tutto muscoli, che cerca di guadagnare l’uscita verso un corridoio che porta alle cabine. Attratta da tanta abbondanza, gli arrivo alle spalle. Un’idea perversa mi balena in mente: mi accuccio dietro di lui e lacero caviglie e ginocchia di chi gli sta intorno. Questi cadono gementi, ma lui crede che siano le sue forti spinte a farli crollare, mentre io mi limito a porre fine alle loro sofferenze.",
        "La mia prossima vittima raggiunge a stento l’uscita nonostante il mio aiuto e lo vedo avanzare titubante nel corridoio. Ha una chiave in mano e prova tremante diverse serrature trovate a tentoni, finché non si imbatte in quella della sua cabina. Riesco a sgusciare dentro prima che chiuda la porta.",
        "“Povero ragazzo. Cosa gli vuoi fare?”",
        "Questo pensiero estraneo mi porta a una rapida riflessione: in effetti, qualche giorno fa, mi sarei infilata volentieri nel suo letto… dove ora lo vedo disteso, ansimante e in preda al terrore. Fuori il mare è in burrasca. È il mio banchetto perfetto.",
        "Con un colpo violento, affondo la mia mano destra nel suo petto. Il suo urlo lacerante e lo scricchiolio delle costole rotte sono musica per le mie orecchie, sentire il suo cuore battere vigorosamente tra i miei polpastrelli mi eccita.",
        "Un lampo illumina la cabina: i suoi occhi spalancati incrociano i miei, proprio mentre stringo gli artigli nel suo cuore.",
        "Il mio morso affonda nel suo collo e, mentre pone fine alla sua vita, dà inizio al mio lauto pasto.",
        "“Sei un mostro, vattene via!”",
        "Ho finalmente preso coscienza di me stessa.",
        "«Non ti preoccupare, Angel. Sarai tutta mia!» è la mia gutturale risposta.",
        "Sfondo la porta della cabina, il buio è interrotto solo dai lampi di luce. Non ho ancora capito cos’ha provocato il blackout su tutta la nave, ma in realtà non mi interessa.",
        "Ho saziato la mia fame, ma non la mia voglia di divertimento.",
        "Così, mentre torno verso il disco-bar, dilanio tutte le persone che incontro. Il buio mi aiuta, colgo tutti di sorpresa.",
        "Le grida e le imprecazioni, vicine e lontane, mi rendono sempre più allegra.",
        "Ad un certo punto, il raggio di una torcia mi abbaglia; mi giro di scatto e corro verso le scale che ho appena superato.",
        "«Ehi! Chi è là?»",
        "«Guarda, del sangue!»",
        "Mi sistemo su una rampa, pronta all’agguato. Uno dei due ha un estintore in mano, l’altro – oltre alla torcia – tiene davanti a sé un coltello. Il fascio di luce si sposta da una pozza di sangue ad un’altra, mentre si avvicinano e io cerco di trovare la soluzione migliore a questa stimolante sfida.",
        "Sono arrivati alla mia portata: decido di balzare addosso a quello con la torcia, poi approfitterò dell’oscurità per finire l’altro. Ma una forte e improvvisa imbardata della nave mi fa mancare il bersaglio; finisco sul pianerottolo della rampa sottostante e vengo subito coperta da una schiuma appiccicosa.",
        "Subito dopo sento un dolore lancinante al braccio sinistro: quel bastardo mi ha colpito con il coltello!",
        "D’istinto sbraccio verso l’assalitore e gli strappo via la torcia dalla mano, quindi mi rialzo: la schiuma e la rabbia mi hanno resa cieca, ma sento l’odore acre del suo sudore e della sua paura.",
        "Torna il buio sul nostro pianerottolo e i due, d’impulso, si bloccano. Ne approfitto e sferro un calcio alle gambe di quello che mi ha colpito, lo atterro e mi siedo sopra la sua schiena. Prendo la sua testa tra le mie mani e, con questa, colpisco più volte lo spigolo di un gradino, all’unisono con i tonfi della torcia che rimbalza sui gradini delle rampe sottostanti.",
        "«Maledizione!» urla disperato l’altro, che agita a casaccio la bombola. Poi prendo un colpo violento alla testa, inizio a rotolare giù dalle scale, nell’oscurità sempre più profonda…",
        "“Non puoi fare a meno di me, non puoi possedermi del tutto.”",
        "È passato diverso tempo da quando ho perso i sensi. È tornata la luce, non si sentono più le grida. Ho i vestiti intrisi di sangue, come le mie mani. Mi lecco le dita. Trovo ancora piacevole il sapore del sangue. Mi rialzo e mi dirigo verso la mia cabina, per cambiarmi.",
        "Chissà se Markus ha pasteggiato abbastanza…"
    ],
    "timestamp": "2019-10-31T22:29:18Z",
    "title": "[H2019] Bloody Mary",
    "topic_id": 45068,
    "url": "https://www.writersdream.org/forum/forums/topic/45068-h2019-bloody-mary/"
}