{
    "author": {
        "author_id": 35,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Alberto Tosciri",
        "url": "https://www.writersdream.org/forum/profile/35-alberto-tosciri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Mi unisco anche io agli apprezzamenti.. Il titolo mi ha colpito, incuriosito, sembra il titolo di un romanzo del secondo Novecento. Come altri avrei voluto però sapere qualche cosa di più, anche a leggero discapito di qualche eventuale spiegazione aggiuntiva. L’ ambientazione che hai creato è fantastica; piena estate, una casa isolata in campagna, frinire di cicale, quattro amici.",
                    "A mio parere però manca una sorta di complicità, se così si può definire, ma non è proprio il termine esatto, ora non mi viene, una complicità fra i quattro personaggi, che pure sono amici di vecchia data. Sorprende che all’apparenza venga in mente di evocare li spiriti così, di punto in bianco, come si trattasse di un diversivo qualsiasi per ingannare il tempo, in particolar modo se l’evocazione è la prima volta che viene eseguita. Evocare spiriti, che mi pare di capire non siano esattamente quelli del bene, ritengo non sia una cosa semplice che si decida alla leggera e che per di più riesca la prima volta. I quattro avrebbero dovuto mostrare una esperienza datata, se non tutti almeno Laura, quella che poi muore, evidentemente per un motivo.",
                    "Intendo dire che i quattro amici dovrebbero almeno far parte di una sorta di circolo, di adepti che seguono e bazzicano queste cose, forse lo sono, ma il non specificarlo non da la certezza. Dovevano insomma essere perfettamente consapevoli a cosa andavano incontro, motivare in qualche modo questa evocazione, un pensiero covato a lungo, frutto di altri tentativi eccetera. Qui sembra che invece, in questa villa lo facciano così, tanto per ammazzare il tempo, come si farebbe una partita a carte.",
                    "Avrei anche scritto qualche parola in più sul proprietario della villa, sicuramente un tipo inquietante che non era certo estraneo all’ambiente evocativo degli spiriti.",
                    "Per quanto riguarda la cerimonia, molto breve, non saprei dire se credibile o meno però, secondo me, per quello che si vede in letteratura e nel cinema, queste cerimonie volte a chiamare il male o comunque li si voglia chiamare questi spiriti, di solito si svolgono preferibilmente di notte. Si aggiungerebbe un tocco di mistero in più. Tra l’altro le cicale amano frinire a tutto spiano anche di notte in estate. Mi è piaciuto come hai fatto tacere all’improvviso il loro canto. Il mondo animale è molto più ricettivo degli uomini a captare determinate forze, vibrazioni.",
                    "La luce del sole sminuisce secondo me la drammaticità dell’azione, anche il velato orrore che c’è nella rievocazione. Il sole è sempre qualcosa di rassicurante, di stemperante. Non ho capito bene perché Laura sia morta, se ne fosse consapevole che le sarebbe potuto accadere, se lo voleva, lo cercava o qualcosa del genere. Lo stesso discorso varrebbe anche per gli altri amici.",
                    "Indubbiamente è stato il prezzo da pagare per quello che hanno fatto e a questo punto potevano aprirsi ulteriori canali descrittivi, ma presumo che l’esiguo spazio dato non sarebbe bastato.",
                    "Una bella atmosfera ad ogni modo, ben descritta, anche se avrei azzardato qualche particolare in più."
                ]
            ],
            "timestamp": "2019-10-31T19:06:15Z",
            "title": "I demoni  meridiani",
            "url": "https://www.writersdream.org/forum/forums/topic/44839-i-demoni-meridiani//?do=findComment&comment=796978",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7899,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 797394,
            "text": [
                "Ciao e grazie per aver letto e apprezzato questo racconto, mi ha fatto davvero piacere.",
                "Mi rendo conto che è un testo piuttosto \"crudele\", non ho voluto descrivere tutto quello che è successo e per come è successo, ogni volta che sono venuto a conoscenza di fatti del genere nei particolari o che ho dovuto scriverne, poi non ho dormito per giorni... ma anche così fa pensare.",
                "Si vorrebbe che fosse tutto falso e inventato di sana pianta, ma chi ha vissuto un po', girato il mondo e conosciuto altri uomini, senza essere un grande studioso da tavolino, laureato nei massimi sistemi, sa che atti del genere sono avvenuti e avvengono in continuazione sulla nuda terra, che sta cominciando a stancarsi di essere bagnata del sangue delle creature di Dio.",
                "Purtroppo gli uomini non lo vogliono capire.",
                "Un cordiale saluto e a risentirci."
            ],
            "timestamp": "2019-11-02T14:53:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45066-ram%C3%B2n//?do=findComment&comment=797394"
        },
        {
            "post_id": 797943,
            "text": [
                "Ciao grazie per aver letto e apprezzato, mi ha fatto piacere. Condivido anche le tue notazioni, particolari ai quali non ho fatto molto caso nella stesura.",
                "No, Halloween non mi ha mai ispirato, non da adesso, da sempre. Una festa anglosassone che non ha nulla a che fare con la civiltà e la storia mediterranea.",
                "Preferisco i nostri falò dei contadini d'inverno, le nostre maschere di tradizione contadina; sono un altro mondo.",
                "In America fanno rievocazioni della nascita di Romolo e Remo e della lupa che li allattava? Non sanno nemmeno cosa siano, non vedo perché dobbiamo assuefarci a tradizioni che non sono nostre costringendo i bambini a seguirle fin dalle primarie. È solo una questione di affari. È una mia idea.",
                "Ti do ragione per l'orrore della storia che ho scritto. È accaduto anche di peggio. Abbiamo così tanta di quella storia, orribile e anche meravigliosa nella nostra vecchia Europa che non dovremmo avere bisogno di andare a cercare i mostri nella 45^ Strada a New York..."
            ],
            "timestamp": "2019-11-04T17:21:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45066-ram%C3%B2n//?do=findComment&comment=797943"
        }
    ],
    "post_staff": [],
    "text": [
        "Lo chiamavano padre Ramòn.",
        "Fra i pochi effetti personali che aveva sopra il comodino della sua stanza, c’era la foto sbiadita di un gruppo di ragazzini in tonaca nera, sorridenti.",
        "La sveglia dei seminaristi, in quel giorno di guerra dimenticato, era avvenuta come al solito. Una preghiera giungeva dalla cappella interna del seminario, assieme ai raggi del sole che penetravano i finestroni della candida camerata.",
        "Il rettore, don Pedro, aveva l’aria più severa e imbronciata del solito. Dopo la messa fece colazione con i ragazzi, guardandoli pensieroso.",
        "Cominciò a parlare. Doveva dire qualcosa d’importante.",
        "— Figlioli, sapete bene che la patria è in guerra contro i nostri fratelli… quelli che non credono in Dio.",
        "I ragazzi lo guardavano seri e preoccupati.",
        "— Il nostro seminario si trova sulla strada principale di Balendja; da notizie comunicatemi, questi fratelli che ci odiano… passeranno qua vicino.",
        "— Ci faranno del male, don Pedro?— chiese Louisito, uno dei più giovani seminaristi, aveva dodici anni.",
        "Don Pedro lo guardò, i suoi occhi sembravano sul punto di piangere. Scosse il capo, sorrise. Non rispose.",
        "— I nostri soldati non ci difenderanno? Dove sono?— chiese Ramòn, quindici anni.",
        "— I nostri soldati…— continuò don Pedro con voce tremolante — Sono stati abbandonati, traditi. Ce ne sono pochi…",
        "— Beh, noi ci difenderemo, vero don Pedro? — disse Louisito.",
        "Don Pedro sospirò. — Non possiamo figlioli. Dobbiamo lasciare il seminario. Toglietevi le tonache… — Un brusio preoccupato accolse queste parole.",
        "— Cambiatevi. Preparate il minimo bagaglio. Ce ne andremo con il camion di Estebàn. Andrò con lui in paese per cercare della benzina. Mi dovrete aspettare in cortile, tutti pronti.",
        "Don Pedro si stava avviando verso l’uscita del refettorio.",
        "—Padre…— disse Ramòn.",
        "Don Pedro si voltò sorridendo e fece cenno con le mani di salire nelle camerate, che lui doveva andare. Rimase a guardarli mentre salivano mesti la scalinata di marmo. I ragazzi prepararono le loro cose come se stessero per andare in vacanza ma ridiscesero le scale in silenzio, per recarsi in cortile. Quasi tutti indossavano pantaloni corti, era una novità inconsueta sentire il fresco del mattino sulle gambe, abitualmente coperte dalla tonaca. L’unico a rimanere in abito talare fu Louisito.",
        "— Non voglio nascondere che sono un prete…",
        "I compagni più grandi sorridevano.",
        "Alcuni sentirono il bisogno di dire una preghiera nella cappella.",
        "Ramòn e Louisito si erano inginocchiati fianco a fianco, con il rosario in mano e guardavano in silenzio il Santissimo.",
        "— Comunque non mi lascerai solo, vero Ramòn?",
        "— Certo che no, Louisito.",
        "— Almeno fino a quando non verrà mio padre a prendermi.",
        "— Stai tranquillo.",
        "Uscirono e si unirono ai compagni disseminati nel cortile interno, guardando ogni tanto il portone principale che era rimasto socchiuso, in attesa che tornasse don Pedro.",
        "Louisito si era arrampicato sul nespolo vicino al pozzo e raccoglieva le nespole mature, alcune le mangiava avidamente, sputando i semi divertito, altre le metteva in tasca per il viaggio e le passava a Ramòn, che stava sotto di lui.",
        "Si sentì il rumore di un motore e alcuni ragazzi presero in mano i bagagli. Il portone si spalancò di colpo, entrò il camion di Estebàn, mostrando un uomo legato sul cofano, seminudo, sanguinante e con la testa reclinata. Era don Pedro. Subito dietro vennero altri camion e auto, cariche di uomini e alcune donne che erano con loro, perché ridevano di gioia.",
        "Gli uomini scesero dai camion. Erano vestiti nelle maniere più disparate, alcuni con pezzi di uniformi. Molti erano armati, alcuni barcollavano passandosi bottiglie e damigiane, ridendo e bevendo. Il tanfo di vino paesano, di tabacco e di sporcizia arrivò fino ai ragazzi che osservavano a bocca aperta.",
        "Louisito da sopra l’albero sputò un seme di nespola e fu come un segnale. I soldati cominciarono a ridere, a urlare e inseguire i ragazzi.",
        "Ramòn, con il cuore in subbuglio e la lingua diventata del gusto di ferro acre entrò nel pozzo, artigliando i blocchi di pietra grezza, mentre Louisito urlava — Aiutami a scendere con te Ramòn! Portami con te! Ramòn!",
        "Ma Ramòn scivolava veloce verso il fondo, sbucciandosi le mani e le ginocchia, fino a raggiungere l’acqua.",
        "Immerso fino al collo, mise la testa in una cavità buia, come a voler scomparire, ma non poteva fare a meno di sentire le urla di Louisito e degli altri che rimbombavano fino a lui.",
        "Urla, qualche sparo isolato, ancora urla, risate di uomini e di donne. E poi urla… urla. Per quanto tempo… quanto tempo… Un eterno presente di dolore, di paura, di freddo.",
        "Ramòn tremava stringendo le pietre bagnate.",
        "Le urla diradarono, erano sempre meno, sempre più deboli, ma chi urlava lo faceva a lungo… Perché i suoi compagni urlavano così tanto? Perché?",
        "Ramòn si mordeva le labbra fino a farle sanguinare, si tappava le orecchie, chiudeva gli occhi ma sentiva sempre, sempre…",
        "Alla fine uno strano silenzio, rotto da rumori metallici; poi sentì un urlo penetrare, rimbombare nel pozzo, fin dentro la sua anima, come un martello:",
        "— Ramooon!! Ramooon!! Dios mío!! Ramooon!!!",
        "Era la voce di Louisito. Poi silenzio.",
        "La luce della sera era caduta in fondo al pozzo, nonostante tutto.",
        "Ramòn, muovendosi dolorosamente vedeva l’acqua scura intorno a lui macchiarsi del rivoletto di sangue uscito dalle labbra che si era morso. Gli era venuta la febbre. Si incantava nel vedere il suo sangue contorcersi nell’acqua come un serpentello sinuoso, gli sembrava bello. Anche l’odore del suo sangue gli sembrava buono.",
        "Aveva le mani scavate come quelle di un vecchio, per la lunga permanenza in acqua. I denti battevano in modo incontrollabile. Da molto tempo non si sentivano rumori né grida, solo silenzio, ma non si fidava a uscire. Sentì un rombo di motori. Altri uomini.",
        "— Madre de Dios! — urlavano. — Madre de Dios!",
        "Le voci si allontanavano e si avvicinavano, echeggiando nel pozzo. Ramòn continuava a stare immobile e ascoltava trattenendo il fiato.",
        "Piangevano… invocavano… credevano in Dio! Pensava Ramòn. Erano altri uomini! Si mise al centro del pozzo e cercò di urlare; sentì un urlo rauco che non riconobbe come la sua voce. Vide qualcuno affacciarsi, aveva un elmetto, la giacca di una divisa, erano soldati dunque! Ramòn ne era sicuro ormai. Con uno sforzo sovrumano allungò una mano verso l’alto a invocare pietà, poi svenne.",
        "Quando riaprì gli occhi si trovò sdraiato e avvolto in una coperta militare. Un cielo rosso incombeva su di lui. Il cortile era pieno di soldati, alcuni trasportavano qualcosa avvolto in coperte, altri erano fermi e guardavano, altri stavano in ginocchio. Ne vide alcuni intorno al nespolo. Guardavano.",
        "— Maldidos! Gli hanno fatto passare l’inferno in terra… Maldidos!",
        "— E c’erano anche delle donne con loro…",
        "— No… Non erano donne. E quelli non erano uomini…",
        "Ramòn si alzò, si avvicinò ai soldati. Prima che si accorgessero della sua presenza vide il corpo nudo, striato di sangue di Louisito, crocifisso al nespolo. Le mani inchiodate sopra le testa sembravano voler raggiungere il cielo. La bocca spalancata in un urlo eterno. A terra la sua tonaca impastata con il suo sangue.",
        "— No figliolo, no! Vieni via figliolo!",
        "disse un soldato prendendo Ramòn e cercando di allontanarlo. Ramòn non si muoveva. Lo portarono via di peso.",
        "— Madre de Diòs! — urlavano i soldati, —Madre de Diòs!",
        "— Copritelo, che non veda!— gridò qualcuno mentre lo adagiavano su una barella di tela. Ramòn fece in tempo a vedere i corpi dei suoi compagni allineati in un angolo del cortile, bianchi come il marmo, nudi, sanguinanti, alcuni con le bocche e gli occhi spalancati, le braccia aperte, le gambe divaricate.",
        "Prima che qualcuno gli coprisse il volto con una coperta, vide ancora l’albero del nespolo e Louisito crocifisso.",
        "Lo chiamavano padre Ramòn, ma non era un prete.",
        "Stava sempre seduto sotto un nespolo nel cortile del manicomio di Montero, con un rosario in mano. Si trovava lì dalla fine della guerra. Nessuno lo aveva mai sentito parlare."
    ],
    "timestamp": "2019-10-31T19:54:04Z",
    "title": "Ramòn",
    "topic_id": 45066,
    "url": "https://www.writersdream.org/forum/forums/topic/45066-ram%C3%B2n/"
}