{
    "author": {
        "author_id": 24195,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "AdStr",
        "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Volevo tornare a leggere qualcosa di tuo a distanza di tempo, , ma la fortuna non mi ha assistito. O meglio, dalla lettura di questo testo ho ricavato alcune impressioni che speravo di ricavare — e che in parte mi aspettavo di ricavare; il racconto in sé, però, presenta diversi punti critici, tanto che non lo riesco a considerare un racconto.",
                    "Parto dal parlare degli aspetti stilistici.",
                    "L'impressione molto positiva è quella di trovarmi davanti a una prosa maturata. C'è misura nella composizione dei periodi, nella scelta del ritmo e dei vocaboli, riesce mantenere viva l'attenzione. E ciò, per me che ti seguo da un po', è indice di un salto di qualità. Questo al di là della tendenza a specificare un po' troppo, o a ripetere \"per chi si fosse messo in ascolto soltanto adesso\"; intendo che alcune cose è davvero superfluo specificarle, anche nell'ottica del prevenire il lettore disattento (cosa che comunque non sposo, ma è una scelta che per molti paga).",
                    "Ti cito alcuni passaggi per esemplificare cosa intendo:",
                    "La nota più neutra che posso farti è che c'è ridondanza superflua; quella più legata al mio gusto è che non si dovrebbe dire al lettore cosa deve pensare, perlomeno non in maniera così calcata. Per dirti, la frase per me potrebbe essere così nei contenuti (non nella forma, perché concordo che fa schifo): \" Il dominio dei robot sulla razza umana era realtà da anni, riflesso dei romanzi di fantascienza o degli intrecci narrativi negli stessi \". Tipo.",
                    "Molto più neutrale, certo, ma in qualche modo l'immaginario comune è portato comunque a vedere una società dominata dalle macchine come qualcosa di spaventoso. A maggior ragione per come poi la descrivi.",
                    "Ah sì? Non l'avrei mai detto.",
                    "Insomma, penso che hai capito cosa intendo.",
                    "Non voglio dilungarmi troppo sui contenuti e sulla struttura, perché già ti hanno fatto notare come il testo sia in realtà una sinossi. E le sinossi sono in genere poco interessanti.",
                    "\" Un tizio basso si ritrova a possedere un anello magico a sua insaputa. Uno stregone gli suggerisce di levarsi dal cazzo e portarlo nelle mani di gente competente in materia, e lì decretano che l'anello vada distrutto: si forma così una compagnia incaricata di buttarlo in un vulcano collocato nel cuore della terra del Nemico; il tizio basso, non pago, si fa carico di portarlo lui. Nel frattempo succedono guerre e cose. Alla fine il tizio basso in un modo o nell'altro riesce a distruggere l'anello e vissero tutti felici e contenti tranne lui. \"",
                    "Quello che è importante, secondo me, è come vengono messi in scena il plot e il punto di vista tematico. È lì che lo scrittore può fare la differenza con il suo tocco personale, è lì che deve mostrare al lettore una versione unica della stessa storia trita e ritrita — perché le storie partorite dell'uomo sono questo: trite e ritrite.",
                    "Quindi, dal mio punto di vista, non hai scritto un racconto. Ma va bene così, abbiamo la possibilità di confrontarci su questi temi e non può che farmi felice.",
                    "Spero di esserti tornato utile. Avanti tutta, amico mio.",
                    "#undottoratospazzolone"
                ]
            ],
            "timestamp": "2019-10-31T10:48:29Z",
            "title": "Inizio di una nuova fine",
            "url": "https://www.writersdream.org/forum/forums/topic/44738-inizio-di-una-nuova-fine//?do=findComment&comment=796847",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 8017,
    "num_commenti": 1,
    "num_posts": 30,
    "post_after": [
        {
            "post_id": 798075,
            "text": [
                "Grazie di cuore per i vostri passaggi e per le parole incoraggianti.",
                "Per uno che al suo esordio riceveva commenti del tipo \" l'ho dovuto rileggere tre volte \", \" si capisce di più da un libretto di istruzioni in cinese \", \" ciao, non ho capito bene ma mi è piaciuto \", riuscire a produrre sequenze di caratteri dalla prosa fruibile non è un risultato scontato. E in gran parte è dovuto ai vostri feedback e consigli.",
                "Dici che il prossimo protagonista, per par condicio, deve essere Szczepan?",
                "Mi viene da chiedermi da dove sia fuoriuscito, questo fiato, ma una mezza idea ce l'ho.",
                "A saperlo l'avrei messo davvero un cameo.",
                "Ah, per & : guardat",
                "https://it.wikipedia.org/wiki/Musica_d'ambiente",
                "Ancora grazie!"
            ],
            "timestamp": "2019-11-05T07:56:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45061-h2019-humus//?do=findComment&comment=798075"
        },
        {
            "post_id": 798719,
            "text": [
                "Ti ringrazio per le segnalazioni, per le parole di apprezzamento e di incoraggiamento. La dura vita di chi vuol provare a scrivere decentemente passa soprattutto attraverso le letture critiche, e dal mio punto di vista sono ancora lontano anche dal fare una torta \"ottima\", altro che ciliegina.",
                "Grazie ancora.",
                "Grazie. Sei davvero gentile. Io cerco di fare del mio meglio e con gli strumenti di cui dispongo. Ho pescato nelle mie paure personali e ho provato a dare loro forma cercando di riprodurre l'inquietudine: essere riuscito a ottenere una parvenza di risultato per me è veramente qualcosa di cui essere felice. A prescindere dall'etichetta, perché non sono mai andato molto d'accordo con le etichette.",
                "Grazie per la lettura e per il feedback. Per me non c'è niente di più importante di quanto mi hai scritto, e sono felice. Non nego di aver lavorato sodo, negli anni, per poter sfiorare dei risultati accettabili nella scrittura. Il tuo \"purtroppo\" non rientra fra i miei interessi, non riguarda né intacca il mio percorso di crescita."
            ],
            "timestamp": "2019-11-08T08:58:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45061-h2019-humus//?do=findComment&comment=798719"
        },
        {
            "post_id": 799192,
            "text": [
                "ti ringrazio",
                "è davvero gratificante quello che mi dici.",
                "Mi fa riflettere molto la segnalazione su quel passaggio, perché se è vero che nei miei intenti c'era solo il tentativo di caratterizzazione di un villain (quindi nessun intento moralizzatore), dall'altra porta a chiedersi quanto e come sia possibile farlo perché il lettore non la veda come un'ingerenza, quanto piuttosto - appunto - come l'opinione di un personaggio. L'equilibrio è una ricerca che richiede davvero molta strada.",
                "Grazie di cuore."
            ],
            "timestamp": "2019-11-11T14:54:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45061-h2019-humus//?do=findComment&comment=799192"
        },
        {
            "post_id": 799772,
            "text": [
                "ti ringrazio.",
                "Le idee buone mi vengono di rado a caldo. Per la questione che sottolinei, forse sarebbe stata sufficiente una non-risposta alle considerazioni di Ada. Anzi, credo che avrebbe accresciuto la tensione. Bene così, se non uscissi fuori da questi confronti con qualcosa in più mi sentirei deluso."
            ],
            "timestamp": "2019-11-15T08:15:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45061-h2019-humus//?do=findComment&comment=799772"
        },
        {
            "post_id": 800042,
            "text": [
                "grazie.",
                "eccoti, finalmente ti mostri.",
                "Grazie mille. Sono contento che tu abbia trovato il testo gradevole, date le ultime (e fondate) critiche."
            ],
            "timestamp": "2019-11-16T09:39:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45061-h2019-humus//?do=findComment&comment=800042"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 797539,
            "text": [
                "Ciao",
                "racconto piuttosto inquietante il tuo, dove dominano le atmosfere. Hai creato ansietà giocando con il contesto, disturbante quanto quello di Eyes Wide Shut, senza rinunciare a dare al testo la tua solita impronta stilistica.",
                "Ho apprezzato molto il tema della \"maschera\", declinato in varie forme a seconda dei personaggi: Ada indossa una maschera perché sfregiata, ma se la costruisce da sé con il trucco. Cerone e matite sulla base del suo sfregio. Non ha paura di mostrarsi per quello che è diventata in seguito al disastro, si ridisegna, fa di sé un'opera d'arte partendo dalle proprie cicatrici. Nel personaggio ho visto un parallelo con il mito della fenice, che risorge dalle proprie ceneri. Ada sembra che voglia risorgere, va avanti senza nascondersi partendo da quel che il disastro l'ha fatta diventare. E, infatti, guarisce. È guarita. Il fatto che il suo corpo sia riuscito a debellare il veleno, lo vedo come un riflesso caratteriale, mostrato con il suo modo di reagire.",
                "Tutte le altre persone colpite si mascherano. Coprono i segni con qualcosa di esterno, nascondono il dolore e la loro essenza dietro degli artifici. Si annullano, non si rialzano. Interpreto il loro \"coprirsi\" come un moto passivo nei confronti del loro malessere, un'accettazione volta alla morte più che al riscatto.",
                "Infine ci sono le creature senza volto. Orrore! credo sia uno degli spunti più orrorifici che esistano: il volto attesta l'identità, esprime individualità ed è tramite di gran parte delle emozioni. Una creatura senza volto è statica e imperturbabile, dà idea di assenza di empatia. Un mostro con questa caratteristica credo sia il peggiore che possa esserci, è lo stadio finale dell'assenza di umanità.",
                "Queste tre figure, questi tre livelli di maschere, interagiscono sullo sfondo di una trama ben gestita, in un racconto scritto davvero bene.",
                "Apprezzato sia il tema, che la resa. Un bel lavoro",
                "L'unico appunto che mi sento di muovere: mi sarei aspettata una stanza dedicata alle visite mediche un po' meno improvvisata, ma capisco che la camera da letto sia più funzionale allo scopo finale.",
                "Detto tutto... a rileggerti"
            ],
            "timestamp": "2019-11-03T10:43:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45061-h2019-humus//?do=findComment&comment=797539"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 798075,
            "text": [
                "Grazie di cuore per i vostri passaggi e per le parole incoraggianti.",
                "Per uno che al suo esordio riceveva commenti del tipo \" l'ho dovuto rileggere tre volte \", \" si capisce di più da un libretto di istruzioni in cinese \", \" ciao, non ho capito bene ma mi è piaciuto \", riuscire a produrre sequenze di caratteri dalla prosa fruibile non è un risultato scontato. E in gran parte è dovuto ai vostri feedback e consigli.",
                "Dici che il prossimo protagonista, per par condicio, deve essere Szczepan?",
                "Mi viene da chiedermi da dove sia fuoriuscito, questo fiato, ma una mezza idea ce l'ho.",
                "A saperlo l'avrei messo davvero un cameo.",
                "Ah, per & : guardat",
                "https://it.wikipedia.org/wiki/Musica_d'ambiente",
                "Ancora grazie!"
            ],
            "timestamp": "2019-11-05T07:56:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45061-h2019-humus//?do=findComment&comment=798075"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 798719,
            "text": [
                "Ti ringrazio per le segnalazioni, per le parole di apprezzamento e di incoraggiamento. La dura vita di chi vuol provare a scrivere decentemente passa soprattutto attraverso le letture critiche, e dal mio punto di vista sono ancora lontano anche dal fare una torta \"ottima\", altro che ciliegina.",
                "Grazie ancora.",
                "Grazie. Sei davvero gentile. Io cerco di fare del mio meglio e con gli strumenti di cui dispongo. Ho pescato nelle mie paure personali e ho provato a dare loro forma cercando di riprodurre l'inquietudine: essere riuscito a ottenere una parvenza di risultato per me è veramente qualcosa di cui essere felice. A prescindere dall'etichetta, perché non sono mai andato molto d'accordo con le etichette.",
                "Grazie per la lettura e per il feedback. Per me non c'è niente di più importante di quanto mi hai scritto, e sono felice. Non nego di aver lavorato sodo, negli anni, per poter sfiorare dei risultati accettabili nella scrittura. Il tuo \"purtroppo\" non rientra fra i miei interessi, non riguarda né intacca il mio percorso di crescita."
            ],
            "timestamp": "2019-11-08T08:58:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45061-h2019-humus//?do=findComment&comment=798719"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 799192,
            "text": [
                "ti ringrazio",
                "è davvero gratificante quello che mi dici.",
                "Mi fa riflettere molto la segnalazione su quel passaggio, perché se è vero che nei miei intenti c'era solo il tentativo di caratterizzazione di un villain (quindi nessun intento moralizzatore), dall'altra porta a chiedersi quanto e come sia possibile farlo perché il lettore non la veda come un'ingerenza, quanto piuttosto - appunto - come l'opinione di un personaggio. L'equilibrio è una ricerca che richiede davvero molta strada.",
                "Grazie di cuore."
            ],
            "timestamp": "2019-11-11T14:54:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45061-h2019-humus//?do=findComment&comment=799192"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 799772,
            "text": [
                "ti ringrazio.",
                "Le idee buone mi vengono di rado a caldo. Per la questione che sottolinei, forse sarebbe stata sufficiente una non-risposta alle considerazioni di Ada. Anzi, credo che avrebbe accresciuto la tensione. Bene così, se non uscissi fuori da questi confronti con qualcosa in più mi sentirei deluso."
            ],
            "timestamp": "2019-11-15T08:15:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45061-h2019-humus//?do=findComment&comment=799772"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 800042,
            "text": [
                "grazie.",
                "eccoti, finalmente ti mostri.",
                "Grazie mille. Sono contento che tu abbia trovato il testo gradevole, date le ultime (e fondate) critiche."
            ],
            "timestamp": "2019-11-16T09:39:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45061-h2019-humus//?do=findComment&comment=800042"
        }
    ],
    "text": [
        "Traccia n.3: Ve﻿leno",
        "Humus",
        "La parrucca è ondulata, non liscia come i capelli della ragazza raffigurata sulla copertina del fumetto. Ma è l’unica che ha trovato.",
        "Nell’osservare la sua testa riflessa, Ada pensa che non è poi così piccola una volta circondata da questa criniera bionda. Impiega dieci minuti per disegnare a matita gli occhi allegri, il naso, il sorriso sulle labbra. Contorni netti sullo strato di cerone che leviga le cicatrici informi e ciò che rimane dei connotati.",
        "Analizza il risultato. È la scolaretta di un fumetto giapponese in carne e ossa.",
        "Sul tram, durante il tragitto, intercetta ogni sguardo che si posa su di lei più a lungo del dovuto e lo costringe a deviare altrove. È felice di non saper leggere nei pensieri.",
        "Fuori c’è un vento carico di umidità. I passi di Ada vanno a perturbare il riflesso dei lampioni nelle pozzanghere, quelle che la separano dalla porta; non ci sono insegne luminose a identificarla, solo una lampada al neon anonima.",
        "Ada si ferma sull’attenti. Le aprono dopo pochi secondi.",
        "«Ciao, benvenuta» la accoglie una donna, volto nascosto da una maschera veneziana.",
        "«È già qui?»",
        "La donna conferma.",
        "Nel percorrere il corridoio, subito viene raggiunta dalle note della musica di sottofondo: un ambient soffuso, distante dalle vibrazioni da discoteca che più tardi scuoteranno le pareti. L’illuminazione tenue delle lampade da tavolo cela gran parte dei dettagli dell’appartamento. Nella coltre di ombre, nei chiaroscuri, Ada intravede persone in costume che fanno conversazione sui divanetti, sugli sgabelli di fronte al bancone da bar. Due di quelle in piedi la accolgono con un cenno, sollevando i calici; lei ricambia il saluto.",
        "Conta cinque sagome nella stanza successiva, più raccolta. Una maschera da leone si gira per vederla sfilare. Ada sostiene lo sguardo di quelle cavità, e poco dopo si trova osservata anche dalle quattro ragazze, due alla destra e due alla sinistra del leone, tutte dalla testa di antilope; Ada intravede il riflesso sulle pupille dietro i fori. Vino rosso nei calici e nella bottiglia – ma sembra un liquido nero. All’angolo opposto, una maschera bianca si solleva un momento, distratta, per tornare china sulla polvere sparsa sul tavolino.",
        "Arrivata alla porta per la stanza adiacente, Ada lascia prima uscire un clown che zoppica. L’abat-jour accostato alla parete in fondo è l’unica fonte d’illuminazione rarefatta. Nel sedersi lì, nella sala d’attesa semideserta, nota un’altra presenza: di profilo, immobile, accomodata su uno dei divani. I giochi di luce risaltano i contorni di un muso da lupo. Ada accende una sigaretta e incrocia le gambe. La figura non si muove.",
        "«Mi aspettavo più gente» dice lei, per rompere il silenzio.",
        "«Arriveranno.» La voce sotto la maschera da lupo è bassa, con una venatura roca.",
        "La fessura sghemba sul viso di Ada emette una nube di fumo, che va a sfocare il profilo nella penombra.",
        "«Ti ho già vista qui. Sei la truccatrice.»",
        "«Già. Sono io.»",
        "«Molte donne provano inutilmente a tornare alle fattezze che avevano prima… prima…»",
        "«Prima di diventare mostri sfigurati. Puoi dirlo. È la verità.»",
        "Il lupo resta fermo. «Ecco, apprezzo quello che fai con il trucco. Trasformi il tuo viso in opere d’arte.»",
        "“Grazie” direbbe Ada. Ma tace, occhi fissi sul profilo statico.",
        "Il cigolio dei cardini frattura il silenzio, e qualcuno compare dalla porta; Ada lo segue di sfuggita lasciare la stanza, dopodiché torna sull’uomo travestito da lupo.",
        "«Non vai?»",
        "«È il tuo turno.»",
        "Ada scruta la porta aperta, che sembra dare sul nulla. Spegne la sigaretta e si fa avanti decisa, accompagnata dall’eco dei tacchi.",
        "Trova il medico di spalle, intento a leggere dei fogli sul tavolo.",
        "«Ada Ward, giusto?» esordisce. «Inizia a spogliarti, sono subito da te.»",
        "Lei ubbidisce. Le casse in alto diffondono una melodia di pianoforte, note distorte e a tratti calanti di un vinile vecchio.",
        "«Dunque, Ada. Vedo che ti fai visitare regolarmente da più di un anno.» Sfoglia un fascicolo. «Oggi come ti senti?»",
        "«Credo… bene. Fisicamente.»",
        "Ha un sussulto, ora che il medico si è voltato: maschera da lupo, anche lui, dalle fattezze realistiche. Esita così, ad analizzare il suo corpo nudo.",
        "«Sdraiati pure» le dice.",
        "Sulle coperte del letto matrimoniale è adagiato il lenzuolino medico, secco al contatto sulla pelle irregolare di Ada. Il dottore dalla testa di lupo si avvicina. Scorre due dita sulle sue gambe, un tocco deciso, diagnostico. Preme sull’addome.",
        "«Senti dolore?»",
        "«No.»",
        "«Ottimo.»",
        "Passa a controllarle il pube. Stesso tocco.",
        "«Hai avuto rapporti sessuali negli ultimi mesi?»",
        "«Sì.»",
        "Il medico scrive.",
        "«Frequenti?»",
        "«È importante?»",
        "«Immagino che si sia trattato di rapporti consensuali e guidati dal desiderio.»",
        "Ada strizza le fessure degli occhi e si lascia trasportare dai ricordi. Istantanee frenetiche come le luci da discoteca, il calore di umanità, il contatto fra corpi disfatti, deformi, mutilati. E il sudore. Così ogni settimana, di mercoledì, di venerdì, di sabato, così da quando ha cessato di essere l’Ada Ward immortalata nelle foto sui social. E quasi tutti coloro con cui si è unita – un rituale per suggellare questa nuova forma d’esistenza – sono anche loro vittime del Disastro ambientale.",
        "«Sì. Lo sono stati.»",
        "Le chiede di voltarsi prona. Ada fa attenzione a non strappare la carta del lenzuolino.",
        "«Sei fortunata» dice il medico. «Il tuo corpo è sano. Trasformato, possiamo dire. Ha lottato e ha vinto.»",
        "Ada sospira. «Sano…»",
        "«La maggior parte di coloro che ho visitato, e che visiterò, sta morendo, Ada. E tu lo sai. I loro tessuti appassiscono, il sangue circola carico di tossine senza riuscire a smaltirle, le funzioni vitali rallentano… Ma tu sei diversa. I risultati delle analisi lo confermano.»",
        "«Sono pulita?»",
        "«Nient’affatto. Per questo ho parlato di trasformazione: il tuo corpo è diventato tollerante. Ciò che doveva ucciderti è diventato parte di te.»",
        "Il muso di lupo punta la sua schiena, segue i movimenti dello stetoscopio. Ada lo vede dallo specchio sulla parete di fronte, appeso al di sopra della testiera.",
        "«Dottore, perché la maschera?»",
        "Lui esita. «Credo che tu conosca già la risposta.»",
        "«Chiaro» commenta. «Non è mai un gesto di altruismo…»",
        "È passato ai glutei. «Sii specifica.»",
        "Ada sbuffa. «Intendo che non si cerca di salvare gli altri se non si vuole innanzitutto salvare se stessi. È naturale. Non c’è da stupirsene.»",
        "«Tu sai davvero tracciare il confine tra interesse personale e collettivo, Ada? Ti sei chiesta quante rivoluzioni, quante lotte ideologiche sono nate da qualcuno che ha vissuto un dramma sulla propria pelle? Prova a rifletterci.»",
        "Ma non riesce a farlo. Si estranea, distratta dalle note rovinate di pianoforte. Quando il medico si allontana, Ada capisce che la visita è conclusa, perciò si solleva a sedere sul bordo inferiore del letto; aspetta così, sguardo sui piedi.",
        "«Sei pronta.»",
        "Niente intonazione da domanda. Il suono della maniglia. Passi. Ada si gira di scatto a guardare la porta, ora richiusa a chiave da chi è entrato. Ha la testa di lupo.",
        "Resta a fissarla.",
        "«È un piacere e un onore, Ada» scandisce la voce roca.",
        "Afferra la maschera con entrambe le mani, la sfila lentamente. Non ci sono connotati su quel viso, né capelli, né barba. Neppure una traccia tenue. La testa di un manichino, liscia, impersonale.",
        "Ada realizza. Fa un tentativo di cercare il medico, rimasto dov’era alla sua sinistra. Lui annuisce.",
        "«Sei pronta, Ada Ward.»",
        "Lei si alza, compie un paio di passi prima che l’uomo senza volto la blocchi con mani gelide.",
        "«No!»",
        "Ha una forza a cui non può opporsi. La scaraventa sul letto, la tiene ferma mentre si slaccia i pantaloni.",
        "«No!»",
        "«Sei l’humus da cui ricrescerà la nostra specie, Ada.» Anche il medico, nel togliersi la maschera, non rivela un volto. «Il frutto della nostra lotta.»",
        "Per quanto si sbracci, per quanto si dimeni, Ada è prigioniera della stretta sui fianchi. Ciò che la penetra sembra una spranga rugginosa, che abrade, lacera.",
        "Davanti a lei lo specchio, l’immagine della scolaretta di un manga i cui tratti ridenti iniziano a colare, e la parrucca che si storce.",
        "La musica da discoteca, fuori, seppellirà le urla."
    ],
    "timestamp": "2019-10-31T14:02:32Z",
    "title": "[H2019] Humus",
    "topic_id": 45061,
    "url": "https://www.writersdream.org/forum/forums/topic/45061-h2019-humus/"
}