{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "L'incipit è ottimo. Mi piace la prima similitudine, quella della rana. Sull'ultima frase ho qualche dubbio. Esteticamente è bella e funziona, ma non sono sicuro che sgonfiarsi e gonfiarsi si possa equiparare a succhiare.",
                    "La stanza che si affaccia al giardino è il luogo dove il padre dipinge. Con lo sguardo alla finestra, l’uomo cerca l’ispirazione per concludere il quadro.",
                    "“Il bambino, sta nascendo” gli dice Agnés.",
                    "“Zitta, strega!” le risponde, prima di uscire di corsa.",
                    "È meglio non parlare. Agnés lo ha capito con la nascita dell’ultimo fratellino, nato morto come gli altri prima di lui. A dieci anni, in quella famiglia è l’unica ad aver avuto la fortuna di crescere.",
                    "“Poverina,” dice chi conosce il caso della donna.",
                    "“È colpa di Agnés” dice invece la madre, di sua figlia.",
                    "Prosa veloce, scattante. Ok",
                    "L’accusò il giorno del terzo parto, e da allora continuò a farlo. Il neonato, sorretto dal padre per i piedi, a testa in giù non si muoveva, sembrava un coniglio senza pelliccia che scolava sangue.",
                    "nella narrativa, a ogni specifica poi dovrebbe corrispondere una motivazione. Perché proprio il terzo parto? Cos'aveva di speciale il terzo parto? Queste sono le domande che istintivamente mi pongo quando leggo quella frase. Siccome nel seguito non c'è nulla che distingua quel parto dagli altri, avrei evitato di specificarlo.",
                    "“L’hai ucciso tu” disse la madre additando la bambina. “Mi hai lasciato qualcosa dentro che mi ha infettata.”",
                    "Agnés seduta all’angolo, alzò gli occhi dalla bambola con cui giocava e li posò sul piccolo, che tra le mani tremanti dell’uomo sembrava tremare a sua volta.",
                    "“Vai fuori!” le urlò il padre.",
                    "Si alzò con la fretta di lasciare la stanza, intimorita dal silenzio e dagli occhi dei genitori che la seguirono fino alla porta e ancora più in là.",
                    "Cos’ho che non va? Si chiese, seduta in giardino tra le lapidi dei fratelli. A parte i pidocchi o la tosse, non ho niente che posso attaccare o che possa far male. La mia saliva non corrode, il mio sangue non brucia e le lacrime non mi hanno mai lesionato le guance. Il suo pensiero va poi al piccolo appena nato: “Papà ti dipingerà come ha fatto con gli altri. Verrai esposto nelle chiese, così potremmo ricordarti per sempre.”",
                    "Niente da eccepire. Mi piace l'immagine della bambina sopra le tombe, a maggior ragione conoscendo il seguito e il legame che si instaura tra lei e i fratellini .",
                    "Davanti a lei, i tumuli dei fratelli erano ricoperti di erbacce. “Mi dispiace” disse ai due sepolti lì sotto. Si sentiva in colpa per la loro morte più di quanto non si sentisse sola.",
                    "Mai Agnès avrebbe immaginato che da quella notte, i fratelli le avrebbero tenuto compagnia.",
                    "Da sotto le coperte si toccava il corpo. Premeva sulle gambe, sulla pancia, tra i capelli. Dove sei? Chiedeva al tarlo che si sentiva addosso. Poi si addormentò con le infamie della madre che le riecheggiavano in testa.",
                    "Il passaggio dall'imperfetto al passato remoto, anche se non credo sia sbagliato, mi suona strano. Avrei usato il passato remoto anche nei verbi precedenti",
                    "Al momento del parto in corso, i bambini morti non sono tre? Ho fatto confusione?",
                    "Quando alzò il braccio per controllarsi l’ascella e sollevò le lenzuola, solo allora li vide.",
                    "Aver inserito la frase sulle infamie della madre, scollega l'azione di controllarsi l'ascella da quella della ricerca del tarlo.",
                    "I neonati erano lì sotto, in fondo al letto. Col collo rialzato le puntavano il viso contro, raggrinzito dal pianto. Tre paia di occhi spalancati sui suoi. Gattonavano verso di lei. Nell’avanzare le sollevavano la camicia da notte, sentiva sulle gambe il freddo dei loro corpi. Senza denti, sembravano volerla sbranare. Io non c’entro, gli gridava. Agnés non poteva prenderli a calci, il sonno profondo l’aveva resa di pietra. Andate via. Nel sogno potevano sentirla solo loro, e non l’accontentarono. Rimasero a urlarle nelle orecchie la rabbia di essere morti per colpa sua.",
                    "Bello. Di più, fico.",
                    "Dal suo ritratto, sposta poi l’attenzione alla tela sul cavalletto. Come sfondo, dietro la Madonna col bambino, c’è il loro giardino. Ci sono le siepi e gli alberi da frutto. Manca il melo, pensa … e anche le lapidi, che intorno alla casa ora sono diventate quattro.",
                    "L'ho già letto tutto e posso dire di non aver capito il significato dell'assenza del melo. Quella delle lapidi è ovvia, naturalmente.",
                    "Nel dipinto Gesù ha gli occhi semiaperti. Sembra guardare tutta la stanza, compresa lei. Ora si metterà a piangere, pensa del bambinello , e nel timore di sentirne i lamenti, di corsa esce in cortile.",
                    "bambinello l'avrei tolto",
                    "Stese sul filo le lenzuola sono asciutte. La notte, i neonati arrivano come cavalloni del mare a bagnarle i piedi di pianto, e lei atterrita bagna il letto. “Piscia sotto” le dice la madre quando la vede strofinare al lavatoio, Agnés abbassa lo sguardo e non risponde. Infilza le unghie nel sapone finché ne entra, e basta.",
                    "Ho notato che molte volte inserisci una battuta di dialogo senza andare a capo. Non è sbagliato eh. E' una scelta stilistica interessante. Prosa e dialoghi si fondono insieme, come si evince bene dalle frasi successive.",
                    "Quando i vagiti non prendono il posto delle grida del parto, Agnés capisce che le tombe da quattro passeranno a cinque.",
                    "Io ero rimasto a tre bambini morti (anche se in un passaggio hai parlato di due) e uno in arrivo. Ora ho perso il conto.",
                    "Sogna … nel vortice dei colori, il rosso sul pennello è quello che domina. Il melo, manca il melo… e papà deve dipinge i frutti.",
                    "refuso",
                    "Il neonato a testa in giù è la sua tela, con le braccia penzoloni e i pugni chiusi. La pancia è una mela, l’uomo ci passa sopra il colore e lui sta fermo. Come potrebbe muoversi? È morto.",
                    "Ed eccoli arrivare. I piccoli cadaveri immobili per il padre, si muovono invece per Agnés, tutti e cinque. No. Vi prego. Il suo letto è il loro marsupio, procedono con le labbra rivoltate dalla disperazione. Che volete da me? Protezione forse?",
                    "Penso che questa citazione del melo e della mela (la pancia del bambino) sia più che altro un'immagine giusto? Anch'io ho un'immaginazione molto visiva. Le scene di cui scrivo in genere le vedo nella mente. La tua immagine del bambino tenuto per i piedi e dipinto la vedo, però mi sono fatto l'idea, giusta o sbagliata, che in narrativa non sia sufficiente citare un'immagine per avere un effetto. Cioè, in narrativa ogni immagine deve essere collegata allo sviluppo. In un film potresti tranquillamente mostrarla e suscitare una reazione a priori. In narrativa no. ma è solo un punto di vista.",
                    "“Ho venduto i due dipinti” dice il padre. È di buon umore, dopo giorni dall’ultimo parto.",
                    "“Ne ero sicura” risponde la moglie.",
                    "“Mi hanno commissionato le nozze di Cana. Come raffiguri Gesù tu, non ci riesce nessuno, così mi hanno detto.”",
                    "“Complimenti papà” dice la bambina, e l’uomo le sorride.",
                    "Quella notte Dio ha misericordia di Agnés. Non le manda cinque presenze, ma due.",
                    "“Ti serve con gli occhi aperti? Il Cristo li aveva azzurri come nostra figlia”, dice la donna al marito.",
                    "“Sì. Dobbiamo svegliarla.”",
                    "“Agnés, Agnès,” sussurra la donna smuovendo la figlia nel letto.",
                    "La piccola apre gli occhi.",
                    "“Mamm…” non fa in tempo a terminare la parola che il padre le preme il cuscino in faccia.",
                    "“Guarda come si dimena” dice la donna all’uomo. Poi rivolta alla figlia: “Come si fa a ritrarre un bambino che piange? Da morta invece, starai ferma, come i tuoi fratelli.”",
                    "Agnés graffia le mani che spingono il cuscino.",
                    "“Strega!”",
                    "Sforbicia le gambe sul materasso e arcua la schiena.",
                    "“Che fai i capricci?”",
                    "Ti prego Dio…",
                    "“Schifosa, ti sei pisciata sotto?”",
                    "… Fammi morire.",
                    "Niente da eccepire. Mi piace molto la soluzione finale. Nel senso che nella trama ci sta bene.",
                    "Quattro giorni dopo, nel dipinto Agnès prende il posto di Gesù a Cana.",
                    "virgola dopo dipinto",
                    "Un mese più tardi viene esposta nella chiesa di St Caterine. Deve attendere però altri otto mesi prima di compiere il miracolo: trasformare il liquido amniotico di sua madre in sangue.",
                    "La neonata viene alla luce con una spinta che lacera la donna. Sul letto le lenzuola non sono più bianche, ma rosse. Col ventre che aderisce alla schiena, la madre di Agnès muore. Con la bocca aperta.",
                    "Bella la scena, ma andrebbe preparata. In così pochi caratteri stenta a creare emozione, almeno per quel che mi riguarda.",
                    "I due medici analizzano i cadaveri dei coniugi.",
                    "“Sono deceduti da due giorni. Devono aver sofferto molto.”",
                    "“la moglie ha contagiato il marito col suo sangue. Sosteneva di essere malata.”",
                    "Anche il contagio, che a te serve per punire entrambi i genitori, è un'idea che si potrebbe sviluppare ma non certo in tre righe.",
                    "“Parigi ha perso un grande pittore.”",
                    "Distesi, i due morti sembrano i protagonisti di un nuovo dipinto. A fargli da sfondo il marrone del sangue, che una volta secco li ha incollati al letto. Fermi.",
                    "“Quanto alla piccola” dice il medico più giovane guardando il fagotto nella cesta: “È un miracolo che sia ancora viva.”",
                    "Avvolta nelle fasce, la neonata dorme anche per i suoi fratelli. Insieme a lei, tutti, compresa Agnès, hanno ritrovato la pace e il sonno.",
                    "E' un bel soggetto ma, come avrai capito, io penso che avrebbe avuto bisogno di molto più spazio. Anche la prima parte, che comunque si regge, è ricca di spunti visivi e narrativi con i quali ci si potrebbe distendere molto di più. L'ultima parte è assolutamente troppo breve, secondo me, anche se le idee che la compongono sono tutte buone. E' un ottimo finale, per intenderci, ma andrebbe realizzato diversamente. Immagino che sia anche una questione di caratteri limitati. Confermi in ogni caso una gran bella immaginazione. Ciao, Laura."
                ]
            ],
            "timestamp": "2019-11-01T15:09:59Z",
            "title": "[H2019] I fratellini",
            "url": "https://www.writersdream.org/forum/forums/topic/45050-h2019-i-fratellini//?do=findComment&comment=797147",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4941,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Editor’s crisis",
        "Quando ha conosciuto la ragazza era un uomo fatto, anche se non avrebbe saputo dire di che cosa. L’unico ambito in cui si muoveva con una relativa disinvoltura era quello letterario, in cui operava e opera tutt’ora. Insegnava letteratura al liceo, all’epoca, e Aneta era una delle sue studentesse migliori. Lei aveva diciassette anni, e non è che lui non ci avesse provato, ma Aneta era troppo anarchica per uno come Carlos che di regole aveva sempre avuto bisogno. Ha sognato spesso una relazione romantica con lei, considerandola una giovane scrittrice in erba e figurandosela come una potenziale estimatrice delle sue opere, ma niente di tutto ciò si è realizzato. La ragazza, che ora ha ventidue anni, ha finito per tollerare la sua amicizia, anche se lo tratta con una certa superiorità e lo prende spesso per il culo. Si sono ritrovati casualmente nel corso di scrittura creativa che lui tiene alla Universitad Nacional.",
        "«I versi sono troppo corti» le dice della sua ultima poesia, anche se lei non ha chiesto il suo parere. «Hanno indubbiamente un certo lirismo, ma sono ancora troppo legati alla prosa.»",
        "«E chi lo stabilisce?» replica Aneta, succhiando la cannuccia nella lattina di Coca con un’evidente strafottenza.",
        "La domanda crea al professore una vaga sensazione di disequilibrio. «Lo sai che ho una certa esperienza, e posso aiutarti a migliorare lo stile.»",
        "«Ma di cosa cazzo stai parlando?»",
        "«Hai talento, te lo giuro. Hai solo bisogno di qualcuno che ti aiuti a raffinarlo.»",
        "«Non devi giurare su stronzate del genere.»",
        "Lo sguardo affilato con cui Aneta accompagna la frase gli amputa le gambe all’altezza dell’inguine e Carlos avverte di colpo un dolore alla base del collo, come se la stesse guardando dal basso in alto.",
        "«Non sono stronzate» obietta con un filo di voce, vagamente offeso.",
        "«Invece sì. Ho scritto questa poesia per Alicia, la mia migliore amica, e a lei è piaciuta da morire. Non c’è altro da dire.»",
        "«Ma l’hai pubblicata online. L'hai esposta al giudizio di tutti.»",
        "«Sì, e allora? È divertente e ho avuto diversi commenti positivi.»",
        "«Puoi averne molti di più, di quelli che contano, ma devi assumere il controllo della tua grande forza espressiva.»",
        "La risata di Aneta lo stronca. Il cuore gli batte come un tamburo, sotto la t-shirt bianca a girocollo, il pullover a v e la giacchetta lisa con le toppe sui gomiti. La ragazza fila via sullo skateboard giù per l’avenida sbiancata dal sole, con il suo ombelico scoperto, la gioventù, il berrettino alla rovescia, i tatuaggi e la determinazione che Carlos desidera possedere più di ogni altra cosa al mondo.",
        "«Ho pubblicato due romanzi e una silloge. Vorrà pur dire qualcosa, no?» le grida dietro, mentre i suoi amici sbucano dal nulla e le zigzagano accanto come uccelli.",
        "Carlos è talmente turbato che si alza dal tavolo e si allontana senza nemmeno pagare il conto. Prima ancora che il cameriere riesca a raggiungerlo, attraversa la strada senza guardare e viene investito in pieno da una corriera. Paradossalmente una parte di sé prova sollievo, pensando che ora non dovrà più avere paura.",
        "«Ora scrivono tutti. Tutti. E come se non bastasse, si leggono tra di loro snobbando i veri scrittori, quelli accreditati che si sono fatti un’esperienza lavorando duro, sudandosi una per una le buone parole dei loro maestri.»",
        "Tra gesso e fasce, Carlos è imbozzolato nel gesso come una mummia.",
        "«Sembri una mummia» conferma sua madre, seduta accanto al letto con un romanzo rosa da quattro soldi tra le mani.",
        "«Non sono una mummia» vorrebbe gridare Carlos con le lacrime agli occhi, ma la voce gli esce in un sussurro rauco che ricorda il Frankenstein di Boris Karloff.",
        "«Veda di non agitarsi» lo ammonisce l’infermiera dal culo grosso. Non sembra tipo da poter comprendere sofferenze che, nello specifico, esulino dall’ambito ortopedico.",
        "«Come faccio?» insiste Carlos. «Scrivono tutti come cazzo gli pare.»",
        "«Moderi il linguaggio. Dove crede d’essere, a casa sua? Qui sta in un luogo pubblico, a spese del contribuente, quindi veda di darsi un contegno. Ci siamo capiti?»",
        "Carlos si acquieta di colpo. Le donne autoritarie, come sua madre, gli incutono da sempre un timore reverenziale. Il magone che gli è salito in gola si ripiega su sé stesso, all’interno, spingendo fuori un ultimo sussulto di pianto che trabocca e viene assorbito dal collare.",
        "«Che differenza fa?» osserva mogio, col morale azzerato dall’amarezza. «Pubblico, privato…Non c’è più distinzione.»",
        "«Non so di cosa stia parlando.»",
        "La donna sembra impietosirsi e Carlos ne approfitta. «Glielo spiego, se vuole.»",
        "«Non si disturbi. Io non ho mica tempo da perdere, eh.»",
        "Per un momento, Carlos teme che terminerà la frase con un lapidario come lei , invece la donna gli gira le spalle ed esce dalla camera, dimenticandosi all’istante di lui.",
        "Carlos guarda sua madre, che tiene il libro con entrambe le mani appoggiato sul ventre, assorta nella lettura.",
        "Sospira. Non leggere quella merda , vorrebbe dirle, ma non osa.",
        "Quando mai."
    ],
    "timestamp": "2019-11-01T16:25:11Z",
    "title": "Editor's crisis",
    "topic_id": 45077,
    "url": "https://www.writersdream.org/forum/forums/topic/45077-editors-crisis/"
}