{
    "author": {
        "author_id": 30383,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Elisa Audino",
        "url": "https://www.writersdream.org/forum/profile/30383-elisa-audino/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , ci sono delle perle nella tua poesia, sai? Che reggono anche da sole, tanto solo belle. Ti faccio alcune proposte, da prendere come al solito con le pinze.",
                    "Nella prima parte",
                    "ci sono moltissime immagini. Nonostante siano semplici, l'attenzione è un po' difficile da tenere e inizialmente ho pensato: forse andrebbe eliminata? Poi mi sono detta no, forse bisognerebbe solo dare alle immagini un po' di respiro, togliere compattezza. Aggiungere degli accapo e modulare la punteggiatura, che in genere non ritengo necessaria in poesia, ma qui ci sta. Dopo 'un aquilone' un punto potrebbe aiutare chi legge a recuperare il soggetto di 'troppo lontana'. Toglierei anche 'in volo' perché è ridondante, le lanterne cinesi richiamano subito l'immagine del volo, dirlo appesantisce un po'. Ho pensato a un'alternativa, ma sarebbe la mia modalità espressiva e non ha senso, credo che la tua vada rispettata, anche perché contiene delle idee assolutamente interessanti.",
                    "Qui inizia la seconda parte, con quel 'e noi aspettiamo' che mi piace molto, mentre la parte successiva l'ho trovata un po' ostica alla lettura, da ricostruire:",
                    "E qui torna l'immagine dei bambini che ti ho visto usare molte volte e credo, ormai, sia parte della tua voce poetica:",
                    "Ed eccomi alla parte migliore, quella che sarei stata tentata di lasciare da sola, senza capo né coda, perché ha un suo peso e ha bisogno, forse di un suo spazio:",
                    "Bella l'immagine dei pifferai, dei suonatori di 'storie' beffarde (quelli della vita reale) e della forza dell'infanzia. Nell'inverno ho visto la vita stessa, che da un certo punto in poi diventa per forza di cose difficoltà e sofferenza, fa parte della quotidianità di un adulto e della non brevità che, invece, è propria dell'infanzia. Ma se vogliamo possiamo trovare luce ancora, bellezza, rarità e avere di nuovo quella sensazione di non finito, di desiderio e di motore.",
                    "E qui mi hai sorpreso.",
                    "Rinunciare alla nostalgia, alle partenze e agli arrivi (alla saudade) è duro per me, ma mi chiedo se sia chiaro il nesso con il resto o se, appunto, nel dare spazio al tutto, la tua poesia possa acquisire quella potenza che merita.",
                    "Buona giornata, Roberto."
                ],
                [
                    "Ciao , in effetti mi sono beccata un gran bel pippone ahahah. Scherzo, sono tutte obiezioni che condivido. Ma lasciami spiegare cosa intendevo quando ho scritto 'da prendere con le pinze'. Non era un modo per alleviare la sofferenza, ma in generale considero molti dei commenti sulle poesie relativi. In questi giorni, un caro amico mi ha lasciato l'arduo compito di leggere una delle sue raccolte di versi e segnare tutto quello che mi veniva in mente. Arduo, perché abbiamo due modalità completamente diverse di scrittura (e lui è bravissimo) e ogni mio suggerimento ovviamente rispecchia il mio approccio alla poesia, non il suo. Arduo, perché ognuno di noi ha sensibilità differenti e, ad esempio, mi sono illuminata di fronte a poesie che per lui valevano meno di zero e ne ho viste apprezzate altre da una cara amica che io avrei corretto in più punti. Questo significa che tutto è relativo? Sì, ma anche no. Perché le mie osservazioni a lui sono state molto utili, a maggior ragione perché non erano imposizioni, ma erano idee che arrivavano da una totale differenza di scrittura. Le considererà? Alcune sì, altre no, altre le fagociterà e le userà in modi diversi. Mi viene anche in mente che un giorno ho consigliato le poesie di Carver a una cara amica, lei è andata in libreria e il proprietario, molto capace peraltro, le ha detto 'no, ma Carver no, è sopravvalutato, devi leggere Sylvia Plath'. Ha preso Sylvia Plath, non l'ha toccata un granché (fa lo stesso effetto con me, eppure tutti continuano a ripetermi il suo nome), sono tornata in quella libreria, ho fatto un pippone su Carver al proprietario, l'ho regalato alla mia amica e l'ha amato profondamente. Morale? Nessuna, siamo diversi. Ma questo non toglie che c'è un'etichetta chiamata Poesia di cui si possono legittimamente appropriare sia Carver sia la Plath.",
                    "L'altra cosa che assolutamente condivido è che arriva un certo punto in cui ci si sente più consapevoli (più forti?) e spesso a ragione e quello è anche il momento in cui si sa scegliere: questo è valido, questo non lo è. Sono sicura che tu sai perfettamente farlo. Altrimenti non scriveresti quello che scrivi. E come lo scrivi.",
                    "Quanto alla distinzione tra poesia e prosa, qualche giorno fa nel laboratorio di Ars poetica, c'era un contributo interessante, un'intervista a Ungaretti (o era in quella a Montale?) in cui diceva che la poesia non è prosa, ma sicuramente sta diventando sempre più prosastica. Non posso che esserne contenta, per quel che mi riguarda se dovessi usare la metrica non scriverei neanche, al limite potrei tentare con le filastrocche, allo stesso tempo ho pensato che c'è più di una cosa che distingue la poesia (o la prosa lirica) dalla prosa: lo slancio, l'azzardo dell'io, il sentire chiaramente una voce. E anche.. ti succede di ascoltare i tuoi pensieri durante la giornata? Hanno voci, controvoci, dialoghi, quasi si è a teatro a volte. La poesia in qualche modo interviene quando stoppa quel brusìo incessante, gli dà una forma, non identica, ma lo silenzia.",
                    "Sono andata fuori tema anch'io, ma è sabato, c'è nebbia, porta così.",
                    "Buona giornata,"
                ]
            ],
            "timestamp": "2019-11-01T14:38:24Z",
            "title": "Hamelin",
            "url": "https://www.writersdream.org/forum/forums/topic/44980-hamelin//?do=findComment&comment=797139",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 389,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 798570,
            "text": [
                "ciao , sono contenta che questa poesia sia stata commentata e in particolare da te, che sei sempre molto attento. Sono contenta perché racconta di un momento in cui ho visto mio padre accorgersi che sta morendo e, accorgendosi di una fede (nuziale) rubatagli tempo prima, è come se avesse detto 'però mi piaceva vivere'. Lo sono ancora di più perché ci stiamo avvicinando alla fine proprio in questi giorni e ho bisogno di condividere questo smarrimento totale di fronte alla sofferenza umana. Che, forse, è il nostro interrogativo più grande.",
                "In questa poesia mi rendo conto di avere tutto molto chiaro, ma di aver chiarito molto poco. La parola fede evoca la fede religiosa e ho pensato a chiarire, ma poi mi sono detta no, io ho visto solo quei focus, una fede che gli era stata rubata, noi che non glielo abbiamo detto, la mano che trema e che spezza minuscoli pezzi di qualsiasi cosa che trova, perché è la mano di un uomo in cui la testa ormai non funziona più a dovere, e uno sguardo che si ferma su qualcosa che ha significato molto per lui e che non ha più. Come tutto il resto.",
                "Grazie di cuore, Roberto."
            ],
            "timestamp": "2019-11-07T11:55:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45076-la-fede-smarrita//?do=findComment&comment=798570"
        },
        {
            "post_id": 798706,
            "text": [
                "Non ti preoccupare, , ho la pellaccia dura e, anzi, sono convinta che il dolore e la malattia non debbano essere nascosti. Per quanto si sia diventati così bravi a non chiamare le cose con il loro nome (il tumore diventa il grande male o la malattia, le demenze al limite vengono nominate sotto l'etichetta Alzheimer, riducendone le varietà e quasi pulendoli dalle loro manifestazioni), credo che il più grosso interrogativo umano sia il motivo del dolore e della sofferenza e non ci si può girare attorno senza scontrarcisi prima o poi. Nelle mie poesie spesso lo affronto, forse perché nominarlo è il mio modo per sistemarlo davanti a me, non lo so, ma avrei apprezzato anche una critica. Anzi, mi chiedo se realmente avrei dovuto modificare qualcosa per comunicare meglio le immagini che avevo di fronte a me. Buonanotte, da noi si dice ten dur co ti , ma io col piemontese sono sempre stata una frana."
            ],
            "timestamp": "2019-11-07T22:49:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45076-la-fede-smarrita//?do=findComment&comment=798706"
        },
        {
            "post_id": 799878,
            "text": [
                "Ciao , scusa se non ti ho risposto ma sono stata un po' 'impegnata'. Le tue osservazioni sono state molto utili, soprattutto quelle relative alla prima parte. L'ho scritta senza rifletterci troppo, né prima né dopo, ma quella sorta di cantilena in effetti non mi quadrava, aveva un che di stonato che ora mi è più chiaro. Il termine 'affaccendare' credo che arrivi in maniera ben poco consapevole da tutte quelle faccende che si compiono attorno a un corpo inerme o semi-inerme: lo si pulisce, in continuazione, lo si cambia, ci si parla attorno, si fanno delle cose, il corpo emette residui ed assiste quasi passivamente a qualcosa che lo riguarda in quanto corpo, ma in fondo anche in quanto persona.",
                "Sto riflettendo anche sul finale. In questo caso privilegiare il senso credo che toglierebbe troppo, forse però potrei chiarirlo nel titolo? Potrebbe essere la fede nuziale, anziché la fede smarrita, anche se non sono del tutto convinta sia sufficiente.",
                "Grazie ancora,"
            ],
            "timestamp": "2019-11-15T14:10:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45076-la-fede-smarrita//?do=findComment&comment=799878"
        },
        {
            "post_id": 799880,
            "text": [
                "In realtà, come chiarito sopra la fede è quella nuziale, non quella religiosa. Ma l'equivoco è del tutto giustificato ed è interessante leggere le interpretazioni degli altri. Grazie Floriana."
            ],
            "timestamp": "2019-11-15T14:13:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45076-la-fede-smarrita//?do=findComment&comment=799880"
        },
        {
            "post_id": 801800,
            "text": [
                "Ciao , ti ringrazio per il tuo commento e per il tempo che ci hai dedicato. Non posso aggiungere altro perché lo hai scritto con una lucidità estrema e credo tu abbia centrato perfettamente, come chi aveva commentato in precedenza, sia i punti deboli sia i punti forti. Sei stata anche l'unica a capire che si trattava di una fede nuziale e le immagini che hai creduto di vedere erano reali: il noi si riferisce a una madre e una figlia, l'uomo spezza in pezzi per una sorta di automatismo, tipico nelle demenze senili. Ma è, appunto, una poesia scritta con una serie di flash successivi, forse per registrarli da qualche parte e che soffre di mancanza di traducibilità di significato (oltre ad alcuni punti formali, che sono gli stessi segnalati da chi ti ha preceduto). Ci dovrò lavorare, non subito, è presto ora, e lo farò tenendo conto anche di quanto hai segnalato tu. Comunicare nelle poesia è fondamentale, secondo me, perché la poesia stessa risponde all'esigenza di comunicare qualcosa, e in fondo la mancanza di comprensione è sempre qualcosa che patisco negli altri.",
                "Grazie ancora"
            ],
            "timestamp": "2019-11-23T18:24:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45076-la-fede-smarrita//?do=findComment&comment=801800"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 798782,
            "text": [
                "Ciao",
                "Ti ho sempre considerata una guerriera e so che affronterai la cosa con la giusta forza d'animo.",
                "Provo a darti la mia lettura.",
                "In questa prima parte ho dei dubbi sulle inarcature. Sono due frasi di tre versi ciascuna, la forma è molto discorsiva, prosaica. E fin qui va tutto bene. Rimane però un elemento semantico da non tralasciare, ovvero il peso semantico dei versi. Soprattutto in assenza di figure metriche il senso si trasferisce tutto sulle figure retoriche e sulla geometria di significati che vanno formando. Perché questo è l'unico scheletro che rimane a tenere assieme il testo.",
                "Ora la tua scelta di divisione dei versi evidenzia due parole che suonano praticamente solitarie nel testo: furto e declino. Concordo sulle scelte, sono due focus decisivi nella tessitura del messaggio. Dividendo per un attimo la parte in esame in due terzine direi che il punto debole e nei primi due versi di entrambe: suonano in modo macchinoso. A parte il dubbio sull'esattezza del termine \"affaccendando\" (cosa evoca? Quale immagine introduci nel lettore?), la regolarità delle desinenze verbali crea una simmetria nelle due \"terzine\" e inevitabilmente delle rime interne, non sostenute da una cadenza ritmica corretta. Dunque una geometria che non si incastra e produce uno sforzo nella lettura. Questo determina la forza e la fluidità con cui un'immagine entra in testa nella lettura. Di conseguenza è uno schema che va rotto e sarebbe più agile un cambio dei tempi verbali in una delle due parti; ciò toglierebbe quel senso di \"cantilena\" che credo che non vuoi nelle tue poesie. Un esempio, ma poi la scelta è tua:",
                "Mantenemmo il silenzio",
                "nella speranza del tuo (mi sembra che l'interruzione sul possessivo aumenti il senso di sospensione, ma va bene anche tenere isolata la parola declino )",
                "rapido declino",
                "L'asimmetria spesso conferisce dinamicità. Soprattutto in assenza di un ordine generale.",
                "Proseguendo:",
                "Questa frase ha il carattere di un inciso, io la isolerei in una strofa indipendente per dargli ancora più peso.",
                "Questo passaggio ha qualcosa di ermetico, va bene anche la ripetizione che qui non risolve il contenuto del passaggio proprio in virtù dell'inafferrabilità delle parole. Lo schema fa da contrappunto a un senso che sfugge.",
                "La soluzione grafica risolve l'esigenza di uno stacco. Altrimenti ti avrei proposto l'inizio di una nuova strofa. Buona intuizione.",
                "Bella questa immagine, l'associazione delle due ultime parole mi sembra avere una grande forza.",
                "Ecco un'altra ripetizione che non mi convince, anche qui doppia e anche qui evoca una ritmicità che la poesia non cerca. La mia soluzione: via il secondo solo e anche qui creiamo un'asimmetria. Il secondo verso assume quasi il tono di un rilancio e si libera di un'aurea ritmica estranea.",
                "Altra ridondanza sonora. Trovo sia importante mantenere una forma dinamica anche nei tempi verbali perché le ripetizioni evocano cadenze ritmiche non volute.",
                "Confesso che anche io alla prima lettura pensavo che parlassi di fede religiosa. Mettere nell'ultimo verso averla al dito aiuterebbe a comprendere, però la tua soluzione è formalmente più elegante. A te la scelta: forma o significato.",
                "Mi ripeto ancora una volta dicendoti che nei tuoi scritti c'è sempre una forza particolare, che ti contraddistingue come autrice.",
                "Alla prossima."
            ],
            "timestamp": "2019-11-08T17:45:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45076-la-fede-smarrita//?do=findComment&comment=798782"
        }
    ],
    "text": [
        "Ci stavamo affaccendando",
        "perché non ti accorgessi",
        "del furto.",
        "Mantenevamo il silenzio",
        "contando sul tuo rapido",
        "declino.",
        "E ha funzionato.",
        "Per più di un anno",
        "hai ridotto in pezzi",
        "minuscoli pezzi",
        "senza vedere",
        "la tua",
        "mano.",
        "Ma questa sera",
        "a letto",
        "eri il solito bruco disperso",
        "solo più stanco",
        "solo più spossato.",
        "E mentre ti parlavamo attorno",
        "hai fermato le dita",
        "dal tremore costante",
        "e hai detto:",
        "però mi piaceva,",
        "averla."
    ],
    "timestamp": "2019-11-01T14:44:25Z",
    "title": "La fede smarrita",
    "topic_id": 45076,
    "url": "https://www.writersdream.org/forum/forums/topic/45076-la-fede-smarrita/"
}