{
    "author": {
        "author_id": 32086,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ariadne",
        "url": "https://www.writersdream.org/forum/profile/32086-ariadne/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Un racconto sentimentale ma anche psicologico, che ci presenta a più riprese l'intimità e gli abissi emotivi di Fabrizio, il protagonista.",
                    "Attraverso il suo racconto espresso in prima persona ci viene imposto il suo punto di vista ed infine quindi il senso che lui trova nel corteo, nell'amicizia con Gavino e in generale nella sua esperienza. La storia infatti è incentrata sull'evoluzione del protagonista, senza attori secondari, se non Gavino che è indispensabile per sollecitare l'azione del protagonista.",
                    "Revisionando il testo quindi, e pensandolo come una parte storia con una continuazione; presenterei all'inizio anche uno dei ragazzi del corteo, di quelli che disprezzano e bullizzano Fabrizio. Descrivendone la personalità sempre adottando la focalizzazione interna del protagonista, di modo che quel personaggio che inizialmente ci veniva presentato con odio e disprezzo assumendo le vesti del 'cattivo', nel corso degli eventi può rivelarsi invece un personaggio con uno spessore (con un vissuto passato che si riverbera nel presente)",
                    "La tematica è importante ed è per questo che il mio consiglio verte sull'idea di osservarlo nella maniera più ampia possibile, pur sempre mantenendo la I° persona narrante del protagonista.",
                    "Una cosa strana che ho notato è la differenza fra il linguaggio nel primo paragrafo e quello che si ritrova in tutto il resto del testo. Nella prima parte mi ero fatta l'idea di un Fabrizio ancora acerbo, ingenuo, infantile, vista anche la sua età: insomma un personaggio con ben poco da dire. Nella seconda parte e finale, l'immagine che mi ero fatta si è smontata completamente.",
                    "Questi differenti modi di scrittura sono probabilmente dovuti al fatto che come hai scritto tu all'inizio , si tratta di un testo che hai ripreso in mano recentemente, e gli aggiustamenti in parte si notano.",
                    "Questo mi sembra il cuore del racconto che sicuramente merita una continuazione.",
                    "Altro punto su cui mi vorrei soffermare è il dialogo finale. Parere assolutamente personale, anche perché ho letto che nei commenti precedenti nessuno vi ha fatto riferimento. Secondo me è un po' troppo teatrale. Mentre lo leggevo e mi immaginavo una scena piuttosto comica anche per via delle ripetizioni esagerate e fuoriluogo del protagonista.",
                    "Ad una persona che sta morendo non mi sognerei mai di chiedere in maniera insistente :",
                    "— Cos’h﻿ai Gavino, cos’hai? Dimmi cos’hai! Dobbiamo levarci da qui, Gavino!",
                    "— No… Io… Non posso. Ho freddo. Aiutami",
                    "— Sì, sì. Dimmi cos’hai… dimmelo!﻿﻿",
                    "Mise piano una mano sul petto, sotto la sciarpa una macchia s﻿cura sporcava il suo maglione. Le mie mani si macchiarono di rosso.",
                    "— Ma Gavino… Perché? Perché, dimmelo! — piangevo disperato﻿.",
                    "Mi sembra un po' troppo anche per un ragazzino terrorizzato.",
                    "Tuttavia anche se il mio commento può sembrare negativo in realtà non è così. A me è piaciuto moltissimo e infatti spero ci sia una continuazione! Non mi andava di sprecare tante parole nei complimenti e piuttosto ho preferito concentrarmi sulle parti che io avrei aggiustato in maniera diversa. Spero che il mio intervento abbia prodotto almeno una mezza riflessione e auguro all'autore e tutti quanti un buon proseguimento nella scrittura e lettura!"
                ]
            ],
            "timestamp": "2019-11-01T18:02:47Z",
            "title": "Non avere paura",
            "url": "https://www.writersdream.org/forum/forums/topic/44939-non-avere-paura//?do=findComment&comment=797206",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 15781,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Anche oggi mi trovate qui, sulla panchina di un anonimo giardino comunale, sempre fangoso e sudicio. Guardo fissamente la sigaretta che già si spenge fra le mie dita. Una noia gelida mi opprime. Guardo l’orologio: tra poco dovrebbe arrivare la mia corriera. La 74.",
        "Calcolo che se tutto va bene dovrei essere a casa di Giovanni entro le 16:30. Schiaccio con forza il mozzicone nella terra, così da sotterrarlo completamente; poi con consuetudinaria rassegnazione mi incammino verso la fermata.",
        "Il cielo è coperto quasi interamente dalle nuvole e si preannuncia una giornata piena di pensieri. Sembra che il mondo si sia preso un giorno di pausa; la Terra è rimasta ferma ed il sole oggi non è sorto: non ci saranno stelle e non ci saranno sogni stanotte. In quella luce pallida mi immagino Dio scendere dal suo regno, e chiederci il resoconto delle cose fatte e non fatte. Interrogarci e fare un bilancio della nostra vita: nudi di fronte al suo eterno giudizio. Infatti oggi preferirei non essermi svegliato, o essermi svegliato molto tardi, per risparmiarmi questo appuntamento scomodo. Così eccomi qui, tra pensieri disordinati e inutili attendo con impazienza che la giornata volga al termine. Controllo ogni singolo minuto che passa. L’autobus è in ritardo di 10 minuti: quest’ultima non era di certo una novità, ma quel giorno il tempo mi stava seduto accanto e guardava con aria prepotente; così con un balzo piombo di fronte al tabellone e consulto gli orari: l’autobus non sarebbe arrivato. Avrei dovuto aspettare un’altra ora. A fianco a me c’era un signore, forse sulla quarantina: occhi azzurri e un’ingessatura al braccio destro, intento anche lui come me a controllare il tabellone.",
        "«Bel cellulare!». Gli apostrofo in senso ironico, indicando quell’aggeggio del Medioevo che tiene tra le mani.",
        "Lui mi sorride. Noto subito che è ben disposto alla conversazione, e così iniziamo a parlare del più e del meno. Non so per quale motivo gli abbia rivolto la parola, ma qualcosa della sua figura me l’aveva suggerito. Quel tipo nascondeva qualcosa. Ho l’impressione che come me stia soffrendo per un male sconosciuto.",
        "Prima che potessi pormi nuovi interrogativi esce allo scoperto e mi narra la sua storia: ha 56 anni, l’anno scorso sua moglie gli ha chiesto il divorzio, il giudice, ligio custode delle leggi, aveva predisposto che la figlia fosse affidata alla madre con cui avrebbe continuato a vivere nella casa di famiglia, abbandonando lo sfortunato al suo triste destino.",
        "«Mi sono ridotto a vivere in una roulotte, ti rendi conto?». Mi grida ora in preda ad un moto di stizza.",
        "In fretta e furia prende congedo. Corre verso la sua corriera mentre io resto ancora un istante a guardarlo perdersi tra la gente. Ma poi qualcosa guasta il normale corso delle cose e lo vedo agitarsi e gesticolare furiosamente. Incuriosito lo seguo con lo sguardo e dopo poco, attraverso il vetro insudiciato del bus lo vedo scendere remissivo. Non aveva il biglietto. Lui ci tiene a precisare che non ha nemmeno uno stipendio. Per un certo verso provo un sincero dispiacere per quel signore, così impietosamente abbattuto dalla vita ma dall’altro lo invidio, perché lui almeno ha una storia da raccontare. Una storia con dei personaggi, che agiscono mossi da sentimenti o semplici interessi per pur ipocriti che siano. Attori sul palcoscenico della vita, tutti in posa per un ritratto, ignari di essere uno stupido frammento di un dipinto assai più popoloso.",
        "E come tutti i dipinti, questo è compiuto: ovvero racconta una storia con un incipit e una fine.",
        "Nella mia breve esistenza tutto rassomiglia a tutto, presente e passato si mescolano e sembra che persone, luoghi e situazioni debbano ripetersi all’infinito. Tanto che molte volte tornando a casa non avevo ricordo di cosa avessi visto durante la giornata: la noia aveva annebbiato la percezione della realtà e anche la vista ne era come addormentata. Adesso invece mi gusto compiaciuto il racconto di quel signore dagli occhi blu e riesco ad immaginarmi il pianto della figlia, mentre i genitori dalle facce paonazze non riescono a smettere di litigare. Probabilmente ricordi lucidi nella mente del signore, che forse non l’avrebbero mai abbandonato.",
        "Gli dico di non preoccuparsi: gli avrei dato io un biglietto per l’autobus. Rifiuta parecchie volte prima di accettare il mio aiuto, ancora in imbarazzo forse per la figuraccia appena fatta.",
        "Alla fine, accorgendosi probabilmente che dieci chilometri a piedi non sono uno scherzo, dopo tanto discutere accetta la mia offerta. Ciò che invece mi stupisce è la semplicità sfacciata con la quale mi chiede una sigaretta. Senza scrupoli, per intendersi, come se quella gli fosse dovuta. Ho sempre creduto che tra le diverse espressioni di disprezzo verso la vita, l’uomo potesse vantarsi di ampi privilegi, poiché egli stesso ha trovato con non grossa fatica infiniti modi per annientarsi. Uno tra i più diffusi è senz’altro accendersi una sigaretta e inspirarne profondamente il fumo cancerogeno pregustando orgogliosi la nostra fine, perché tanto anche noi anche noi non saremo che cenere.",
        "”Uomini per portacenere” penso sprofondando nel magma denso della mia coscienza…",
        "Guardo l’uomo negli occhi e dico",
        "«Una calda e fiera sigaretta non si nega a nessuno, ed è forse l’unica libertà che l’uomo potrà sempre prendersi».",
        "Alla fine gliene ho date due: una se la sarebbe fumata più tardi. Volevo fargli capire in questo modo che approvavo segretamente questo atteggiamento di ribellione nei confronti dell’assurdità della vita.",
        "In me era radicata una forte convinzione: c’era chi fumava per non addormentarsi e chi fumava perché aveva perso una guerra.",
        "Finita la sigaretta arriva il mio autobus. Anche lui se ne accorge e così mi fa l’occhiolino, si allontana e lo sento dire «è stato bello conoscerti».",
        "«Arrivederci» rispondo accennando un sorriso nella sua direzione.",
        "Salgo sull’autobus e in una ventina di minuti sono a casa di Giovanni. Ero certo che mi aspettasse alla fermata ma non trovando nessuno mi incammino solitario.",
        "Nel frattempo il cielo è sempre bianco, muto sopra di me. Finalmente giungo a destinazione.",
        "Ho accelerato il passo e adesso ho il cuore a mille, do due colpi di tosse per schiarirmi la voce e suono al citofono.",
        "Dev’essere trascorso già qualche minuto.",
        "Dall’altra parte del microfono non si sente nessuno. Premo una seconda volta, poi aspetto. Dopo un tempo che mi sembra infinito qualcuno mi apre. Salgo le scale e trovo il portone di casa spalancato. Entro guardingo e richiudo la porta dietro di me.",
        "«Giovanni sono arrivato». Dico a voce alta: nessuno risponde.",
        "Proseguo verso camera sua e lo trovo sdraiato sul letto: due piumoni lo coprono fin sopra le orecchie. ”5 stelle per l’accoglienza” avrei voluto dirgli. Mi avvicino",
        "«Stai bene? Sei malato?»",
        "Di colpo mi chiedo perché il giorno prima avesse insistito così tanto perché andassi a trovarlo.",
        "«Sono depresso.» mi risponde piagnucolando.",
        "«Cos’è successo?» gli chiedo allarmato.",
        "Comincia a parlarmi senza entusiasmo di una ragazza che aveva conosciuto quell’inverno in un villaggio turistico in montagna. Capelli rossi, occhi verdi, piuttosto esile. Fin da subito l’aveva colpito per il suo spirito, tenterei di sintetizzare azzardando “selvatico”.",
        "«Non stava mai ferma, correva, saltava, ballava, cantava di continuo. Sembrava che vivesse in simbiosi segreta con la natura, raccogliendo qua e la rifornimenti invisibili di energia… dava l’impressione che non le interessassero i giudizi altrui… o forse ingenuamente non credeva nemmeno che le persone ne avessero…»",
        "«Dimmi che stai solo cercando di raccontarmi una versione di Alice nel Paese delle meraviglie con in capelli rossi » lo interrompo temendo che il forte coinvolgimento emotivo lo faccia ricrollare sul materasso.",
        "Giovanni e la ragazza si erano fidanzati praticamente subito dopo essersi conosciuti. Appena dopo un mese in cui - a detta del povero Giovanni – sembrava che tutto andasse per il meglio, lei tanto quanto frettolosamente gli aveva spalancato le porte dell’ amore sublime, altrettanto macchinalmente gliele aveva sbattute in faccia. Poi era misteriosamente sparita e non l’aveva più rivista. Adesso Giovanni si dilungava senza vergogna su tutti gli aspetti più salienti del loro amore e parlava di sé stesso come di un estraneo, scagliando svariate parole di insulto e disprezzo all’ingenuo Giovanni di un mese più giovane di lui.",
        "«Giovanni non sei altro che un povero stupido, ti sei fatto prendere in giro da una ragazzina». Ripeteva a denti stretti.",
        "Ad un tratto gli domando",
        "«Hai più notizie di lei?»",
        "«Beh... era proprio qui che volevo arrivare Nico».",
        "Tira un lungo sospiro, poi riprende",
        "«Ho sentito dire che l’hanno vista in centro con un ragazzo un po’ di tempo fa…un tipo ben impostato sai, di quelli che vanno in palestra» continua trattenendo il fiato:",
        "«Io la amo ancora, e sono certo anche lei… Sì, probabilmente ci sono state delle mancanze da parte mia e sono pronto a rimediare, sono pronto a tutto, anche a vendermi l’anima per riaverla. Non ricordo di aver mai provato nulla di simile per una ragazza, credimi sto veramente da schifo.»",
        "«Caspita saresti l’uomo ideale. Romantico, tenero … se cucini e tieni in ordine casa ci penso io a farti innamorare».",
        "Gli rispondo con convinzione.",
        "Dopo queste parole mi lecco le labbra e gli ammicco con aria seducente ( o almeno ci provo) Immediatamente Giovanni si volta verso la finestra dandomi le spalle e lo sento urlare",
        "«Che schifo smettila!»",
        "Ridiamo di gusto. In quel momento sentiamo dei passi nel corridoio e dopo poco, con la cesta dei panni da stendere, si affaccia alla porta sua madre ed esclama",
        "«Beati voi ragazzi e la spensieratezza dei vostri anni!» Poi sospirando fa schioccare le labbra in un bacio affettuoso - che credo sia rivolto a me e al letto del figlio morente - e con grazia richiude la porta.",
        "«A quanto pare non hai raccontato nulla a tua madre riguardo alle tue pene d’amore» dico superbo.",
        "«No, gli ho detto che mi sono preso un’influenza.» risponde lui con esagerata indifferenza.",
        "«Bella donna tua madre.»",
        "Mi diverto a punzecchiarlo.",
        "«Abbiamo finito con le stupidaggini?» chiede lui alzandosi come una molla dal letto.",
        "Dal momento che la questione sembrava riguardare anche me - non so per quale assurdo motivo - torno serio e gli chiedo",
        "«Dunque cervellone cosa pensi di fare?» gli chiedo serio.",
        "Lui mi risponde sicuro di sé",
        "«Sono certo che questa ragazza tu l’abbia incrociata almeno un miliardo di volte senza nemmeno saperlo, visto che abita nel tuo quartiere. Non conosco l’indirizzo preciso, ma alcuni amici conosciuti in villaggio mi hanno riferito con certezza che abita dalle tue parti.»",
        "Poi riprende in tono mellifluo",
        "«Ogni tanto potresti lanciarle un’ occhiata insomma… per vedere dove va, se si incontra con questo ragazzo, cosa fanno, cosa si dicono… Insomma basta uscire a fare una passeggiata con occhi ed orecchie ben aperte e quando li incontri : TAC! . Mi sembra un gioco da ragazzi.»",
        "Per tutto il tempo aveva fissato un punto di fronte a sé e dopo poco mi ero reso conto che non stava guardando me, bensì la parete dietro a me.",
        "«Cioè, tu mi stai chiedendo di pedinarli e di spiarli? Ciò implica che dovrei rispondere personalmente delle eventuali conseguenze… per esempio una denuncia per stalking. Però insomma come dici tu: è un gioco da ragazzi». Sono su tutte le furie.",
        "«Ti prego Nico, sono disperato. Non c’è un momento della giornata in cui non pensi a lei… voglio sapere se mi abbia mai amato. E se la risposta è sì, se adesso mi ama ancora e sarebbe disposta a tornare con me…»",
        "Si guarda i palmi delle mani per un istante, poi cerca il mio sguardo e in quell’attimo colgo in lui una sincera nota di disperazione",
        "«Guardami, non ti faccio pena?» aggiunge dopo poco.",
        "Aveva ripreso a piagnucolare ed era tornato il Giovanni patetico di sempre e in un baleno ero mi sento più innervosito di prima.",
        "«La risposta ce l’hai già. L’hanno vista con un altro, si sarà rifidanzata e anche se un mese fa eri sempre nei suoi pensieri devi accettare che adesso le sue giornate sono occupate da qualcun altro: fattene una ragione Gio». Il mio tono è perentorio.",
        "«Il fatto che lei stia frequentando un altro ragazzo non vuol dire un accidenti di niente. Ricordo benissimo come mi guardava un mese fa… questo ragazzo potrebbe essere unicamente un passatempo per lei…una distrazione. Uno stramaledetto chiodo schiaccia chiodo!» alza il tono di voce e si sente fortunato per aver trovato una scorciatoia nell’oceano.",
        "«Perché non freni quella lingua e trovi il modo di collegarla a quel cervello distrutto che hai?» Giuro che anche se Giovanni è un personaggio da barzelletta ho raggiunto la vetta della sopportazione.",
        "«Non ne posso più di starti a sentire Giovanni, chiudi quel becco o me ne vado.»",
        "«Per favore Nico. Sei l’unico che potrebbe farlo». Congiunge le mani e spalanca gli occhi nella mia direzione.",
        "«Perché sono il più scemo dici?». Chiedo fingendomi offeso.",
        "«No, no, no ,no assolutamente Nico. Ma cosa dici? Lo chiedo a te perché sei il mio migliore amico».",
        "Le sue parole risuonano vere e sincere in quella stanza piccola e polverosa.",
        "Ciò che mi ha appena chiesto è assurdo. Nonostante tutto gli rispondo",
        "«Va bene ci penserò.»",
        "Credendo di avermi già convinto non spende una parola in più sull’argomento. Risollevandosi dal letto su cui si era più volte abbandonato durante la conversazione, mi chiede con un sorriso disatteso",
        "«Che ne dici se stasera ce ne andiamo in quel ristorantino a base di pesce che hanno aperto qui vicino? Era da un sacco tempo che non ci facevamo a chiacchierata così… mi sembra giusto coronare il tutto con un bel piatto di spaghetti ai frutti di mare e un buon bicchiere di vino bianco, che ne dici?»",
        "Non è un’idea malvagia e subito faccio per prendere il portafoglio. Voglio controllare quanti soldi mi sono rimasti… sbianco. Affondo la mano nel marsupio e scopro un lungo taglio.",
        "“Non ci posso credere…”",
        "“ Che fosse stato quel…”",
        "Come un lampo mi si para di fronte il volto angelico di quel signore alla fermata dell’autobus. “Che fosse stato lui?!”",
        "Immediatamente avverto una sensazione di smarrimento, che ben presto lascia spazio ad una pungente delusione mista a ribrezzo.",
        "Per un attimo avevo creduto che fra noi si fosse creata un’intesa. Mi ero illuso che i nostri cuori disperati di fossero sfiorati, maledicendo in un pensiero corale quel mondo, che poco prima avevamo chiamato traditore. Invece non esisteva niente di tutto questo, ed era tutta colpa di questa giornata nuvolosa che come tutte le altre dannate giornate velate di bianco mi dava sempre da pensare.",
        "Il mondo mi appare nuovamente incomprensibile e di colpo perdo interesse per tutto ciò che mi sta attorno. Guardo di fronte a me, la vista di nuovo annebbiata. Non per via della sigaretta, questa volta è una sensazione più forte, una specie di nausea. Davanti a me appare Giovanni, sfuocato, quasi inconsistente e impassibile gli dico",
        "«Mi hanno rubato il portafoglio».",
        "«Ma come?!» risponde lui impacciato.",
        "Poi mi scruta un po', aspettandosi forse una reazione di sgomento da parte mia.",
        "Deluso dal mio atteggiamento indolente, sbotta:",
        "«E lo dici così?!»",
        "Onestamente non ho la più pallida idea di cosa intenda con quel così. L’unica cosa che desidero fortemente è tornare a casa e starmene da solo.",
        "Ad un tratto rompo quel silenzio durato decisamente troppo:",
        "«Non ho soldi, e poi stasera dimenticavo che viene mio padre a cena. Mi dispiace ma devo andare altrimenti non arrivo in tempo a casa.» Nella mia voce non c’è un filo di esitazione.",
        "Giovanni ha intuito che sono intenzionato ad andarmene e non oppone resistenza",
        "«Va bene, ti accompagno alla porta».",
        "Metto un piede fuori dal portone del palazzo alzo gli occhi e ritrovo il cielo nuvoloso da cui mi ero congedato un’ora prima.",
        "Sempre nuvoloso: ma questa volta nel buio della notte che avanza. Lo preferisco così.",
        "Così com’ero arrivato, riprendo l’autobus e torno a casa."
    ],
    "timestamp": "2019-11-01T18:09:40Z",
    "title": "Nicolò e la noia",
    "topic_id": 45078,
    "url": "https://www.writersdream.org/forum/forums/topic/45078-nicol%C3%B2-e-la-noia/"
}