{
    "author": {
        "author_id": 30383,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Elisa Audino",
        "url": "https://www.writersdream.org/forum/profile/30383-elisa-audino/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , ci sono delle perle nella tua poesia, sai? Che reggono anche da sole, tanto solo belle. Ti faccio alcune proposte, da prendere come al solito con le pinze.",
                    "Nella prima parte",
                    "ci sono moltissime immagini. Nonostante siano semplici, l'attenzione è un po' difficile da tenere e inizialmente ho pensato: forse andrebbe eliminata? Poi mi sono detta no, forse bisognerebbe solo dare alle immagini un po' di respiro, togliere compattezza. Aggiungere degli accapo e modulare la punteggiatura, che in genere non ritengo necessaria in poesia, ma qui ci sta. Dopo 'un aquilone' un punto potrebbe aiutare chi legge a recuperare il soggetto di 'troppo lontana'. Toglierei anche 'in volo' perché è ridondante, le lanterne cinesi richiamano subito l'immagine del volo, dirlo appesantisce un po'. Ho pensato a un'alternativa, ma sarebbe la mia modalità espressiva e non ha senso, credo che la tua vada rispettata, anche perché contiene delle idee assolutamente interessanti.",
                    "Qui inizia la seconda parte, con quel 'e noi aspettiamo' che mi piace molto, mentre la parte successiva l'ho trovata un po' ostica alla lettura, da ricostruire:",
                    "E qui torna l'immagine dei bambini che ti ho visto usare molte volte e credo, ormai, sia parte della tua voce poetica:",
                    "Ed eccomi alla parte migliore, quella che sarei stata tentata di lasciare da sola, senza capo né coda, perché ha un suo peso e ha bisogno, forse di un suo spazio:",
                    "Bella l'immagine dei pifferai, dei suonatori di 'storie' beffarde (quelli della vita reale) e della forza dell'infanzia. Nell'inverno ho visto la vita stessa, che da un certo punto in poi diventa per forza di cose difficoltà e sofferenza, fa parte della quotidianità di un adulto e della non brevità che, invece, è propria dell'infanzia. Ma se vogliamo possiamo trovare luce ancora, bellezza, rarità e avere di nuovo quella sensazione di non finito, di desiderio e di motore.",
                    "E qui mi hai sorpreso.",
                    "Rinunciare alla nostalgia, alle partenze e agli arrivi (alla saudade) è duro per me, ma mi chiedo se sia chiaro il nesso con il resto o se, appunto, nel dare spazio al tutto, la tua poesia possa acquisire quella potenza che merita.",
                    "Buona giornata, Roberto."
                ],
                [
                    "Ciao , in effetti mi sono beccata un gran bel pippone ahahah. Scherzo, sono tutte obiezioni che condivido. Ma lasciami spiegare cosa intendevo quando ho scritto 'da prendere con le pinze'. Non era un modo per alleviare la sofferenza, ma in generale considero molti dei commenti sulle poesie relativi. In questi giorni, un caro amico mi ha lasciato l'arduo compito di leggere una delle sue raccolte di versi e segnare tutto quello che mi veniva in mente. Arduo, perché abbiamo due modalità completamente diverse di scrittura (e lui è bravissimo) e ogni mio suggerimento ovviamente rispecchia il mio approccio alla poesia, non il suo. Arduo, perché ognuno di noi ha sensibilità differenti e, ad esempio, mi sono illuminata di fronte a poesie che per lui valevano meno di zero e ne ho viste apprezzate altre da una cara amica che io avrei corretto in più punti. Questo significa che tutto è relativo? Sì, ma anche no. Perché le mie osservazioni a lui sono state molto utili, a maggior ragione perché non erano imposizioni, ma erano idee che arrivavano da una totale differenza di scrittura. Le considererà? Alcune sì, altre no, altre le fagociterà e le userà in modi diversi. Mi viene anche in mente che un giorno ho consigliato le poesie di Carver a una cara amica, lei è andata in libreria e il proprietario, molto capace peraltro, le ha detto 'no, ma Carver no, è sopravvalutato, devi leggere Sylvia Plath'. Ha preso Sylvia Plath, non l'ha toccata un granché (fa lo stesso effetto con me, eppure tutti continuano a ripetermi il suo nome), sono tornata in quella libreria, ho fatto un pippone su Carver al proprietario, l'ho regalato alla mia amica e l'ha amato profondamente. Morale? Nessuna, siamo diversi. Ma questo non toglie che c'è un'etichetta chiamata Poesia di cui si possono legittimamente appropriare sia Carver sia la Plath.",
                    "L'altra cosa che assolutamente condivido è che arriva un certo punto in cui ci si sente più consapevoli (più forti?) e spesso a ragione e quello è anche il momento in cui si sa scegliere: questo è valido, questo non lo è. Sono sicura che tu sai perfettamente farlo. Altrimenti non scriveresti quello che scrivi. E come lo scrivi.",
                    "Quanto alla distinzione tra poesia e prosa, qualche giorno fa nel laboratorio di Ars poetica, c'era un contributo interessante, un'intervista a Ungaretti (o era in quella a Montale?) in cui diceva che la poesia non è prosa, ma sicuramente sta diventando sempre più prosastica. Non posso che esserne contenta, per quel che mi riguarda se dovessi usare la metrica non scriverei neanche, al limite potrei tentare con le filastrocche, allo stesso tempo ho pensato che c'è più di una cosa che distingue la poesia (o la prosa lirica) dalla prosa: lo slancio, l'azzardo dell'io, il sentire chiaramente una voce. E anche.. ti succede di ascoltare i tuoi pensieri durante la giornata? Hanno voci, controvoci, dialoghi, quasi si è a teatro a volte. La poesia in qualche modo interviene quando stoppa quel brusìo incessante, gli dà una forma, non identica, ma lo silenzia.",
                    "Sono andata fuori tema anch'io, ma è sabato, c'è nebbia, porta così.",
                    "Buona giornata,"
                ]
            ],
            "timestamp": "2019-11-01T14:38:24Z",
            "title": "Hamelin",
            "url": "https://www.writersdream.org/forum/forums/topic/44980-hamelin//?do=findComment&comment=797139",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 389,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 798570,
            "text": [
                "ciao , sono contenta che questa poesia sia stata commentata e in particolare da te, che sei sempre molto attento. Sono contenta perché racconta di un momento in cui ho visto mio padre accorgersi che sta morendo e, accorgendosi di una fede (nuziale) rubatagli tempo prima, è come se avesse detto 'però mi piaceva vivere'. Lo sono ancora di più perché ci stiamo avvicinando alla fine proprio in questi giorni e ho bisogno di condividere questo smarrimento totale di fronte alla sofferenza umana. Che, forse, è il nostro interrogativo più grande.",
                "In questa poesia mi rendo conto di avere tutto molto chiaro, ma di aver chiarito molto poco. La parola fede evoca la fede religiosa e ho pensato a chiarire, ma poi mi sono detta no, io ho visto solo quei focus, una fede che gli era stata rubata, noi che non glielo abbiamo detto, la mano che trema e che spezza minuscoli pezzi di qualsiasi cosa che trova, perché è la mano di un uomo in cui la testa ormai non funziona più a dovere, e uno sguardo che si ferma su qualcosa che ha significato molto per lui e che non ha più. Come tutto il resto.",
                "Grazie di cuore, Roberto."
            ],
            "timestamp": "2019-11-07T11:55:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45076-la-fede-smarrita//?do=findComment&comment=798570"
        }
    ],
    "post_staff": [],
    "text": [
        "Ci stavamo affaccendando",
        "perché non ti accorgessi",
        "del furto.",
        "Mantenevamo il silenzio",
        "contando sul tuo rapido",
        "declino.",
        "E ha funzionato.",
        "Per più di un anno",
        "hai ridotto in pezzi",
        "minuscoli pezzi",
        "senza vedere",
        "la tua",
        "mano.",
        "Ma questa sera",
        "a letto",
        "eri il solito bruco disperso",
        "solo più stanco",
        "solo più spossato.",
        "E mentre ti parlavamo attorno",
        "hai fermato le dita",
        "dal tremore costante",
        "e hai detto:",
        "però mi piaceva,",
        "averla."
    ],
    "timestamp": "2019-11-01T14:44:25Z",
    "title": "La fede smarrita",
    "topic_id": 45076,
    "url": "https://www.writersdream.org/forum/forums/topic/45076-la-fede-smarrita/"
}