{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno non è domenica, ma cercherò di fare del mio meglio lo stesso!",
                    "propongo: Davide capisce subito che non è un giorno come un altro. Si solleva con cautela sul materasso per paura di raddrizzarsi troppo in fretta: ha la schiena a pezzi.",
                    "La tua frase secondo me ha bisogno di essere prima di tutto localizzata, invece il letto salta fuori solo nella frase seguente e confonde. Il subito da consequenzialità all'azione di aprire gli occhi, che può rimanere sottointesa. La schiena a pezzi lo metterei alla fine per non anticipare, finché non si arriva alla spiegazione della schiena, Davide potrebbe trovarsi in una qualsiasi situazione. (ma è il Davide di Erika in trasferta qui?)",
                    "intendi sul letto o proprio sulla schiena dolorante?",
                    "metterei: e non riesce a evitare una smorfia...",
                    "non ci serve sapere qui che è domenica, secondo me puoi aggiungerlo dopo con facilità. Si stiracchia e si prepara per uscire eliminano tutto il dolore e la diffcioltà dell'inizio. Lo farei soffrire più a lungo Davide. La eliminerei questa frase bw, lo dico dopo aver riletto la seguente in cui lo fai effettivamente preparare per uscire",
                    "metterei un punto o due punti dopo cogliere",
                    "anche qui anticipi troppo secondo me. Farei così: È sbigottito. Non vuole crederci, ma la luce naturale non inganna.",
                    "chi è che sbaglia? È Davide che dice questa frase? Metterei un punto dopo sbaglia",
                    "farei così: autunno. I capelli che avvizziscono come fglie sono sintomo... al suo scopo; come la terra intorno al sole.",
                    "metterei un punto e virgola o un punto",
                    "rivedrei la punteggiatura qui, la renderei più incisiva",
                    "qui non seguo bene la dinamica della cosa: ritrova il primo capello bianco e vicino ne nota un altro. Perché dice falso allarme? E perché è felice di andare a cercarsene un altro dall'altro lato per amore di simmetria?",
                    "i tempi verbali sono in rivolta: Esce di casa, ma torna subito indietro per controllare se ha chiuso il portone: non l'aveva mai fatto o, almeno, non lo ricorda.",
                    "chi lo sa? Chi lo sta dicendo al lettore? Serve ai fini della storia?",
                    "aveva. Oppure: dicendole quanto fosse bello il sedere della barista",
                    "la barista o la fidanzata? (ma la fidanzata si chiama Elena per caso?)",
                    "è un regionalismo? Io direi: in vetro... al vetro mi fa mal di gola solo a leggerlo",
                    "che acciacchi? Per ora abbiamo solo un mal di schiena, o mi è sfuggito qualcosa? Se non mi è sfuggito, direi: Già pensa ad acciacchi futuri e soluzioni. Via inoltre dalla frase seguente",
                    "Quanto odia quel cane! Come quela volta che...",
                    "mi sa che qui manca qualcosa",
                    "toglierei a lui, è sottointeso",
                    "metterei: Lo tira con uno scatto deciso e lo estirpa. Come fa a essere sotto gli occhi infastiditi dell'altro? È sulla sua testa, quindi non può vedere e sono in mezzo a una strada, quindi non ci sono nemmeno specchi da usare. Lui non può vedere, ma di sicuro sente",
                    "troppo rapida la risoluzione.",
                    "Mi piace l'idea del tuo racconto, ma è da ampliare secondo me. Hai bisogno di più spazio per lo svolgimento del finale: Davide non può essersi fatto tutte questa paranoie per quasi 8000 caratteri per poi farsele passare in 100! Darei più respiro anche ai dolori iniziali. Ho notato una certa pazzia dal punto di vista della punteggiatura, che è successo? Punti e virgola come se piovesse, spesso al posto di due punti. Pochi punti, mentre il tuo testo ne vorrebbe di più secondo me.",
                    "Ciao caro , hai sempre delle bellissime idee"
                ]
            ],
            "timestamp": "2019-11-01T10:14:40Z",
            "title": "Autunno e primavera",
            "url": "https://www.writersdream.org/forum/forums/topic/45053-autunno-e-primavera//?do=findComment&comment=797069",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5624,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "«Guarda come sei conciato!»",
        "Fabio china la testa e sbircia la sua maglia sudicia: è stato un pomeriggio fantastico! Lui e gli altri hanno combattuto la battaglia di fango più spettacolare dell’estate.",
        "«Mamma, ma...»",
        "«Niente ma, Fabio!» La mamma alza la mano, il dito indice svetta torvo dondolando avanti e indietro a un palmo dal naso di Fabio. Quando la mamma tira fuori il dito le cose sono serie. «Ogni azione ha una conseguenza, quindi ora la maglia la laverai tu!»",
        "Non mi è andata nemmeno troppo male , pensa Fabio che si aspettava di non poter mai più uscire a giocare. Fabio si avvia per entrare in casa: butterà i vestiti in lavatrice e, in un qualche modo, capirà dove mettere il detersivo e quale bottone spingere per farla funzionare.",
        "«No!» Il dito indice blocca l’ingresso. «In casa non ci entri. Andrai al fiume e laverai via tutta la sporcizia come si faceva una volta».",
        "«Cosaaa?»",
        "Ma la mamma è già scomparsa dentro casa.",
        "Torna dopo poco con un pezzo di sapone e una spazzola con le setole corte e dure.",
        "«Non ti serve altro». La mamma mette i due oggetti in mano a Fabio. «Ora vai: olio di gomito e non ti risparmiare! E fai in fretta, ti voglio in casa prima del temporale».",
        "Di nuovo il dito indice si alza, questa volta indica il cielo. Piano piano, nuvole grosse come montagne coprono l’azzurro e la luce.",
        "Fabio, ancora incredulo, si incammina verso il fiume con sapone e spazzola stretti tra le braccia.",
        "Arrivato sulla riva sceglie una piccola pozza di acqua più bassa e tranquilla che scorre cristallina sulle pietre tonde del letto del fiume.",
        "Fabio si toglie la maglia toccandola il meno possibile. È proprio sporca. Si mette in ginocchio sulle pietre umide e scivolose, immerge la maglia e ridacchia.",
        "«È così infangata che non si vedono più nemmeno le righe colorate!»",
        "Fabio sfrega, insapona, strofina, spazzola con forza e sciacqua. Poi ricomincia: sfrega, insapona, strofina, spazzola con forza e sciacqua. E poi da capo.",
        "Dopo aver ripetuto il trattamento per quelle che gli sembrano almeno un milione di volte, a Fabio fanno male le braccia, ma solleva la maglia gocciolante.",
        "«Dove sono finite le righe?» esclama sgranando gli occhi.",
        "Il tessuto è bianco come il foglio di un quaderno nuovo: le righe colorate sono scomparse insieme al fango. Fabio guarda in giro: destra, sinistra, davanti, dietro, finché non gli viene il dubbio che alle sue righe sia così piaciuta l’acqua da decidere di continuare il bagno.",
        "Fabio punta gli occhi verso il fiume, ed eccole là: le righe colorate si allontanano galleggiando placide.",
        "«E adesso? A me le maglie bianche non piacciono!»",
        "Fabio butta la spazzola e il sapone sulla riva, si toglie le scarpe ed entra nel fiume.",
        "«Righe!» grida Fabio e l’acqua gli arriva già alla pancia. «Tornate indietro! Tornate subito sulla maglia!»",
        "Ma le righe emozionate, poco abituate a tuffi e libertà, se la spassano immergendosi e saltando dentro e fuori dall’acqua come delfini in mare.",
        "Fabio è bravo a nuotare, ma le righe sono veloci e molto agili, Fabio non riesce mai a raggiungerle.",
        "All’improvviso, le nuvole si aprono e il sole spunta allungando i raggi fino al fiume. Fabio ne sente il calore sulla testa e le spalle. Anche le righe avvertono il caldo del sole e cominciano a ridere forte e ad attorcigliarsi tra loro come se qualcuno gli facesse il solletico. Fabio approfitta della distrazione per accelerare; le ha quasi raggiunte quando le righe si zittiscono e si stiracchiano rilassate.",
        "«Siete mie, righe!»",
        "Fabio allunga la mano per acchiapparle, ma le righe escono dall’acqua ondeggiando come alghe in fondo al mare. Solo che stanno salendo verso il cielo!",
        "«Non ci credo!» esclama Fabio con un braccio teso in avanti e il naso per aria verso quello strano arcobaleno. «E adesso? Non riuscirò mai a raggiungerle e a riattaccarle alla maglia. Finirò in punizione».",
        "A Fabio viene da piangere mentre le sue righe galleggiano dentro una nebbiolina leggera sopra la chioma degli alberi. In quel momento le nuvole si richiudono e il sole scompare. Una nube violacea e arrabbiata borbotta minacciosa verso la nebbiolina color arcobaleno che si fa più consistente dallo spaventa e i colori delle righe della maglia di Fabio diventano più vividi. La nube violacea gorgoglia e poi ringhia alzando il volume mentre la nebbiolina volteggia ubbidiente verso di lei.",
        "«Perdute per sempre, le mie povere righe!» Fabio nuota contro corrente per andare a recuperare spazzola e sapone e tornare a casa. Esce dal fiume, si asciuga come può e indossa la maglia bianca con tristezza. Acchiappa gli oggetti, poi lancia un’ultima occhiata alle sue righe: la nebbiolina e la nube violacea si abbracciano ridendo a crepapelle, mentre le righe sfrecciano di qua e di là. Hanno l’aria di divertirsi un sacco. «Righe, venite giù! Torniamo a casa!»",
        "Le righe, la nebbiolina e la nube si fermano per fissare Fabio. Poi la nube si mette a strepitare e urlare e le righe a fare capriole come in lavatrice. Fabio corre più veloce che può; deve arrivare dalla mamma prima della pioggia. Ma la nuvola e le righe lo inseguono rapidissime gridando il loro canto di guerra.",
        "Dopo un grido spacca-timpani e un fulmine spacca-cielo, le gocce di pioggia saltano dalla nuvola verso la terra e Fabio.",
        "Plic, pluc, plac, sciaf, sente Fabio sulla pelle e sulla maglia e poi vede le sue righe: in ogni goccia di pioggia ce n’è una che si attacca al tessuto. Fabio asciuga le braccia nude strofinandole sulla maglia e i colori tornano a sdraiarsi in fila come i pennarelli in una scatola.",
        "Incredibile , pensa Fabio rimirando la sua bella maglietta pulita e colorata.",
        "«In fretta, Fabio! Comincia a piovere», grida la mamma dalla porta di casa.",
        "«Arrivo!»"
    ],
    "timestamp": "2019-11-01T10:28:44Z",
    "title": "Storia dell'acqua",
    "topic_id": 45073,
    "url": "https://www.writersdream.org/forum/forums/topic/45073-storia-dellacqua/"
}