{
    "author": {
        "author_id": 27743,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "flambar",
        "url": "https://www.writersdream.org/forum/profile/27743-flambar/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Sangue di Giuda che racconto mi hai trascinato nella scena consentendomi di mettermi comodamente seduto e constatare dove arriva lo squallore dell'essere umano. Il tuo racconto è da considerare molto simile ad un episodio accaduto in India, proprio sotto bordo la nave dove ero imbarcato. All'epoca era in atto la guerra tra il Pachistan e l'India. Dei soldati indiani avevano catturato una ventina di soldati pachistani questi poveretti legati e quasi del tutto nudi (non ho mai capito perchè li denudano)sono stati baionettati nelle gambe e nelle braccia per tutta la notte fino a farli dissanguare e finalmente morire. Hai descritto l'episodio della violenza con impressionante precisione ponendo nero su bianco le capacità d'odio e di brutalità che ognuno di noi può arrivare. A molti di noi parerà inverosimile che si possa arrivare a tanto, questa affermazione è ipocrita e falsa, ovvero tutto quello che succede a me può anche succedere a te. Complimenti è un piacere leggerti, tanto che non mi ha fatto accorgere se vi sono errori. ti saluto cordialmente augurandoti tanta fortuna"
                ]
            ],
            "timestamp": "2019-11-02T12:35:04Z",
            "title": "Ramòn",
            "url": "https://www.writersdream.org/forum/forums/topic/45066-ram%C3%B2n//?do=findComment&comment=797375",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7146,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 797445,
            "text": [
                "Buona sera caro spero di ricordare che quando il correttore grammaticale mi segnala un errore devo correggere e non passare avanti. Ti ringrazio del passaggio a rileggerci."
            ],
            "timestamp": "2019-11-02T18:41:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45086-motopesca-oceanico-tortorelli//?do=findComment&comment=797445"
        },
        {
            "post_id": 797446,
            "text": [
                "Buona sera caro un tuo parere è per me un elisir, una bevanda energetica. Quest'ultimo racconto, ha radici su di una tua risposta ad un mio commento, mi consigliavi di entrare più nei particolari. e cosi ho fatto. Sono lieto che sia stato di tuo gradimento. A rileggerci"
            ],
            "timestamp": "2019-11-02T18:55:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45086-motopesca-oceanico-tortorelli//?do=findComment&comment=797446"
        },
        {
            "post_id": 797447,
            "text": [
                "@bwv582 (evolvere) Ti giuro, non sapevo neanche che esistesse questa frase, da quando frequento Il forum spesso tiro fuori certi argomenti che non so neanche dove le vado a pescare, in oltre la gente che mi conosce sente che sono cambiato. Insomma sono diventato un intellettuale."
            ],
            "timestamp": "2019-11-02T19:08:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45086-motopesca-oceanico-tortorelli//?do=findComment&comment=797447"
        },
        {
            "post_id": 797527,
            "text": [
                "Sette vite come i gatti...tu pensi che la signora morte abbia dato a qualcuno un doppio comando? Egregio una cosa però è certa, lei conosce me ed io conosco lei. Ammetto che più di una volta ci siamo allungo osservati a vicenda ma, alla fine gli avrò fatto tanta pena da lasciarmi andare."
            ],
            "timestamp": "2019-11-03T10:05:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45086-motopesca-oceanico-tortorelli//?do=findComment&comment=797527"
        }
    ],
    "post_staff": [],
    "text": [
        "MOTOPESCA OCEANICO",
        "“TORTORELLI”",
        "Già da qualche settimana eravamo ormeggiati nel porto di New Jork. In franchigia, mentre gironzolavo per le strade del distretto di Manhattan. Una splendida ragazza dai capelli color oro inciampò cadendo maldestramente per terra, all'istante le prestai soccorso sollevandola, poi con dei fazzolettini gli pulii le ginocchia, lei con dolcezza mi sorrideva era veramente una gran bella figliola tipicamente americana.",
        "In breve, mi ero perdutamente innamorato. Ci presentammo, il suo nome irlandese era “Ceallach” (kelly) La invitai a prendere qualcosa in un Bar nelle vicinanze, nel frattempo senza accorgerci si era fatto notte, considerato che, sia lei che io, avevamo desiderio di conoscerci meglio, mi invitò a casa sua facendomi capire che non era molto lontana. Arrivati nelle vicinanze della sua abitazione, rimasi sbalordito quando mi indicò che quel rudere fatiscente e pericolante fosse casa sua. Il grosso portone di entrata nell'aprirlo pareva che poteva venici a dosso uccidendoci tutti e due.",
        "Mi invitò ad entrare. Avendo dei dubbi sulla capacità di tenuta dell'edificio con molta cautela entrai. Lei osservando incertezza si contorceva dalle risate.",
        "Tuttavia, rimasi sbigottito! Dall'eleganza degli arredi e dell'accogliente appartamento che si presentò sotto i miei occhi. Tutto l'appartamento emanava un color rosa molto accattivante dovuto al fatto che di rosa erano le sedie, gli armadi i letti ecc... ecc... mi chiese se volevo fare la doccia insieme a lei. Da parte mia, pur avessi fatto già trenta docce, ti pare che avrei rifiutato un invito del genere? Oltre tutto sono un marinaio potrebbero intimorirmi due gocce d'acqua erogate da una doccia?",
        "Lascio alla vostra fantasia cosa si evolse, sia durante la doccia e dopo aver finito la doccia. Quanto più tempo passavo con lei più mi innamoravo, talmente tanto da dimenticare l'ora in cui sarei dovuto rientrare a bordo.",
        "In un momento di lucidità, sperando che avrei fatto a tempo mi congedai da lei. Presi un taxi e di volata mi presentai alla banchina dove era ormeggiato il natante, che nel frattempo aveva tolto gli ormeggi ed era già in navigazione.",
        "Non mi restò altro, di ritornare dalla bella irlandese che, col suo fascino mi aveva profondamente distratto dai miei doveri.",
        "Rimase sorpresa quando mi rivide. Le raccontai cosa era accaduto sentendosi responsabile mi ospito a casa sua.",
        "Pensai saranno giorni di mille e una notte! Per l'appunto; una notte ci recammo in un Bar dove si esibivano cubiste quasi nude. Scoppiò un violento alterco tra lei ed un uomo di colore, un barman che prestava servizio oltre il bancone ad un certo punto costui iniziò ad offenderla brutalmente chiamandola in tutte le maniere. Non potevo far finta di non capire anche se non conoscevo i fatti era mio dovere intervenire e, con un solo salto scavalcai il grosso bancone.",
        "Rimasi impressionato quando mi accorsi che non c'era la pedana. L'uomo che avevo di fronte era alto più di due metri e, intuendo che avevo sbagliato i calcoli disse: «what do you want to do?» (cosa vuoi fare?) oramai ero in ballo e cercai di colpirlo almeno sul collo, e non vuoi che alcuni marinai greci scambiandomi per un loro connazionale si misero ad aiutami contro l'enorme uomo di colore, non tenendo conto che il luogo dove eravamo era frequentato proprio da afroamericani, ci volle poco a far esplodere una colossale rissa visto che alcuni marittimi ispanici ubriachi si tuffarono come forsennati nella mischia.",
        "In poco tempo arrivò la polizia americana con i Doberman ed un numero esagerato di agenti, sembrava fosse scoppiata una guerra, ci arrestarono tutti trasportandoci al carcere di New Jork.",
        "Dove trascorsi tre mesi ai lavori forzati per partecipare al risarcimento danni del bar che avevamo distrutto.",
        "Per combinazione, mentre svolgevo il mio compito di pulizia del corridoio del carcere; attraverso una finestra della sala colloqui mi accorsi che la ragazza irlandese all'origine dei miei guai stava scherzando e sorridendo con un uomo di colore e chi era costui?... Era la persona per la quale mi trovavo in galera. Lei accortasi di me; disse ad un agente di chiamarmi, l'agente acconsentì basta che mantenevamo una certa distanza. Mi chiedeva perdono per quello che era successo piangendo lacrime di coccodrillo. Gli domandai come mai stava a colloquio col quell'uomo. Mi rispose che era suo marito... per quanto mi sentivo stupido, mi stava venendo la voglia di spaccarmi la testa d'avanti al muro.",
        "Scontata la galera, la direzione del carcere mi remunerò i tre mesi di pena lavorativi, più una somma premio per buona condotta.",
        "Era in totale una bella sommetta, sapendo che tipo sono, una volta trovato l'albergo, iniziai a cercarmi un lavoro.",
        "Ma quale lavoro cercare? Si... ero in America, ciò nonostante tra emigrati ispanici, burocrazia ecc... ecc... non riuscivo a sistemare la situazione. Ragion per cui, dopo aver cercato per mari, monti e mangiato chilometri di strada a piedi. Decisi di provvedere a me stesso. Mentre pensavo da dove rincominciare, la mia attenzione si fermò su di un grembiule di colore nero, indossato da un inserviente che prestava servizio in uno dei grattacieli di Manhattan. Ebbi un idea, mi avvicinai e gli chiesi di vendermi il grembiule, rispose: «prenditelo te lo regalo». Oltre a regalarmi il grembiule mi donò anche un copricapo di tipo sardo. Con gli ultimissimi dollari che avevo, entrai in un mercato di ferramenta",
        "e acquistai un cavalletto a tre piedi non bello proprio come quelli che usano i pittori, tuttavia ci somigliava tanto, una tela dalle misure di cinquanta centimetri per un metro più un pennello da pittore. Presi il tutto posizionandomi nel centro di Manhattan.",
        "Per farla più incisiva e veritiera, scrissi su di un foglio di carta",
        "“ ITALIAN ARTIST DO NOT DISTURB”. Mi sentivo un grande pittore, pur non avendo mai dipinto.",
        "Poggiai a terra il copricapo e con atteggiamento da gran artista Iniziai a prendere dei rilievi preparatori al quadro che dovevo dipingere, tenendo in mano il pennello da pittore unico strumento adatto alla professione che mi apprestavo ad eseguire secondo la mia vena artistica.",
        "Dopo un quarto d'ora di prove per dare la prima pennellata ed iniziare la mia opera, casualmente mi girai e mi accorsi che si era formato un agglomerato di gente che aspettava il mio primo tocco. Un uomo spazientito mi disse: «what are you doing» Cosa stai facendo! Tutti gli altri, con tanta pazienza lo ammonirono dicendogli bruscamente di tacere altrimenti avrei perso l'estro artistico. Mentre tutto questo accadeva alle mie spalle, volsi il mio sguardo in basso e vidi il copricapo pieno zeppo di dollari per cui non avendo neanche la vernice per dare la prima pennellata. Presi il cappello da terra e rivolgendomi alla folla esclamai:",
        "«bay... bay... return tomorrow morning.»",
        "Lasciando l'attrezzatura e far sembrare che sarei ritornato.",
        "Nel contare il denaro rimasi sbigottito, in cosi poco tempo avevo accumulato tremilacinquecento dollari americani di allora. Quindi presi il primo Jambojet, abbandonando per sempre i miei simpatici e generosi fans di Manhattan che ancor oggi aspettano la mia prima pennellata d'artista."
    ],
    "timestamp": "2019-11-02T12:43:50Z",
    "title": "Motopesca Oceanico Tortorelli",
    "topic_id": 45086,
    "url": "https://www.writersdream.org/forum/forums/topic/45086-motopesca-oceanico-tortorelli/"
}