{
    "author": {
        "author_id": 33896,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kasimiro",
        "url": "https://www.writersdream.org/forum/profile/33896-kasimiro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao il tuo racconto è molto intenso, con una scrittura elevata ricca di metafore incisive. Non so se dei ragazzi riescano a comprenderne il testo, non so se anch'io ci sia riuscito, ma è apprezzabile il coraggio di proporlo, con tematiche forti che è doveroso affrontare e comunicare a dei ragazzi.",
                    "Dalla prima frase si capisce il tipo di linguaggio che adotti, non facile da cogliere, anche se si percepisce che dentro di te è tutto chiaro. E' come se descrivi una fotografia stampata nella tua mente e vuoi comunicarla altrettanto con le immagini.",
                    "Quello che ho percepito io è la distinzione, il varco che separa le due vite: quella di Edoardo, fanciullesca, spensierata, innocente, incontaminata, dove ogni gesto o azione è pura, non condizionata dalla società. E quella dell'adulta, che rivive lo splendore del ragazzo, la voglia di combattere e l'amore che lo circonda. Un'amara rassegnazione la pervade;",
                    "una disillusione che cerca di contrastare e che trova in Edoardo la linfa per affrontarla.",
                    "Sono tante le frasi che mi hanno colpito, dovrei citare integralmente tutto il testo. Questa la trovo molto bella.",
                    "Il messaggio che mi è giunto è quello di due destini uniti dallo stesso corpo, la volontà del giovane che riesce a dare uno slancio alla vita. Non a caso ripeti due volte, all'inizio e alla fine: \"Chi conosce Edoardo entra in sintonia con la vita\"",
                    "E l'amore, che può far superare ogni cosa.",
                    "Il ragazzo fa semplicemente quello che sente di fare: segue un istinto, mi viene da dire animalesco, nel senso che la sua condizione è ininfluente alla scopo che vuole raggiungere.",
                    "Un testo potente, scritto in modo eccellente, che bisogna leggere più volte per apprezzarne il valore.",
                    "Complimenti"
                ]
            ],
            "timestamp": "2019-11-01T20:20:45Z",
            "title": "Edoardo",
            "url": "https://www.writersdream.org/forum/forums/topic/44976-edoardo//?do=findComment&comment=797232",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3903,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 797441,
            "text": [
                "Grazie per le letture e le giuste osservazioni. Hai ragione sul fatto di non capire l'età a cui mi rivolgo, perché anch'io non l'ho bene focalizzata. Diciamo che idealmente mi piacerebbe rivolgermi a un lettore dai 6 ai 99 anni, come certi giochi di società; oppure semplicemente dai sei.",
                "Mi piace il linguaggio semplice e immediato ma allo stesso tempo introdurre spunti di riflessione che il bambino potrebbe non cogliere da solo (o forse sì). Credo che il ruolo dell'adulto sia importante nell'accompagnare la lettura e trovare le risposte o i dubbi che il bambino ti pone (compito difficilissimo).",
                "Paolino me lo ero immaginato come un bambino con un leggero disturbo di ipercinesia, molto frequente oggi, che rimane colpito e sorpreso da eventi non comprensibili che lo fanno riflettere verso un altro punto di vista e un'altra visione della realtà.",
                "Sono d'accordo che un bambino sia attratto dalla ripetizione di parole o da un ritornello, come la tradizione popolare dimostra. A me non mi viene istintivo questo meccanismo, ma posso lavorarci.",
                "Grazie ancora"
            ],
            "timestamp": "2019-11-02T18:21:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45080-speedy-paolino//?do=findComment&comment=797441"
        },
        {
            "post_id": 797716,
            "text": [
                "Ciao grazie per la lettura e i preziosi consigli. In questo tuo commento: \"Credo che alla base di questo ci sia l'aver scritto di getto e non esser poi riuscito a trovare un finale adeguato, cosa peraltro comunissima\" credo che cogli l'essenza del modo in cui ho scritto. Paolino forse è così veloce anche perché è annoiato dalla routine di tutti i giorni, dal fare le stesse cose senza particolari stimoli. La presenza del bradipo lo destabilizza parzialmente sulla possibilità di vivere in un altro modo. Il finale dell'alba mi rendo conto che è buttato lì. È anche un po' banale ma nonostante tutto mi fa sempre pensare: quante albe abbiamo visto nella nostra vita? Un turnista parecchie, ma mi capita di sentire gente che non l'ha mai vista. E Paolino di fronte a un evento che accade tutti i giorni al quale non aveva mai pensato rimane sorpreso, sospeso, si spezza quel meccanismo di cinesia, non si sa però per quanto.",
                "Hai ragione sui puntini...",
                "Grazie , in effetti non c'è un nesso esplicito tra il bradipo e l'alba, come dicevo sono due eventi che destabilizzano Paolino dalla sua frenesia. Concordo sul racconto un po' acerbo e che può essere sviluppato, una bella revisionata è doverosa.",
                "Grazie"
            ],
            "timestamp": "2019-11-03T23:01:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45080-speedy-paolino//?do=findComment&comment=797716"
        },
        {
            "post_id": 799082,
            "text": [
                "Grazie per la lettura e i commenti",
                "Il 1/11/2019 alle 23:36, Kasimiro ha scritto:",
                "Quella mattina si svegliò con le mandibole in movimento, quasi stesse ruminando ancora le foglie. Si alzò, allungò lentamente lo sguardo verso lo specchio, temendo di non rivedere la propria faccia ma quella di un bradipo.",
                "Invece...",
                "Ritrovò proprio Paolino, anzi, Speedy Paolino.",
                "Perchè vai a capo così tante volte?",
                "Non so, mi viene così. Forse per dare delle pause alle frasi e creare degli stacchi fra ogni pensiero. Altre volte mi era successo di non andare a capo quasi mai, devo trovare il mio equilibrio. Sono un po' un improvvisatore della scrittura e questi consigli mi aiutano.",
                "Conclusione: racconto scorrevole, molto piacevole anche se a mio avviso deve essere curato esteticamente, eliminando qualche invio e sistemando i vari dialoghi inserendo i punti caporali. La fine la trovo molto bella, ogni lettore la può interpretare come vuole.",
                "Buona continuazione.﻿",
                "Floriana",
                "Sono d'accordo che andrebbe maggiormente curato esteticamente, anche questa è una dote.",
                "Che dire, grazie per le parole e alla prossima."
            ],
            "timestamp": "2019-11-10T21:45:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45080-speedy-paolino//?do=findComment&comment=799082"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 797292,
            "text": [
                "Buongiorno non è la prima volta che ti leggo, ma credo sia la prima che ti lascio un commento.",
                "più che rapido a me qui dà l'idea di essere distratto e perso nel suo mondo. Aggiungerei una frase per dire che la sua super velocità lo porta a non dare importanza a niente altro eccetto il fare tutto in fretta. Non credo sia così ovvio, o magari puoi far dire a qualcuno: Presto e bene non stanno insieme.",
                "qui puoi lasciare la minuscola in esclamò; quando usi i verbi attributivi (disse, sussurò, mormorò, esclamò e via dicendo) vanno con la minuscola",
                "se dici non avevano molto effetto, annulli il significato della frase. O non avevano effetto e quindi Paolino continuava a comportarsi come prima di bere infusi, oppure avevano poco effetto, tanto che Paolino ci metteva due secondi invece che uno per fare colazione (solo un esempio)",
                "qui metterei qualcosa in più, dare qualche esempio di tortura alla sorellina per renderlo più visivo, come hai fatto nella frase che ti riporto sotto che, secondo me, funziona molto bene",
                "la trovo molto divertente e ricca di quelle contraddizioni che fanno ridere i bambini",
                "qui serve un lei, insomma, serve un soggetto",
                "perché evento raro? Preferiva fare altro oppure perché guardare la tv richiedeva troppa immobilità troppo a lungo? Lo specificherei perché è un dettaglio divertente",
                "direi venne incuriosito, rimanere incuriosito mi sembra più una deriva dialettale. Nelle frasi seguenti usi il verbo rimanere almeno altre due volte, mi sembra questo il punto migliore per sostituirlo",
                "qui, per esempio, potresti dire: Paolino sgranò gli occhi sentendo...",
                "È serve l'accento, non l'apostrofo",
                "qui, sempre per sostituire il verbo rimanere, potresti dire: Paolino era perplesso e pensava:",
                "via la d da ed; usa la d eufonica solo quando la parola che segue inizia con la stessa vocale. Hai dimenticato forse i due punti dopo sognare",
                "ti è scappata una maiuscola",
                "Una bella storia, una buona idea secondo me, ma non riesco a capire bene a che età ti rivolgi. Le tue frasi hanno una costruzione semplice che mi fa pensare a un'età compresa tra i 5 e i 7 anni, ma poi usi parole complesse, tipo apprezzare, perplesso, anch'egli.",
                "Usi tantissimi avverbi in mente, troppi a mio parere; potresti provare a sostituirne almeno alcuni. Attenzione al verbo rimanere, non so se sia una tua caratteristica in generale, ma in questo racconto è un vero protagonista. Troverei una formula o una frase o anche solo una parola da ripetere dall'inizio alla fine, come un ritornello. Soprattutto se questo è un racconto rivolto a bambini che iniziano a leggere, devi fare attenzione a rendere loro la vita facile, ma interessante: le parole devono essere non troppo lunghe e non troppo complesse, in modo che non si perda la voglia di proseguire. Oppure ogni tanto potresti dare un premio, un ritornello appunto o qualcosa di sonoro e ripetitivo da leggere con facilità.",
                "Grazie della lettura"
            ],
            "timestamp": "2019-11-02T05:43:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45080-speedy-paolino//?do=findComment&comment=797292"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 797568,
            "text": [
                "ed è giustissimo farlo. La cosa secondo me più \"pericolosa\", prendi il termine con molte pinze, è il fatto che a sei anni una bambino comincia a voler leggere da solo. Certo avrà un genitore a portata di mano, o un insegnante, ma io, personalmente, sono d'accordo con quella scuola di pensiero che sostiene che, almeno in principio, il processo vada facilitato almeno un po'. Quindi non dico che secondo me sia sbagliato inserire parole difficili e sconosciute, anche io lo faccio, ma bisognerebbe dare una mano al bambino in questa fase di apprendimento. E né io né te possiamo essere sicuri che verrà accompagnato da un adulto nella lettura. Comunque, scusa, era solo un pensiero che volevo condividere con te a proposito di queste parole che ho trovato nel tuo racconto e che mi hanno fatto riflettere.",
                "la trovo un'idea molto valida",
                "non è affatto necessario, anche questa era una mia considerazione e basta, non è detto che le ripetizioni debbano trovarsi ovunque",
                "Buona scrittura alla prossima storia"
            ],
            "timestamp": "2019-11-03T12:09:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45080-speedy-paolino//?do=findComment&comment=797568"
        }
    ],
    "text": [
        "Paolino aveva una dote.",
        "Era veloce.",
        "Era così rapido nel fare le cose che a volte versava l'olio nel latte o il sale nel tè, la maionese sullo spazzolino da denti, infilava la scarpa blu nel piede destro e quella rossa nel sinistro.",
        "“Paolino, le scarpe!” Esclamò sconsolata la mamma.",
        "“Beh! Che c'è di strano, vanno di moda.”",
        "“Devi stare più tranquillo. Non c'è bisogno che tu faccia le cose sempre di fretta.”",
        "“Non sono io che sono veloce, siete voi che siete troppo lenti.”",
        "“Non è questione solo di velocità. È che non riesci a star fermo più di un minuto!”",
        "“Non è vero! Quando dormo sto fermo anche per otto ore!”",
        "La mamma decise di iscriverlo a un corso di yoga per bambini.",
        "L'istruttrice dava le indicazioni: “Respirate profondamente, tenete le braccia in alto per alcuni secondi, poi abbassatele lentamen...” Ma Paolino le agitava senza interruzione rotolandosi sul pavimento da una parte all'altra.",
        "Si fermò, guardò l'istruttrice e disse: “Così va bene?”",
        "I genitori provarono a pensare ad altre soluzioni per rallentarlo o cercare di farlo meditare.",
        "Tentarono con un corso di scacchi.",
        "Ma Paolino, oltre che essere veloce, era anche molto intelligente e dava scacco matto a chiunque in poche mosse.",
        "“Chissà! Forse avrà un futuro da matematico!” Pensò la mamma.",
        "Alla mattina e alla sera provarono con infusi di valeriana e camomilla che non avevano molto effetto. Torturava anche la sorellina Katrina non lasciandola mai in pace; per fortuna aveva una pazienza infinita e sopportava amorevolmente il suo fratellone.",
        "Una sera, mentre guardava la tv insieme alla famiglia, evento raro, rimase incuriosito da un documentario sugli animali della foresta amazzonica. In particolare destò la sua attenzione la descrizione e le immagini del Bradipo.",
        "Paolino rimase per un attimo con gli occhi sgranati sentendo il commentatore che parlava di questo particolare animale:",
        "“...possono dormire fino a 20 ore al giorno, vivono esclusivamente sugli alberi e sono lentissimi, spesso rimangono fermi per molte ore confondendosi tra le foglie, sfuggendo così ai predatori. Scendono dall'albero solo per fare i propri bisogni una volta ogni 10 giorni circa...”",
        "“Mamma! Papà! Questo animale sta decisamente male, bisogna far qualcosa per aiutarlo!”",
        "“Non sta affatto male! E' proprio fatto così! La natura gli ha dato queste caratteristiche.”",
        "Paolino rimase perplesso a pensare: “Come è possibile vivere così?”",
        "Quella notte non riusciva a prendere sonno, la mente tornava di continuo a quel lento animale.",
        "Alla fine si addormentò ed iniziò a sognare",
        "...vestiva i panni di una piccola scimmia che saltava da un ramo all'altro finché si ritrovò di fronte, faccia a faccia, il bradipo, che naturalmente rimase immobile. Questi lo fissò mentre lentamente si portava alla bocca una foglia, iniziando a masticare. Paolino rimase come ipnotizzato dallo sguardo dell'animale ed iniziò a seguirlo lentamente masticando anch'egli una foglia...",
        "Quella mattina si svegliò con le mandibole in movimento, quasi stesse ruminando ancora le foglie. Si alzò, allungò lentamente lo sguardo verso lo specchio, temendo di non rivedere la propria faccia ma quella di un bradipo.",
        "Invece...",
        "Ritrovò proprio Paolino, anzi, Speedy Paolino.",
        "Si lavò il viso, le ascelle e contemporaneamente i denti, mentre faceva la pipì da seduto. Si infilo due calzini diversi, la maglia al contrario e i pantaloni senza mutande.",
        "Bevve il tè coi biscotti, anche se in realtà era brodo di gallina preparato la sera prima dalla mamma, ma lui non se ne accorse, anzi lo apprezzò molto. Si infilò le scarpe, prese lo zaino ed entrò nella camera dei genitori dicendo: “Sono pronto per andare a scuola.”",
        "La mamma alzò lo sguardo e disse: “Paolino! Sono le quattro e mezza. Torna a letto a dormire.”",
        "“Neanche per sogno! - rispose - Aspetto buono buono sul divano che arrivi l'ora.”",
        "Dopo un po' guardò fuori dalla finestra e osservò qualcosa che non aveva mai visto prima: L'alba.",
        "E rimase lì, immobile."
    ],
    "timestamp": "2019-11-01T22:36:47Z",
    "title": "Speedy Paolino",
    "topic_id": 45080,
    "url": "https://www.writersdream.org/forum/forums/topic/45080-speedy-paolino/"
}