{
    "author": {
        "author_id": 34487,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Heimito",
        "url": "https://www.writersdream.org/forum/profile/34487-heimito/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Il quadro raffigurava una donna, molto bella dell'apparente età di 20-25 anni.",
                    "La virgola non andrebbe tra donna e molto bella. Il quadro raffigurava una donna, molto bella, ecc. Oppure: Il quadro raffigurava una donna molto bella, ecc.",
                    "Era attratto dalla ragazza raffigurata nel quadro, la sua bellezza certo, ma anche il suo sorriso, quella luce e quella gioia che traspariva dal suo viso, quella innocenza che quell'ignoto pittore era riuscito a trasmettere.",
                    "Non mi stai dicendo nulla della ragazza. Me la stai solo descrivendo con superficialità, senza farmi cogliere qualche tratto, qualche particolarità che davvero me la possa far immaginare. Ti consiglierei di rivedere le descrizioni e di sforzarti a ricreare nella mente del lettore un'immagine peculiare di quello che descrivi.",
                    "I giorni passavano ma Paolo non riusciva a smettere di guardare il quadro . Doveva a tutti i costi passare almeno una volta al giorno a guardare il quadro , a osservarla! C'era qualcosa in quel sorriso, in quel viso così gioioso, ﻿che gli trasmetteva delle emozioni forti.",
                    "Fai attenzione alle ripetizioni non necessarie. Inoltre perpetui la descrizione della donna senza aggiungere niente per il lettore.",
                    "La immaginava trasportata nel mondo moderno e quindi la ritraeva in abiti moderni , intenta magari in passeggiate solitarie o alla guida di romantiche auto d'epoca inserite nel moderno traffico cittadino.",
                    "Ripetizioni.",
                    "Era riuscito tramite un gallerista ad avere alcune notizie... sembra che la donna ventenne al momento del quadro, avesse vissuto nella villa di famiglia a Roma, fin quasi alla fine della seconda guerra mondiale, per poi essere costretta a scappare da casa dopo la ritorsione tedesca, da lì se ne erano perse le tracce.",
                    "Trovo ci sia un po' di discordanza tra i verbi. Li rivedrei. Letta così la frase perde di senso e di coerenza.",
                    "Non c’era nulla in quella donna che gli ricordava la bellezza e la freschezza della ragazza del quadro, persino i bellissimi occhi celesti della signora avevano un qualcosa di diverso dagli occhi a lungo osservati agli uffizi.",
                    "È anche palese: la donna ha 100 anni. È un'osservazione banale.",
                    "istantaneamente puff",
                    "Espressione colloquiale, da evitare, abbassano tremendamente il tono della scrittura.",
                    "Mi fermo qui, per ora. Trovo che il tuo testo sia naïf, e scommetto che la penna che l'ha scritto sia molto giovane. Fai attenzione ai verbi. Usa il passato remoto per il presente e il trapassato prossimo per il passato. Cerca di rendere le descrizioni più vivide, più reali. Dirmi che la ragazza aveva un bel sorriso è come non dirmi nulla. Fammi notare qualcosa nel suo sorriso, una particolarità, gioca di più con le parole. La trama è carina, si vede che hai una buona immaginazione, peccato che la struttura e la forma siano sconnesse e mal costruite. Ti invito a fare attenzioni alle ripetizioni, a dosare con più parsimonia le parole e, per il momento, a servirti di periodi brevi che ti faciliteranno le cose.",
                    "A rileggerci!"
                ],
                [
                    "PS: non ho letto i commenti precedenti per non farmi influenzare."
                ]
            ],
            "timestamp": "2019-11-02T11:22:47Z",
            "title": "Ossessione!",
            "url": "https://www.writersdream.org/forum/forums/topic/44245-ossessione//?do=findComment&comment=797359",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4839,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Lei è piegata con gli avambracci sulla ringhiera del balcone, mentre io la osservo un po’ distante, da dietro. A un certo punto il cielo si fa nero, comincia a piovere sempre più forte, lampi e tuoni s’impossessano dell’atmosfera e le raffiche di vento le scompigliano i capelli in ogni direzione. Le grido di rientrare, lo faccio ripetutamente, ma è come se Viola non mi sentisse. Nel sogno percepisco il mio corpo rigido, incapace di muoversi. L’unica cosa che riesco a fare è urlarle di mettersi al riparo. Alla fine mi volge lo sguardo, mi fa un sorriso di quelli complici, e noto le ciocche fradice dei capelli oscurarle il volto, come se a poco a poco ne venisse inghiottito. Appena prima di svegliarmi, Viola stava scavalcando la ringhiera del balcone.",
        "Quando la incontrai la prima volta, pensai fosse una brutta donna. Portava a spasso il cane, un Labrador color caffè di appena un anno e di una bellezza a dir poco inconciliabile con la sua. Il mio invece era anziano, magro, con tanti acciacchi. Li osservammo giocare per qualche minuto mentre le foglie cadevano, inesorabili, per poi essere spazzate via senza remore dalle folate di vento autunnale. Ci scambiammo qualche parola adempiendo le formalità previste tra due sconosciuti che si parlano per la prima volta, e ci separammo. Quando rientrai in casa, quella donna era già stata archiviata dal mio cervello nello spazio del non necessario . Qualche giorno dopo il primo incontro, la rividi sempre al parco. Camminavamo lungo i lati opposti del viale, quindi feci finta di non vederla. Oggi mi sento un vero stronzo, ma in quel momento Viola per me era solo una brutta donna con la quale non sarei mai andato oltre il saluto. Fu lei ad avvicinarsi, fu lei a salutarmi e fu sempre lei a domandarmi se conoscessi qualcuno interessato ad adottare il suo cane. - Non lo potrò più tenere - disse, e mentre me lo diceva percepii come se la tristezza nel suo viso e l’intonazione arrendevole nelle sue parole fossero forzate. In quegli istanti, tutto, di lei, prese a irritarmi : mi irritarono i capelli crespi, le rughe sotto agli occhi, il colorito spento delle labbra, le gambe magrissime e il cappello di lana di un rosso slavato. Le chiesi allora come mai non lo potesse tenere, e lei mi rispose che a causa del suo imminente nuovo lavoro come hostess non avrebbe trascorso più molto tempo a casa. Mi pregò di segnarmi il suo numero e di contattarla se avessi avuto qualcosa per lei.",
        "Per una settimana mi recai a fare le mie solite lunghe passeggiate col cane in un altro parco della città. Finché una sera venni svegliato dal suo lamentio, un lamentio stropicciato, gravido di sofferenza. Lo portai spedito in una clinica notturna, ma feci in tempo solo a parcheggiare davanti all’entrata e a varcarne la soglia: Mino mi era morto tra le braccia. Quella notte, rientrando in casa senza Mino per la prima volta dopo tredici anni, mi ero sentito incapace di proseguire con la mia vita. Così, per lenire in qualche modo quel profondo senso di dissipazione esistenziale scrissi a Viola alle quattro e mezza del mattino, e le comunicai che il mio cane non c’era più. Subito dopo averle inviato il messaggio, mi resi conto con estrema lucidità di quanto fossi solo.",
        "Ricevetti una risposta di Viola poche ore dopo. Mi invitava a prendere un caffè nel tardo pomeriggio. Quando arrivai al bar, la vidi attraverso la vetrina seduta a un tavolino. Ai suoi piedi c’era Poldo. Così li raggiunsi, e ricordo che sin dal primo istante Viola fu in grado di alleviarmi un po’ di tristezza e a scacciare i miei pensieri più spinosi. Ricordo, soprattutto, l’immenso calore che seppe trasmettermi, un’ondata calda di sicurezze e di vicinanza umana, lo stesso profondo calore che contribuì a farmi inaspettatamente innamorare di lei. Quella stessa sera, dopo averla accompagnata sotto casa, la baciai e mi sentii tornare indietro nel tempo di vent’anni, quando ero un adolescente e i primi baci sbocciavano davanti ai portoni delle case.",
        "Era trascorso un mese dal nostro primo bacio, quando Viola s’imbarcò sul suo primo volo. Per una settimana, fino al suo ritorno, Poldo rimase con me, e con lui ripresi le lunghe camminate al parco che avevo smesso di fare dopo la morte di Mino. Quando Viola tornò, mi disse che era naturale che ora Poldo sarebbe stato mio. La corressi con un nostro , e di lì a poco ci ritrovammo a coricarci ogni sera e a svegliarci ogni mattino nello stesso letto.",
        "Convivevamo ormai da un anno. Viola sarebbe tornata l’indomani dal Cairo dopo due settimane di assenza. Prima di andare al lavoro scesi di sotto per portare fuori il cane, quando, nella buca delle lettere, notai una cartolina. Sorrisi. Sul dorso v’era una sfinge. Sul retro le parole di Viola mi informavano che si era innamorata del comandante del suo volo. Non avrei dovuto aspettarla. Non sarebbe più tornata."
    ],
    "timestamp": "2019-11-02T11:48:13Z",
    "title": "Sfinge",
    "topic_id": 45085,
    "url": "https://www.writersdream.org/forum/forums/topic/45085-sfinge/"
}