{
    "author": {
        "author_id": 11459,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Dhana",
        "url": "https://www.writersdream.org/forum/profile/11459-dhana/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Allora, per la prima volta mi accingo a commentare gli scritti di qualcun altro, spero solo di non dire un mare di cavolate. XD Inizio:",
                    "Come già detto sopra, eliminerei il \"puntualmente\", visto che già da prima viene specificato che è un rituale.",
                    "Sembra letto tutto d'un fiato e sono d'accordo con chi ha commentato più sopra.",
                    "Lo sistemerei in questo modo:",
                    "Per il giorno successivo aveva segnato quattro appuntamenti, di cui il primo alle nove: Emma, una paziente divertente. Aveva un figlio tredicenne che a prima vista potremmo definire turbolento (eliminerei la parola \"sbrigativamente, tanto per alleggerire la frase, e aggiungerei la prima persona plurale che c'è dopo ), un marito attraente anche dopo aver superato da tempo la quarantina ( qui preciserei in che modo si mantiene bene e quanti anni egli abbia, perché a quaranta si è ancora abbastanza giovani per \"decadere\" ), e almeno due amanti, che , se fossimo inclini alla semplificazione intellettuale ( toglierei la specificazione per accorciare un po '), potremmo non esitare a far rientrare negli stereotipi del giovane, bello e squattrinato l'uno e del vecchio, agiato e influente l'altro ( aggiunta qualche virgola per separare meglio ).",
                    "-Sostituirei con \"Il più recente\", visto che già nella frase precedente si capisce che si parla degli amanti. Oppure: \"l'ultimo di loro\", senza la parola \"recente\".",
                    "-Toglierei \"per un attimo\"",
                    "- ﻿ I capelli, leggermente lunghi sulle spalle e molto folti, lo inorgoglivano al punto che non esitava ad affidarsi... (ecc...).",
                    "Toglierei il \"tuttavia\" o lo metterei all'inizio della frase.",
                    "Ultima cosa: non ho capito bene il punto di vista. C'è una terza persona ma poi, per molte volte, viene usato il \"noi\". Mi ha ricordato un po' l'impostazione dei libri di Narnia, in cui l'autore è consapevole di se stesso mentre racconta una storia (non è un difetto, potrebbe essere interessante).",
                    "Ovviamente, questo è un parere come un altro che potrebbe anche essere sbagliato e come tale vorrei fosse preso.",
                    "Ciao!"
                ],
                [
                    "Mi sono scappate un paio di virgole di troppo nel taglia e cuci e non posso editare, quindi lo scrivo meglio qui:",
                    "e almeno due amanti, che potremmo non esitare a far rientrare negli stereotipi..."
                ],
                [
                    "Aggiungo ancora perché mi sembra di non aver toccato tutti i punti previsto dal regolamento. Chiedo venia. XD",
                    "Allora:",
                    "-Trama: essendo un frammento, trovo difficile trovare il punto chiave, tranne che mi sembra un testo piuttosto introspettivo. Che si basa non tanto su quel che accade ma su pensieri, considerazioni e psicologia dei personaggi.",
                    "- Personaggi:sono tanti e sembrano interessanti, sarebbe bello farli agire in prima persona in qualche modo anche in seguito, per dargli vita (magari lo hai già fatto e sto commentando inutilmente XD).",
                    "- contenuti: non so, sinceramente. Vale solo per i racconti o anche per i frammenti?",
                    "- grammatica e sintassi: detto sopra. Ah, aggiungo anche una cosa: se dovrà rimanere su carta è un conto, ma sullo schermo un testo così fitto si legge difficilmente, se non si va a capo piuttosto di frequente. Tanto per migliorarne la fisica leggibilità.",
                    "Giudizio finale: faccio fatica a stabilirne uno con questo pezzettino. Ho trovato la lettura un po' \"pesante\", sia per il blocco di testo troppo fitto, sia per la lunghezza delle frasi con subordinate, come se a un certo punto \"mi mancasse il fiato\". Curioso e interessante, comunque, l'uso dei diversi punti di vista."
                ]
            ],
            "timestamp": "2019-11-03T01:06:05Z",
            "title": "La dottoressa C.",
            "url": "https://www.writersdream.org/forum/forums/topic/44895-la-dottoressa-c//?do=findComment&comment=797493",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 4428,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 797615,
            "text": [
                "Per LO sforzo. Mi autocorreggo. XD"
            ],
            "timestamp": "2019-11-03T16:32:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45098-il-bivio//?do=findComment&comment=797615"
        },
        {
            "post_id": 797679,
            "text": [
                "Ciao, grazie per aver commentato. Allora, vado a quotare le parti che desidero commentare (tutto il resto è ok e concordo):",
                "Avevo pensato, in effetti, a togliere la prima parte e a iniziare direttamente con l'azione. Ma ho pensato che sarebbe stato più consono inserire qualcosa sull'ambientazione. Con il senno di poi e ripensandoci, avrei dovuto ricordare che questo è un frammento e che dal contesto precedente si sarebbe dovuto capire meglio il luogo. O anche, come dici tu, tramite ulteriori dettagli alla fine.",
                "Purtroppo tendo ad essere molto puntigliosa a discapito della naturalezza. Un difetto di cui devo liberarmi. Volevo appunto far intendere la vittoria dell'inconscio, che sa cosa è meglio per lei, sulla razionalità che la porterebbe sempre a fare la cosa giusta a discapito delle emozioni e di quel che vorrebbe al momento. Ma scritto in quest'altro modo è più semplice e lineare.",
                "Qui la cosa è un poco più complessa perché è esattamente di qualcosa di estraneo. Rifletterò sulla modalità migliore di applicare questa \"seconda presenza\". In realtà ancora non ho una chiara idea di quello che realmente debba essere.",
                "Esattamente. Ogni tanto mi scappano dei modi di dire a cui spesso non faccio caso. XD",
                "I compagni scappavano davanti, verso casa, e alle spalle c'era il bosco da cui erano arrivati. Lei era rimasta indietro e continuava a guardare la stradina davanti,",
                "da cui li aveva visti sparire. Evidentemente non l'ho spiegato bene.",
                "Ecco, questo è un altro punto controverso in cui effettivamente ho avuto dei dubbi: citare una cosa così moderna come il terzo piano di un appartamento potrebbe rompere facilmente l'atmosfera ma potrebbe avere un suo motivo di esserci. Per capirlo meglio bisognerebbe andare a ritroso. Secondo te sta proprio malissimo scritto così o potrebbe anche essere giustificato sulla base di un'adeguata specificazione precedente?",
                "Vanessa non è proprio una ragazzina, anzi, ma ha un carattere un po' particolare e quindi questa frase vorrebbe risultare infantile apposta. Per il resto sono d'accordo, cercherò di inglobare maggiori sensazioni, paure, considerazioni. E so già che per far questo non mi basterà più la sezione dei frammenti.",
                "In via generale che ne pensi? Invoglia ad andare avanti (o a leggere prima) per saperne di più?"
            ],
            "timestamp": "2019-11-03T20:15:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45098-il-bivio//?do=findComment&comment=797679"
        },
        {
            "post_id": 797681,
            "text": [
                "Scusa, volevo dire NON è esattamente qualcosa di estraneo. Però mi hai una possibile idea!",
                "Ma perché non c'è il tasto edit? ç_ç"
            ],
            "timestamp": "2019-11-03T20:17:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45098-il-bivio//?do=findComment&comment=797681"
        }
    ],
    "post_staff": [],
    "text": [
        "Spero che il commento sopra sia adeguato per questo post.",
        "Per la prima volta posto il frammento di una storia che si preannuncia molto lunga. Ce l'ho già in mente da tempo e ho fatto già uno schema relativamente preciso, devo solo trovare il coraggio di metterla per iscritto, superando la paura di non essere capace. Perché finché tutto rimane vago, nella mente, sognare è ancora possibile. E' quando ci si mette in gioco che si rischia il fallimento.",
        "Sperando che vi piaccia, vi sottopongo questo pezzettino. Accetto ovviamente critiche costruttive e sono pronta a cambiare, perché trovo il mio stile troppo \"da GDR\" e su un racconto/romanzo mi piace poco. Mi serve quindi un parere esterno.",
        "In realtà poco fa ho dovuto accorciarlo per farlo rientrare nei 3500 caratteri, ma non me la sentivo di postarlo in \"racconti\" perché, alla fine, è solo un frammento. Se vi sembra \"velocizzato\", il motivo è quello.",
        "...",
        "Sotto un cielo che minacciava pioggia, con gli alti alberi scossi da un vento forte, Vanessa sentiva le gambe che bruciavano sempre di più per sforzo e una fitta lancinante al fianco le tagliò il respiro. Fu costretta a fermarsi mentre il fiato si affannava incerto, condensandosi in bianche nuvolette che si disfacevano rapide.",
        "Con una smorfia di dolore e un gemito soffocato, rimase sul ciglio erboso al confine con il sentiero, aguzzando la vista, continuando ad ansimare. Nella loro folle corsa verso la salvezza, gli altri l'avevano distanziata di molto.",
        "La ragazza si voltò di scatto e cercò di scorgere, attraverso la confusa massa corvina sparsa sul volto, la cosa che li stava inseguendo.",
        "Non c'era nessuno.",
        "Assottigliò di nuovo lo sguardo verso la stradina, le gambe e i piedi doloranti che ora sembravano vincolati al terreno da un inconscio più deciso della razionalità, oltre che dalla spossatezza.",
        "E rimase lì, come sul bordo di uno strapiombo dentro cui la ragione rischiava di precipitare.",
        "\" Ma voglio davvero tornare? \" si domandò.",
        "Tutti i suoi pensieri, i sentimenti e il continuo rimuginare di quei giorni si erano infine coagulati in quell'istante. E aveva capito che la realtà era quella. E con la stessa certezza, comprendeva che era sbagliato. Come si poteva non voler tornare nel proprio mondo, dai propri cari, nella propria casa?",
        "- Perché quello non é il mio mondo \".",
        "Era come se qualcun altro parlasse con la propria voce. Ma con un tono freddo, cinico e deciso che non le apparteneva e che la spiazzó, nell'immediatezza e nel significato.",
        "Aveva desiderato tanto l'appartamento al terzo piano come simbolo di un'indipendenza a lungo anelata e ora si chiedeva se fosse mai stata davvero felice. E adesso che aveva l'occasione di un'altra vita, di quella vita, sapeva che non poteva rinunciarvi. Anche se andava contro il senso e gli ideali comuni.",
        "\" Si può essere felici facendo la cosa sbagliata? \"",
        "Il significato di quella rivelazione la colpí come uno schiaffo, mentre sentiva una spiacevole ombra insinuarsi nel cuore e oltrepassarne i teneri confini.",
        "Il suono fragoroso di un tuono la scosse.",
        "Spostó lo sguardo verso il punto in cui erano scomparsi i suoi amici. O quelli che la propria ingenuità aveva reputato tali. Nessuno si era accorto di lei, nessuno era tornato indietro a cercarla e a vedere cosa fosse successo. Sbuffó e con una certa delicatezza, dettata più dall'abitudine che dalla necessità, si riaffacció la solita vocina mentale, quella che giustificava sempre le azioni di tutti.",
        "\" Erano troppo impegnati a scappare, avevano paura e vogliono tornare a casa .\"",
        "L'Ombra si agitò, aguzza e insinuante. E spinta da una forza ancora a lei sconosciuta, la spinse ad allontanare quel pensiero accomodante come si scaccia una zanzara che ronza all'orecchio. Perché avrebbe dovuto di nuovo adeguarsi agli altri?",
        "\"E perché mai gli altri non potrebbero adeguarsi a me, tanto per cambiare?\"",
        "Infilò la mano in tasca e stritolò le curve levigate del medaglione, le sopracciglia aggrottate con forza sotto la fronte.",
        "Davanti a sé aveva una strada segnata da orme confuse, che invitava al ritorno alla normalità e ai problemi di tutti i giorni, sorretti, nonostante tutto, da comode infrastrutture. Al mondo ordinario.",
        "\" Ma ingiusto, così ingiusto !\"",
        "Scosse la testa mentre l'idea prendeva forma nella sua mente.",
        "\" Tanto, a nessuno importa di me\" .",
        "E prima di darsi il tempo di pensare che forse non era così, giró sui tacchi e imboccó il sentiero opposto, rientrando nel folto e confortante abbraccio del bosco."
    ],
    "timestamp": "2019-11-03T16:25:12Z",
    "title": "Il bivio",
    "topic_id": 45098,
    "url": "https://www.writersdream.org/forum/forums/topic/45098-il-bivio/"
}