{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Quale vuoi? Quello da 50, 100 o 200 euro? Ahahah",
                    "guerra ai possessivi! e si sbircia la maglia sudicia",
                    "è stato un pomeriggio fantastico! Lui e gli altri hanno combattuto la battaglia di fango più spettacolare dell’estate.",
                    "Bello battaglia di fango . O anche battaglia del fango",
                    "Di nuovo il dito indice si alza, questa volta indica il cielo. Piano piano, nuvole grosse come montagne coprono l’azzurro e la luce.",
                    "Le montagne sono grosse? O è meglio grandi?",
                    "Arrivato sulla riva sceglie una piccola pozza di acqua più bassa e tranquilla che scorre cristallina sulle pietre tonde del letto del fiume.",
                    "Non riesco a figurarmi sulla riva di un fiume una pozza d'acaqua separata dal resto. E' quasi in secca? Allora non scorre.",
                    "Fabio si toglie la maglia toccandola il meno possibile. È proprio sporca.",
                    "Sembra strano che si schifi, considerando che ce l'aveva addosso fino a un attimo prima e non ha detto niente",
                    "Fabio punta gli occhi verso il fiume, ed eccole là: le righe colorate si allontanano galleggiando placide.",
                    "Visto la sua battuta sul fatto che erano coperte di fango, aggiungerei qulcosa che indichi il fatto che si sono liberate dalla sporcizia e ora sprizzano vitalità, non placidità. Avevo un cane, da ragazzino, che dopo il bagno cominciava a scattare di qua e di là come una pallina da flipper. Intendo qualcosa del genere. E infatti dopo cominciano a saltare, no?",
                    "Ma le righe emozionate, poco abituate a tuffi e libertà, se la spassano immergendosi e saltando dentro e fuori dall’acqua come delfini in mare.",
                    "come salmoni? Visto che siamo in un fiume. Il salmone lo conoscono anche i bambini, no? Vabbè, forse l'hanno solo visto nel piatto. Meglio delfini.",
                    "Fabio è bravo a nuotare, ma le righe sono veloci e molto agili, Fabio non riesce mai a raggiungerle.",
                    "perché ripetere il soggetto? E lui non suona meglio?",
                    "Una nube violacea e arrabbiata borbotta minacciosa verso la nebbiolina color arcobaleno che si fa più consistente dallo spaventa e i colori delle righe della maglia di Fabio diventano più vividi.",
                    "refuso, spaventa . Interromperei dopo spavento . Così lunga la frase diventa un po' pesante, soprattutto considerando la fascia d'utenza, credo. Poi non sono sicuro che sia opportuno scrivere nebbiolina color arcobaleno , perché dà l'idea che le strisce e la nebbia siano diventate una cosa sola, mentre più avanti i tre soggetti sono distinti (nebbia, nuvola, righe). Anzi, a questo proposito cercherei di caratterizzare in qualche modo anche la nebbia. La nube e le righe stanno già apposto.",
                    "La nube violacea gorgoglia e poi ringhia alzando il volume mentre la nebbiolina volteggia ubbidiente verso di lei.",
                    "Non opterei per gorgoglia, perchè a me dà l'idea di qualcosa di liquido. Mi andrebbe bene se subito dopo fosse associato alla pioggia contenuta nella nube, in procinto di scaricarsi..",
                    "Dopo un grido spacca-timpani e un fulmine spacca-cielo, le gocce di pioggia saltano dalla nuvola verso la terra e Fabio.",
                    "Saltare non mi convince, anche se in effetti si può saltare giù da qualcosa.",
                    "Plic, pluc, plac, sciaf, sente Fabio sulla pelle e sulla maglia e poi vede le sue righe: in ogni goccia di pioggia ce n’è una che si attacca al tessuto. Fabio asciuga le braccia nude strofinandole sulla maglia e i colori tornano a sdraiarsi in fila come i pennarelli in una scatola.",
                    "Incredibile , pensa Fabio rimirando la sua bella maglietta pulita e colorata.",
                    "«In fretta, Fabio! Comincia a piovere», grida la mamma dalla porta di casa.",
                    "«Arrivo!»",
                    "Mi manca qualcosa. Una bella frase di chiusura.",
                    "Il titolo deve rimanere sulle righe, secondo me. E sui colori. Hai già fatto un'associazione con l'arcobaleno quindi magari qualcosa tipo: Breve fuga di un arcobaleno , o qualcosa del genere. Oppure qualcosa di più semplice tipo Le righe + un aggettivo carino ( salterine, birichine, ballerine ). Ma te ne verrà senz'altro uno meglio.",
                    "Commentare narrativa per bambini è un po' una nuova esperienza, per me. Spero di non aver detto qualche sciocchezza.",
                    "Sempre produttiva, eh? Ottimo. A risentirci."
                ]
            ],
            "timestamp": "2019-11-05T08:17:22Z",
            "title": "Storia dell'acqua",
            "url": "https://www.writersdream.org/forum/forums/topic/45073-storia-dellacqua//?do=findComment&comment=798081",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 8141,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "ON WRITING",
        "Osservazioni romanzate sull’arte di scrivere",
        "14. La camera 217, prima parte",
        "Un altro giorno senza scrivere. Leonard ha cominciato a segnarli sul calendario, disegnando una croce accanto a ogni data, e a considerare il passato recente come una sorta di cimitero in cui seppellire i cadaveri dei giorni perduti.",
        "Dai drink, nel frattempo, è passato al whiskey, optando per il JB Devil’s Cut invecchiato di 6 anni. Frank, il barista, non parla quasi mai ma ha sviluppato nei suoi confronti una sorta di istinto materno. Per questo si assicura che ogni due bicchieri mandi giù qualcosa di solido, rifornendolo di tapas messicane. Leonard ha la testa altrove e segue diligentemente i suoi consigli.",
        "L’immagine di sua madre che spara ai due ragazzi, nel deserto, gli si è fissata nella mente come un chiodo, attorno al quale ha incominciato a elaborare le ipotesi più assurde. Ora non sono più i familiari defunti a esigere attenzione, ma è lui che vuole andare fino in fondo a quella storia. Qualcosa comincia a muoversi nella sua letargica indolenza.",
        "La scena è incompleta , così ha detto sua madre.",
        "Leonard è convinto che Claire, Peter e Janine l’abbiano lasciato uscire dal sogno soltanto per far lievitare la sua curiosità e decantare le prime immagini che gli hanno mostrato, ma istintivamente sa che il momento di rientrare in quella Caprice nel deserto è vicino.",
        "Il tipo che gli è seduto accanto quella sera è basso e tarchiato. Indossa un abito stazzonato color tortora, da rappresentante. La camicia è aperta su un triangolo di petto licantropesco. Ha capelli chiari e due basette a cespuglio.",
        "«Anch’io scrivo qualche volta» dice l’uomo, facendo roteare il vino nel bicchiere.",
        "«È normale, non si deve vergognare» lo tranquillizza Leonard. «Qual è il suo genere?»",
        "«È difficile da spiegare.»",
        "«Ma va. Anche questa l’ho già sentita. Ci provi.»",
        "«Ognuno di noi ha un dolore.»",
        "«E questo cosa c’entra?»",
        "«È di questo che scriviamo, il più delle volte. È d’accordo?»",
        "Il tizio aspetta una risposta, ma Leonard fissa il bicchiere e non dice una parola.",
        "«Non crede?» insiste il tipo, dopo più di un minuto di silenzio. «È qualcosa di irrazionale, di incarnito nel proprio corpo. Qualcosa che forse viene dalle generazioni precedenti oppure è sempre presente nell'aria di qualsiasi epoca. Qualcosa di insito nell'atto stesso di esistere.»",
        "«Sì» risponde Leonard, assorto nei pensieri. «Mia madre aveva sicuramente un dolore, e anche Peter, mio fratello. L’ho sapevo, ma al tempo stesso non ho mai voluto saperlo perché la mia esperienza mi diceva e mi dice tutt’ora che il più delle volte non c’è soluzione. Di conseguenza, non è piacevole osservare, o peggio sentire il dolore altrui e non poter far nulla per estrarlo. Meglio credere che ognuno abbia la propria croce e sia disposto a tenersela per sé.»",
        "Leonard ha la netta sensazione che sua madre e Peter stiano per rivelargli qualcosa. Il loro dolore – del quale hanno icone diverse, rabbia cronica in Claire e infelicità congenita in Peter – potrebbe aver innescato una serie di eventi terribili. Il duplice omicidio nel deserto non è una questione professionale di sua madre, è un affare di famiglia, non ha dubbi in proposito. È l’incipit della storia che gli vogliono raccontare, così come l’incidente stradale ne è l’epilogo.",
        "«Sì, tutti hanno un dolore» ripete Leonard.",
        "«Appunto.»",
        "«Mi scusi, sono distratto.»",
        "«Non importa. Lei ha un appuntamento, vero?»",
        "«Sì, da cosa l’ha intuito?»",
        "«Perché ci sta pensando fin dall’inizio della nostra conversazione.»",
        "«Già. Meglio che ritorni in camera.»",
        "«Vada. Si riguardi.»",
        "«Una volta basta e avanza, ma grazie comunque.»",
        "Si alza, si avvia agli ascensori, si volta. «Sa, ultimamente ho sempre l’impressione di aver già visto le persone che incontro. Forse dovrei smettere di bere.»",
        "«Questo è poco, ma è sicuro» dice il tipo, sollevando il bicchiere. «So long.»",
        "Leonard sale all’undicesimo piano, esce dall’ascensore e si incammina verso la camera. Fa scorrere la card nella serratura elettronica, entra e si richiude la porta alle spalle. I led accesi che segnalano la posizione del lettore, gli danno l’impressione che non sia dove dovrebbe essere. Inserisce la card, ma le luci non si accendono e nemmeno i fan coil. Spunta invece la fiammella di una candela, in mezzo al buio, e nel debole riflesso appare la sottile figura di Peter, seduto al modesto scrittoio.",
        "«Peter. Che succede?»",
        "Suo fratello non risponde, ma accende gli altri due ceri nel candelabro, e la camera si illumina di una luce bruna e fluttuante.",
        "«Questa non è la mia camera» dice Leonard, e guarda d’istinto il numero della targhetta attaccata alla card.",
        "217. La sua camera è la 246, ne è sicuro.",
        "«No» conferma Peter, «è quella in cui ho trascorso il weekend più felice della mia vita, in questo stesso hotel.»",
        "«Tu sei venuto a Las Vegas?» gli chiede, come se la cosa suonasse altamente improbabile.",
        "«Sì, è stata Connie a voler venire qui. Ha detto che andava pazza per le sloat machine. Non potevo immaginare quali fossero realmente i suoi piani.»",
        "«Chi è Connie?»",
        "«Ora ci arriviamo. È venuto il momento che tu conosca questa storia. Siediti.»",
        "Leonard obbedisce, occupando l’altra sedia a fianco dello scrittoio. Osserva suo fratello. Da che ha memoria, Peter gli ha sempre dato l’impressione di essere più piccolo degli abiti che porta. Giacca, camicia e pantaloni sembrano avere troppo spazio sul suo corpo. Si allentano e si ripiegano su sé stessi. Tra il collo e il colletto della camicia serrata fino all’ultimo bottone, ci si potrebbe infilare una mano. Questa sua peculiarità contribuisce a dargli un’aria trasandata e poco autorevole, anche se nei suoi abiti non c’è nulla fuori posto, a eccezione della taglia.",
        "Tuttavia, Leonard ha sempre amato l’aspetto di suo fratello, l’anarchia dei suoi capelli, la vulnerabilità dei suoi occhi. Le sue orecchie un po’ a sventola.",
        "«Chi è Connie, Peter?»",
        "«Una mia studentessa. Una delle peggiori, per quel che riguarda l’andamento scolastico, ma anche una delle ragazze più intelligenti e sessualmente attive che io abbia mai conosciuto.»",
        "«Peter, non è un mistero che l’unica donna che tu abbia conosciuto intimamente, prima di questa Connie, sia stata tua moglie Beth, che in quanto a intelligenza e sessualità immagino fosse piuttosto abbottonata.»",
        "«Allora mettiamola in questo modo: Connie era tutt’altro che abbottonata, rendo l’idea?»",
        "«Sì, ho capito. Ti sei fatto sedurre, è così?»",
        "«Ero profondamente infelice. Non ci voleva poi molto, a sedurmi.»",
        "«E sei venuto a Las Vegas, in questo hotel, in questa stanza.»",
        "«Sì, come ho detto, i due giorni più belli della mia vita.»",
        "Leonard ha visto la ragazza per pochi secondi, prima che Claire le sparasse. Era bionda, formosa e provocante, il tipo che non va con i topi di biblioteca come Peter, a meno che non le serva qualcosa. A Leonard è rimasto in mente un top giusto un filo più grande dei capezzoli e un paio di short talmente piccoli da chiedersi perché non indossare soltanto le mutande.",
        "«Leonard, abbiamo fatto cose a letto alle quali non avevo nemmeno mai pensato, capisci?»",
        "«Sì, ma cosa voleva veramente da te?»",
        "Peter fa una pausa e un sospiro, prima di continuare. «Dopo aver passato due giorni tra la camera e il casinò, e dopo aver speso buona parte dei soldi che avevo portato con me, è spuntato Davis.»",
        "«Il suo ragazzo?»",
        "«Sì, lavorava come croupier, giù ai tavoli da gioco. Da quel che ho capito lui e Connie si erano conosciuti in chat, e si vedevano un paio di volte al mese, qui a Las Vegas. Davis mi ha mostrato il video dei nostri rapporti sessuali. Hanno cominciato a ricattarmi.»",
        "«Avevano una telecamera nascosta qui dentro?» chiede Leonard facendo cenno alla stanza.",
        "«Il pc era aperto sullo scrittoio, e la webcam accesa.»",
        "«Cosa volevano?»",
        "«Connie era una pessima allieva, te l’ho detto. Ha detto che dovevo assegnarle il massimo dei voti. Poi, già che c’erano, Davis ha pensato di chiedermi del denaro.»",
        "«Quanto?»",
        "«Cinquantamila.»",
        "«E tu che gli hai detto?»",
        "«Che avrei fatto una telefonata per procurarmelo.»",
        "«A chi hai telefonato?»",
        "Peter si passa la mano fra i folti capelli color scoiattolo, con l’aria contrita di chi pensa di aver preso la decisione sbagliata.",
        "«A mamma. Lei ha detto che avrebbe sistemato tutto.»",
        "continua"
    ],
    "timestamp": "2019-11-05T09:24:32Z",
    "title": "On Writing 14. La stanza 217, prima parte",
    "topic_id": 45117,
    "url": "https://www.writersdream.org/forum/forums/topic/45117-on-writing-14-la-stanza-217-prima-parte/"
}