{
    "author": {
        "author_id": 22607,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "quandechesimangia",
        "url": "https://www.writersdream.org/forum/profile/22607-quandechesimangia/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , ho letto qualche giorno fa il tuo racconto; sono tornata per rileggerlo e commentarlo.",
                    "Questo inizio mi piace molto. Matematica, quarantenne, sorriso, sono localizzazioni significative di due segni curvi verticali che, messi lì dove li hai messi, acquisiscono un senso bello pieno.",
                    "Ecco, io l'avrei finito qui il racconto ( ) e invece no, lo riapri con una progressione temporale, gioiosa, intima e riflessiva.",
                    "La relazione con gli adulti è resa molto bene e trovare in seguito lo sviluppo di un gesto semplice e importante, come appunto il saluto, è stata quasi una coccola.",
                    "Vabbè: finalmente qualcuno scrive queste cose",
                    "Qui ho cercato d'immaginarmele queste curve e ricordo di averle viste sul volto di una donna, una volta: l'effetto però non era di una bolla risarcitoria... forse il sorriso basta allo scopo.",
                    "A parte la battuta, la frase è bella e generosa.",
                    "In questo racconto mi sono sentita comoda, ho seguito la trama lasciandomi cullare dal ritmo narrativo, dall'evoluzione di una considerazione, dalla spiegazione dell'incipit e ho passeggiato nel tempo.",
                    "Le parentesi hanno preso una forma che ho seguito curiosa e che ha saputo regalarmi attimi di altruismo. Lo stesso racconto è un gesto del quale ti ringrazio.",
                    "L'immagine della bambina dal medico è fortemente \"agganciante\" e permette un'immedesimazione istantanea attraverso la quale avresti potuto portarci ovunque.",
                    "Il finale è inaspettato, nonostante il testo lo chiamasse, inserisce la nota problematica alla quale, però, riservi una soluzione, anzi no, due a dire il vero.",
                    "La scelta di una scrittura piana aggiunge al testo spessore, anziché toglierne.",
                    "Bello. Tornerò"
                ]
            ],
            "timestamp": "2019-11-05T00:17:32Z",
            "title": "Parentesi [racconto di 2500 battute]",
            "url": "https://www.writersdream.org/forum/forums/topic/44550-parentesi-racconto-di-2500-battute//?do=findComment&comment=798043",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , ho letto qualche giorno fa il tuo racconto; sono tornata per rileggerlo e commentarlo.",
                    "Questo inizio mi piace molto. Matematica, quarantenne, sorriso, sono localizzazioni significative di due segni curvi verticali che, messi lì dove li hai messi, acquisiscono un senso bello pieno.",
                    "Ecco, io l'avrei finito qui il racconto ( ) e invece no, lo riapri con una progressione temporale, gioiosa, intima e riflessiva.",
                    "La relazione con gli adulti è resa molto bene e trovare in seguito lo sviluppo di un gesto semplice e importante, come appunto il saluto, è stata quasi una coccola.",
                    "Vabbè: finalmente qualcuno scrive queste cose",
                    "Qui ho cercato d'immaginarmele queste curve e ricordo di averle viste sul volto di una donna, una volta: l'effetto però non era di una bolla risarcitoria... forse il sorriso basta allo scopo.",
                    "A parte la battuta, la frase è bella e generosa.",
                    "In questo racconto mi sono sentita comoda, ho seguito la trama lasciandomi cullare dal ritmo narrativo, dall'evoluzione di una considerazione, dalla spiegazione dell'incipit e ho passeggiato nel tempo.",
                    "Le parentesi hanno preso una forma che ho seguito curiosa e che ha saputo regalarmi attimi di altruismo. Lo stesso racconto è un gesto del quale ti ringrazio.",
                    "L'immagine della bambina dal medico è fortemente \"agganciante\" e permette un'immedesimazione istantanea attraverso la quale avresti potuto portarci ovunque.",
                    "Il finale è inaspettato, nonostante il testo lo chiamasse, inserisce la nota problematica alla quale, però, riservi una soluzione, anzi no, due a dire il vero.",
                    "La scelta di una scrittura piana aggiunge al testo spessore, anziché toglierne.",
                    "Bello. Tornerò"
                ]
            ],
            "timestamp": "2019-11-05T00:17:32Z",
            "title": "Parentesi [racconto di 2500 battute]",
            "url": "https://www.writersdream.org/forum/forums/topic/44550-parentesi-racconto-di-2500-battute//?do=findComment&comment=798043",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4143,
    "num_commenti": 2,
    "num_posts": 18,
    "post_after": [
        {
            "post_id": 798159,
            "text": [
                "Grazie !"
            ],
            "timestamp": "2019-11-05T12:32:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45114-lei-sulle-tue-dita-rivisitato//?do=findComment&comment=798159"
        },
        {
            "post_id": 798175,
            "text": [
                "Grazie!",
                "Sono contenta ti sia piaciuto il testo. Prendo buone le critiche in merito alla frase da te citata, sistemerò il periodare.",
                "Quella frase è il residuo di una dipendenza: ho un problema con il lettore onniscente (sai quello al quale non devi spiegare nulla e sa tutto, ma proprio tutto, tutto tutto tutto?).",
                "Il mio lettore onniscente mi perseguita da anni. Urla, graffia, ma soprattutto mi delizia con la sua approvazione. Per liberarmene mi sono sottoposta a pratiche faticose e umilianti, ma niente, la sua maledetta vocina sudente ha continuato a invitarmi a comporre per lui, solo per lui.",
                "Allora ho deciso, gli ho dato retta, ho scritto un romanzo diretto a lui solo, in sei mesi scarsi. Ne è stato felicissimo.",
                "Ci sono voluti 5 anni, dopo, per rendere il tomo leggibile.",
                "Grazie ancora per le belle parole, ci si legge alla prossima, ciao!"
            ],
            "timestamp": "2019-11-05T14:05:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45114-lei-sulle-tue-dita-rivisitato//?do=findComment&comment=798175"
        },
        {
            "post_id": 798177,
            "text": [
                "fatto!",
                "Adesso se non passi vengo a cercarti, anche in chat! (Brrrrr...questa sì che fa paura! )",
                "In più ho anche imparato a masticare..."
            ],
            "timestamp": "2019-11-05T14:13:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45114-lei-sulle-tue-dita-rivisitato//?do=findComment&comment=798177"
        },
        {
            "post_id": 798296,
            "text": [
                "grazie!",
                "Sono contenta ti sia piaciuto e farò tesoro dei suggerimenti.",
                "(Ok, non ti mangio )"
            ],
            "timestamp": "2019-11-05T23:12:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45114-lei-sulle-tue-dita-rivisitato//?do=findComment&comment=798296"
        },
        {
            "post_id": 798401,
            "text": [
                "ti ringrazio davvero!",
                "L'inquietudine è un mio bersaglio: quando si muove va in risonanza col resto. In più allappa la lingua; la considero una nota tanninica, duratura e un po' disturbante.",
                "Grazie per le considerazioni sull'ermetismo poetico, sei gentile"
            ],
            "timestamp": "2019-11-06T13:23:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45114-lei-sulle-tue-dita-rivisitato//?do=findComment&comment=798401"
        },
        {
            "post_id": 799093,
            "text": [
                "Ciao , grazie per essere passata :-)"
            ],
            "timestamp": "2019-11-10T23:37:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45114-lei-sulle-tue-dita-rivisitato//?do=findComment&comment=799093"
        },
        {
            "post_id": 800018,
            "text": [
                "grazie, davvero, a tratti sono anche arrossita.",
                "Continuerò.",
                "Baci (e vezzi :-)"
            ],
            "timestamp": "2019-11-16T01:20:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45114-lei-sulle-tue-dita-rivisitato//?do=findComment&comment=800018"
        },
        {
            "post_id": 800019,
            "text": [
                ", benvenuta in questo mondo un po' strano",
                "Ti ringrazio per tutte le note, sono un rimando importante.",
                "P.S.",
                "\"Scetticismo\" è un amico di famiglia sul quale il marito si siede quando deve ascoltare la moglie. Non riuscendo a liberarsi di lui, la coppia lo usa come sgabello, puff, talvolta anche come scaletta E con questa nota mi è venuta un'idea per un altro racconto. Vado!",
                "Ciao!"
            ],
            "timestamp": "2019-11-16T02:05:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45114-lei-sulle-tue-dita-rivisitato//?do=findComment&comment=800019"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 797992,
            "text": [
                "Ciao , devo chiudere. Manca il commento approfondito a un altro racconto. Vedo che hai già pubblicato un testo con lo stesso titolo, venerdì. Immagino che questa sia una versione revisionata. Mi spiace ma in Officina è necessario fare un commento per ogni racconto pubblicato, revisioni comprese.",
                "Puoi mandare un mp a me o a un altro staffer online, quando avrai fatto un commento approfondito. Allora questa discussione sarà riaperta."
            ],
            "timestamp": "2019-11-04T20:28:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45114-lei-sulle-tue-dita-rivisitato//?do=findComment&comment=797992"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 798047,
            "text": [
                "situazione"
            ],
            "timestamp": "2019-11-05T05:47:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45114-lei-sulle-tue-dita-rivisitato//?do=findComment&comment=798047"
        }
    ],
    "text": [
        "Lei sulle tue dita",
        "Il pesce ha dato un colpo di coda e in torsione ha spostato la pancia, in alto.",
        "Mi spaventa sempre un po’.",
        "È successo anche ieri. Tu eri alla cena di lavoro. Capiterà mai che si invitino mogli alle cene?",
        "Quando le organizza la nostra Società, le coppie clandestine ne approfittano e dopo il primo piatto spariscono. Puff!",
        "Da quell’istante tutti sanno di non dover andare in bagno, a prendere i cappotti o alle macchine, per non imbattersi in scene d’itinerante sesso selvatico.",
        "Mentre in sala si assapora dell’ottimo Cacc’e Mmitte, altrove lo si pratica. Da voi non capita? No? Che felice eccezione.",
        "Comunque, sazi, gli amanti riemergono all’ora del dolce. Prosciugati dall’arsura da fiamma bevono, bevono e bevono, fino a mandar giù il sapore dell’altro.",
        "Anche tu ieri sera eri disidratato, ti sei scolato un intero litro d’acqua, prima di venire a letto.",
        "Non gradisci l’argomento. Ti giri verso il frigorifero cercando un interesse solido. Sbadigli perfino.",
        "Qualche passo e sei la sagoma nera davanti a una luce colma di auspici. Noto soltanto l’abbassamento del baricentro. Ti sei appesantito, Amore.",
        "Sbircio il tavolo. Rosolino è ancora a pancia in su. Galleggia. Potessi farlo io.",
        "Buono il tramezzino? Sì? Con la bocca piena ora puoi ascoltare il turbamento della tua donna?",
        "La risposta è ricca di frammenti di cibo sputacchiati. Ne schivo alcuni.",
        "Ottimi riflessi, già, ho anche le gambe zuppe di acido lattico. Mah, ti avrò dato calci questa notte per zittire il solito rantolio. Non hai lividi alle gambe? Peccato.",
        "Mastichi, mi dai un buffetto sulla guancia, deglutisci. Con il pollice indichi la posizione del pesce alle tue spalle. Non ti sei lavato le dita, da ieri. Va bene, continuo.",
        "Ho delle ipotesi in merito alle pantomime di Rosolino: la prima è che con il suo movimento ambiguo lo chiami; la seconda è che ne senta l’arrivo e vada in trance.",
        "Ridi. Mi baci la bocca con labbra unte e ti liberi delle briciole spostandole sul divano.",
        "Ridi ancora. Incroci le gambe deciso a seguirmi in questo viaggio, appollaiato su scetticismo.",
        "Hai l’aria divertita di chi vuole assistere all’ennesima idiozia di una moglie stravagante. Sono il tuo personale show. Non so se voglio davvero condividere questa cosa.",
        "Mi spettini i capelli, vigoroso. Per farti smettere devo desistere. Va bene, continuo.",
        "È carino, sai? Piccolo. Scuro. Odora di legno intriso di catrame e di presenze salmastre; un profumo di liquore prevale sugli altri e, aromatico, s’infila dritto nel naso mentre, etereo, gonfia minute pezze giallastre. Scomodato da Lilliput, veleggia immobile nella boccia e vive, respira, in una bruma impalpabile.",
        "Non guardarmi così. Son seria!",
        "Odio dover dire “son seria” e vorrei cambiassi atteggiamento. Se non tiri giù gli angoli della bocca, se preferisci lasciarli appesi, io non posso andare avanti.",
        "Mi fermo qui, non ti racconto altro. No, non toccarmi i capelli! Mo-o-lla! Ancora il lezzo di lei. Va bene, continuo.",
        "Come un trofeo in bottiglia, o il messaggio lanciato all’onda da chissà quale marinaio essiccato al sole, il veliero fantasma punta la prua verso di me e attende.",
        "Se non mi accorgo della sua venuta, sottili voci chiamano, compresse dalle misure e ridotte in confusi brusii senza senso (le senti? Io le sento).",
        "Iniziamo un dialogo fitto, da qualche parte nella mia testa, che mi fa sentire forte, capace, potente. Capisci? Non importa.",
        "In quel fraseggio tutto diventa semplice, e io mi scordo chi sono. (Chi sono).",
        "Poi la vista si offusca.",
        "Che c'è? Che cos'ho? Non toccarmi gli occhi per favore. Ti puzzano le dita, razzadibifolco ! Mi pulisco da sola!",
        "Oh, una lacrima nera. No, non preoccuparti, mi è venuta anche ieri, adesso passa. Dura poco, davvero. Guarda, l'ho tirata via.",
        "Ne ho un'altra? Ne ho gli occhi pieni? Finisco e passa. Stai buono un secondo. Finisco. E passa.",
        "So tutto di quel bastimento: conosco chi lo abita, le battaglie intraprese, come giocano col tempo. La loro storia, ora, è anche un po' la mia.",
        "Mi hanno accolta come sposa novella, istruendomi. Io ho imparato.",
        "Amo quel mondo tondo e perfetto, racchiuso nella sua palla di vetro. Ordinato e impietoso, è dotato di avvocato, di giudice e...",
        "di un boooiAAA!!!"
    ],
    "timestamp": "2019-11-04T18:03:52Z",
    "title": "Lei sulle tue dita [Rivisitato]",
    "topic_id": 45114,
    "url": "https://www.writersdream.org/forum/forums/topic/45114-lei-sulle-tue-dita-rivisitato/"
}