{
    "author": {
        "author_id": 23804,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "solidea",
        "url": "https://www.writersdream.org/forum/profile/23804-solidea/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    ", ciao. Quello chi mi ha catturato è stato il titolo. Mi sono chiesta \"Parentesi? Ma di cosa parlerà questo racconto, matematica, interessante\" Poi leggo 2500 battute. Questo autore deve essere veramente bravo a comprimere un racconto in così poche parole.",
                    "Inizio a leggerlo e scoprire che le parentesi sono le belle fossette d'espressione, è stato un'affascinante.",
                    "Un'idea unica e luminosa. Veramente tutto il racconto si è rivelato luminoso, positivo altruista. Lo esamino attentamente, e scopro che è vero che a quell'età non si sa come salutare, e che gli odori iniziano a cambiare, e che i due bottoncini cresceranno e diverranno due gradevoli consapevolezze, ma a quell'età è difficile gestire tutto questa complessa trasformazione.",
                    "Quando osservo una persona, capisco immediatamente se nella sua vita ha sorriso spesso oppure no. Anche se la vita non ci porta sempre ad essere positiva, bisogna sempre guardare avanti e comunque sorridere. Io in particolare ho du ponti romani, per dare più profondità alle tue parentesi.",
                    "Comunque l'ho trovato divino, di piacevole lettura. La protagonista si interroga sulla gentilezza, sui sorrisi, sulla positività.",
                    "Solo un passaggio mi è sembrato che scricchiolasse.",
                    "\"Quando vedo chi spinge, sulla sua perenne sedia a rotelle, l’uomo, la donna o il bambino, invece abbasso lo sguardo. Le parentesi si infeltriscono di colpo sul mio viso, da tonde diventano graffe: graffiano.",
                    "E il sorriso? E il prendere il mio posto? Che fine fanno? mi chiedo. Non so rispondere. So solo che mi dispiace negare a quelle persone il mio sguardo, e allora recupero le linee morbide delle parentesi e gli sorrido.\"",
                    "Come mai una persona positiva si ferma e puntualizza questa situazione? Per fortuna poi si è ricreduta. Io non l'avrei inserito questo paragrafo.",
                    "Ottimo bravissima."
                ]
            ],
            "timestamp": "2019-11-05T08:57:27Z",
            "title": "Parentesi [racconto di 2500 battute]",
            "url": "https://www.writersdream.org/forum/forums/topic/44550-parentesi-racconto-di-2500-battute//?do=findComment&comment=798088",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6695,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 798318,
            "text": [
                "Buongiorno, ciao. Provo a dare una spiegazione dei tempi \"ballerini\". La voce narrante lo racconta al presente, ma è un presente per dare più slancio all'accaduto. Probabilmente non ho esposto bene il fatto.",
                "Mi piace scrivere il finale in modo ancora più freddo, da cronaca nera, facendo così, mi dava la sensazione, di dare più interesse al pezzo.",
                "Sceneggiatura. Ho voluto fare un racconto con pochi dialoghi e quindi le scene vanno raccontate, probabilmente devo esercitarmi ancora tanto. Grazie per il tuo passaggio."
            ],
            "timestamp": "2019-11-06T07:43:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45118-lultimo-passaggio//?do=findComment&comment=798318"
        }
    ],
    "post_staff": [],
    "text": [
        "Adines, per il mondo Ines, come tutti i giorni, procedeva verso casa con la sua nuova Jeep, regalata dal fratello Aristide, l'argine del Po.",
        "Dopo qualche anno di assenza era tornata e, nonostante l'età vintage, era riuscita, grazie anche all'aiuto dell'amico Athos, a comprarsi un negozio in centro. Sotto i portici. Tra il panettiere Agide e il tabaccaio Tito. Finalmente il sogno si era avverato. Vendere articoli per party. A Ines era sempre piaciuto portare allegria e attimi di serenità. Da giovane la invitavano sempre alle feste, proprio per la sua vitalità, e spensieratezza. Nonostante la novità dell'auto, si stava annoiando. Infatti, sul viso era apparso un impegnativo e noioso sbadiglio. Poi vede un cartello. Strizza gli occhi per leggerlo meglio: \"UN PASSAGGIO PER LUZZARA.\" Ines, ha subito pensato a qualche ragazzotto della zona che, con il motorino era rimasto a secco.",
        "Dopo la curva, scorge una persona vestita di verde militare con zaino e baseball cap; ferma a lato dell'argine con un cartoncino che riporta la stessa scritta. Dalla postura e dall'immobilità capisce che quel tizio non è di primo pelo. A quel punto ricordò la sua gioventù, dove l'autostop era la quotidianità. Tutti si fermavano e senza scrupoli la caricavano. Certo, erano altri tempi!",
        "Comunque, Ines rallenta fino a fermarsi, fa scendere il finestrino e grida allo sconosciuto: \"Vado anch'io da quelle parti. Sali.\" Lui lentamente alza la testa, e tra i capelli argentati lasciati crescere incolti sulle spalle, scorge un paio d'occhi smeraldo. Il personaggio annuisce con il capo. Dopo essersi accomodato in auto, la donna si presenta. A quel punto l'uomo, lentamente, mette una mano in tasca. Un brivido percorre la schiena di Ines, provocandole un forte disagio. Una goccia di sudore le imperla la fronte, e le mani stringono forte il volante, quasi a stritolarlo. Pensa che forse non era più tempo di dare passaggi a persone sconosciute, e che questa volta, sarebbe stata l'ultima. Poi prepotente riaffiora un ricordo. Di quel giorno, quando la sua morosa di allora, Zoraide, salita in auto, una Diane rossa, estrae un coltello e la colpisce più volte, ma Ines, grazie al suo fisico atletico e robusto, in quel periodo giocava nella squadra femminile di rugby, reagisce, scagliandosi addosso fino quasi ad ucciderla. Per quella reazione, stabilita dal giudice troppo violenta, e aggiungendo altri piccoli precedenti, si è fatta qualche anno di galera. Tutto è accaduto perché qualcuno aveva riferito a Zoraide, che Ines se la faceva con la fidanzata di Agide, il figlio del fornaio. Non era vero. Ines amava solo lei. Amava le sue esili forme, e le sue labbra pittate da cui penzolava sempre una Muratti. Solo Zia Nelly, conosceva il loro rapporto, infatti per evitare pettegolezzi, aveva donato loro la villetta dopo l'argine. Ricorda anche che per dichiararsi amore eterno si erano fatte tatuare sul ventre le loro iniziali, contornate da un cuore. Ancora oggi sostiene che Zoraide è stata l'amore della sua vita. Dopo il fatto l'aveva cercata fino alla nausea, ma nulla, sparita.",
        "Nel frattempo l'uomo ha estratto un innocuo pennarello. Quindi alza la testa, allunga il braccio per mostrargli il cartello. \"CIAO SONO ALDA GRAZIE.\"",
        "Ines, ha un sussulto. Non aveva intuito che fosse una donna. Poi pensa che il destino la stava prendendo per il naso. Lei, che voleva parlare con qualcuno; con Alda poteva risultare complicato, quindi aveva lasciato cadere la speranza della chiacchiera e sorridendo le aveva risposto: \"Piacere di conoscerti.\" L'ora di pranzo si avvicinava Ines aveva deciso di mangiare in trattoria dalla zia.",
        "Si fermano da Nelly, la sua zia preferita.",
        "\"Ciao zia.\"",
        "\"Ciao Ines.\"",
        "La proprietaria, una rotonda ottantenne, si avvicina e le dice:",
        "\"Quello non lo voglio mica, qui dentro.\"",
        "\"Fa la brava zia, prima di tutto è una donna, mangiamo e ce ne andiamo subito.\"",
        "\"Va bene! Però andate dietro, sotto il bersò. Qui non ce la voglio.\"",
        "Alda aveva capito del disagio, quindi si alza e cammina verso l'uscita, ma Ines con un gesto repentino la prende per la camicia fino a sbottonagliela. Nel girarsi, Alda, mostra alle due donne un lembo dell'addome con una grossa cicatrice. La donna imbarazzata si ricompone, sfoderando un amaro sorriso. Dopo le presentazioni, la zia apparecchia. Due bicchieri di vetro spesso, un quarto di lambrusco sfuso, e una brocca d'acqua. Poi, aggiunge i piatti le postate e due scodelle, quelle per la colazione. Per finire due tovaglioli. La vecchia vite, faceva ombra in una afosa giornata di giugno",
        "Al termine del pranzo, la cuoca torna con una terrina.",
        "\"Alda ecco i nostri cappelletti\"",
        "L'ospite, aveva già il viso più rilassato, poi, vedendo quella zuppiera, si appoggia alla spalliera della sedia allarga le braccia e sorride. Aspetta che Nelly ne versi una generosa dose nella tazza, poi, afferra la bottiglia di vino e lo versa sopra i cappelletti, attende qualche secondo per far amalgamare il liquido, poi sorbe, rumorosamente, il brodo ed infine, con voracità mangia il resto.",
        "Le donne la guardavano attonite.",
        "Dopo una abbondante fette di sbrisolona, ed il caffè, Alda scrive: \"Posso fermarmi per un pochino?",
        "Così mi riposo in un posto sicuro?\" Ines le risponde che non vi era nessun problema a patto che rimanesse lì, sotto il pergolato.",
        "Alda, non ha terminato il viaggio con Ines, perché l' aveva riconosciuta, ha riconosciuto la zia e la trattoria dove passavano interi pomeriggi a sognare per il futuro, e non voleva farsi scoprire.",
        "Era passata da quelle parti solo per salutare la mamma molto malata.",
        "Adines, sta procedendo verso casa e affrontando le ultime curve, arresta l'auto d'improvviso, decide di tornare in trattoria, sta per fare inversione di marcia. Aveva capito che Alda era Zoraide, il suo amore perso. Ha pensato alla cicatrice sul ventre, al sorriso, all'avidità nel mangiare i cappelletti con il vino, agli occhi smeraldo, e sperava che la perdita della voce non fosse stata a causa sua.",
        "Il cuore le batteva come il batacchio suona nelle campane a festa.",
        "Adines, è madida di sudore, non vuole perderla di nuovo, immersa nei suoi pensieri ingrana la marcia.",
        "Il finestrino è aperto, un ciuffo di capelli argentati, per un attimo, le copre gli occhi. Il pensiero di aver ritrovato il suo amato passato l'ha galvanizzata.",
        "Nel frattempo dalla parte opposta, un grosso trattore carico di fieno prende la jeep di fianco, la ribalta, l'auto gira su se stessa fino a cadere giù dall'argine, incendiandosi subito dopo.",
        "Intanto sull'altra carreggiata procede una panda con a bordo un uomo e una donna vestita di verde, purtroppo anche questa vettura viene travolta dal trattore, senza controllo.",
        "In un attimo l'inferno sulla provinciale che costeggia l'argine del Po."
    ],
    "timestamp": "2019-11-05T10:17:38Z",
    "title": "L'ultimo passaggio",
    "topic_id": 45118,
    "url": "https://www.writersdream.org/forum/forums/topic/45118-lultimo-passaggio/"
}