{
    "author": {
        "author_id": 34051,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Freedom Writer",
        "url": "https://www.writersdream.org/forum/profile/34051-freedom-writer/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "il tuo racconto mi ha dato molto da pensare.",
                    "L'ho trovato ambiguo, come credo volesse essere, e un po' troppo etereo; penso tuttavia che sia una questione di preferenze.",
                    "Per quanto riguarda la lettura, il tuo racconto scorre bene.",
                    "Ho apprezzato la sintassi semplice ed equilibrata, ma ancor di più ho apprezzato alcune tue frasi, che ho trovato molto significative; di seguito ne ho segnalata qualcuna.",
                    "Bellissima immagine, tremendamente evocativa.",
                    "Viene sputata anche la risposta, è un dettaglio sul quale non si riflette d'impatto, ma è talmente ovvio e reso evidente in questa tua frase, da colmarsi di senso.",
                    "L'immagine è fortissima.",
                    "Di nuovo un'immagine molto evocativa.",
                    "Non ti fai mancare le figure retoriche; in questa parte ho trovato la lettura piuttosto pesante e poco comprensibile circa il senso della frase, ma il modo in cui ti esprimi (qualsiasi cosa tu stessi dicendo) mi piace molto.",
                    "Ancora figure retoriche, qui particolarmente azzeccate.",
                    "Insomma, hai uno stile molto curioso, particolare; non so perché, ma qualcosa del tuo racconto mi ha fatto pensare a Sarah Kane. Indagherò.",
                    "A tratti, come ti ho detto poco più sopra, ho trovato la lettura pesante, per cui sfoltirei; mi sono trovato nella situazione di essere ammirato dalla tua scrittura, senza tuttavia capire cosa volessi dire.",
                    "Complimenti per lo stile e per le immagini che sei in grado di evocare; quel che è certo è che ti rileggerò volentieri.",
                    "A presto!"
                ]
            ],
            "timestamp": "2019-11-04T20:04:08Z",
            "title": "Lei sulle tue dita [Rivisitato]",
            "url": "https://www.writersdream.org/forum/forums/topic/45114-lei-sulle-tue-dita//?do=findComment&comment=797984",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7258,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 798520,
            "text": [
                "Ciao , grazie infinite per il feedback!",
                "Ho letto il tuo commento con estremo piacere, contento del fatto che ti abbia trasmesso delle così forti emozioni.",
                "Tralascio tutti i generosissimi complimenti, rivolgendoti solo un grande grazie poiché, con l'ausilio di un'analisi minuziosa e attenta, hai valorizzato il racconto fornendomi preziosi spunti per affinare la mia tecnica.",
                "Dal tuo precedente commento a \"il cambiamento di Telemaco\", sto prestando molta attenzione alle ripetizioni che, ahimè, caratterizzano la mia scrittura; sono convinto che a poco a poco riuscirò a siglare un armistizio con me stesso.",
                "Per quanto riguarda il racconto in sé, vale a dire il suo contenuto e la fantasia, Gandulfo sta diventando un caro amico. Talvolta vengo tacciato di pessimismo, poiché si sostiene (a mio avviso a torto) che io abbia una sorta di predisposizione a raccontare il brutto delle cose, ma Gandulfo mi ha spiegato che il brutto è un punto di vista e che lo è la stessa dicotomia che si pone alla base di tutto ciò che ci circonda. Il fatto è, adesso, che io scrittore mi trovo ad essere redarguito dal mio stesso personaggio e il nostro dialogo mi garba parecchio.",
                "Il vero Gandulfo se n'è andato (neanch'io so dove sia) perché il brutto prima o poi stanca; le varianti del suo personaggio tentano di ricordarmi che ogni storia è tante storie e stavolta ho deciso di provare a raccontarle.",
                "Cercherò di essere puntuale nel raccontare anche se, purtroppo, il tempo è tanto severo con noialtri.",
                "Grazie ancora e a presto!"
            ],
            "timestamp": "2019-11-06T23:18:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45115-largonauta-lunare//?do=findComment&comment=798520"
        }
    ],
    "post_staff": [],
    "text": [
        "Secondo episodio sulle vicende di Gandulfo.",
        "Ciò che più di ogni altra cosa era certo, era che Gandulfo Bentibecco, nel processo di creazione di quel gran numero di personaggi omonimi, aveva dato vita anche ad un particolarissimo sistema di narrazione. Per anni aveva raccontato sé stesso a miriadi di pagine amiche, dipingendo ogni volta un Gandulfo che solo raramente aveva qualcosa in comune con gli altri.",
        "Erano trascorsi ormai diversi mesi dalla sparizione di Bentibecco e in ufficio le cose avevano ripreso il solito trantràn; un nuovo impiegato aveva preso il suo posto, ma il capoufficio non ne era soddisfatto perché non soggiaceva agli iniqui trattamenti, come invece faceva il rimpianto Bentibecco. Dopo meno di un anno su precisa disposizione, aggirando il rischio di una strigliata coi fiocchi, ognuno parlava di lui ricordandolo come il “povero Gandulfo”.",
        "Il capoufficio era un uomo sui quaranta, calvo e alto, con due occhi azzurri e glaciali. Nel suo sguardo, penetrante come uno stiletto, non si intravedeva alcuna luce di umana tolleranza. Era un burocrate spietato che ti guardava col fare del perito selettore dei concorsi militari; di fronte a lui si era certi di dire sempre la cosa sbagliata o, più semplicemente, di non contare nulla.",
        "Qualcuno tuttavia la differenza l’aveva fatta.",
        "Ettorino Manetta, il capoufficio appunto, sentiva la mancanza del “povero Gandulfo”.",
        "Non avrebbe saputo esprimere in che modo o per cosa, ma quel sentimento nuovo lo aveva spinto a rimuovere un cassetto della scrivania che era stata di Bentibecco e a scrutare nell’intercapedine alla ricerca di un residuo di lui; con meraviglia ne aveva estratto due fogli tenuti insieme da una graffetta, la cui scrittura arzigogolata non pareva appartenere alla forma (che Gandulfo avrebbe detto ‘fasnodiosa’) delle relazioni d’ufficio.",
        "Erano da poco passate le sette e mezza e l’ufficio era deserto; Manetta si appuntò gli occhiali da lettura sul naso e lesse quello che, tra due linee, doveva essere il titolo: - Gandulfo e il direverso.",
        "Il Gandulfo primigenio viveva sulla luna, dove era approdato a bordo di una mucca senza coda e si era aggregato alla piccola colonia di Oltreterra.",
        "Ciò che nel Sessantanove e dopo non si era detto, era che le tute spaziali degli astronauti erano bianche perché questi non apparissero troppo diversi dagli abitanti della luna, che erano bianchi; sì, i terrestri sapevano della loro esistenza, lo avevano scoperto i greci, quando la luna era ancora mezza blu, verde, marrone e bianca.",
        "Ora, gli abitanti della luna non potevano vivere in superficie; tutta quella enorme distesa bianca visibile anche ad occhio nudo dalla terra non era infatti che tintura.",
        "Demandando ad altro momento le cause, basti sapere che prova di questo sono i crateri presenti sul suolo lunare, nient’altro che bolle d’aria esplose ed essiccate.",
        "Era ovvio che su simile terreno artificiale nulla potesse crescere, né maturare, né essere coltivato; la popolazione si era dovuta adeguare alla vita sotterranea, e che vita!",
        "Gandulfo era stato accolto pomposamente, e non per niente! Si immagini ora di vedere un tizio in abito elegante, cavalcando all’amazzone una mucca senza coda, con uno spago a mo’ di papillon e un bocchino senza sigaretta; dev’essere parsa una stranezza persino ai lunestri. Figurarsi poi quando, una volta sceso, Gandulfo era rimasto sospeso a dieci centimetri dal suolo per via della sua grande passione a levitare.",
        "Era stato visto come il messia.",
        "In poco tempo diverse testoline erano spuntate da varie buchette nel terreno, alcune calve e pallide, altre capellute, ma anch’esse candide come latte.",
        "Queste creature, in tutto simili ai terrestri se non per il colore, erano sbalordite alla vista dell’eccentrico forestiero, che pareva invece perfettamente a proprio agio, mentre tirava profonde boccate di fumo invisibile.",
        "Se li era tutti belli che conquistati, ma un problema per nulla faceto si era prepotentemente fatto largo: come comunicare?",
        "Una volta Gandulfo aveva avuto un problema simile con un arabo tradizionalista cresciuto in Cina e con la cadenza castigliana, ma almeno aveva potuto ricorrere ad un gruppo di interpreti (sei) e a un linguista. Il lunestre invece chi lo sapeva?",
        "Per fortuna i gesti erano pressoché i medesimi, data la sorprendente similitudine con i terrestri, a poco a poco fu quindi possibile instaurare un seppur basico dialogo.",
        "Le cose andarono avanti per lungo tempo; mentre sulla terra le persone si abbrustolivano sotto il sole o si facevano sferzare dal vento e bagnare dalla pioggia, i lunestri si affaccendavano sottoluna e Gandulfo insieme a loro.",
        "Ad Oltreterra non c’erano eserciti, perché la popolazione aveva da sempre la necessità di collaborare piuttosto che di combattere; non c’erano domini, ma beni collettivi.",
        "Vien quasi il dubbio che Gandulfo ne fosse al corrente, dato che la superbia degli uomini era ben stata il motivo per cui aveva preso mucca e bocchino e se ne era andato di filato.",
        "Dopo circa un anno ad Oltreterra, Gandulfo era riuscito ad assimilare un vocabolario sufficiente, per cui non gli fu più difficile comunicare e, grazie a questi, poté soddisfare il desiderio degli eruditi oltreterrestri di apprendere la lingua del visitatore.",
        "Gandulfo però non parlava la lingua convenzionale della terra, bensì una variante piuttosto fantasiosa che egli stesso aveva chiamato “direverso”; un idioma perfettamente formulato, commisto di vocaboli aulici e inventati che serviva a spiegare con maggiore efficienza quanto si volesse dire. Insegnò loro questo.",
        "Gli oltreterrestri furono il primo popolo del Sistema Solare ad avere una seconda lingua interplanetaria; nel giro di cinque anni la maggior parte degli abitanti sapeva usarla fluentemente e quando Gandulfo incontrava qualcuno per strada e diceva “fantaordinaria giornata, eh?”, qualcuno rispondeva “sierto! Ma faticoiosa”.",
        "Gandulfo avrebbe tanto desiderato che gli uomini della terra fossero curiosi e colorati come i bambini e pacifici come gli oltreterrestri. Anch’egli era uomo dopotutto, sebbene di una natura molto diversa; chissà dunque che l’allunaggio non fosse da tempo nei suoi piani! Magari sarebbe stato in grado di stupire ancora una volta, o magari sulla Terra non ci sarebbe mai tornato; l’unica cosa certa era che, a volte, fuggire è l’unico atto di coraggio in grado di suggellare il successo del ritorno.",
        "Manetta alzò gli occhi dall’elegante scrittura in inchiostro blu e si tolse gli occhiali, poi si stropicciò un occhio; rimase qualche secondo immobile, fissando il vuoto con i fogli penzolanti.",
        "- A volte fuggire è l’unico atto di coraggio in grado di suggellare il successo del ritorno -, sussurrò. Non riusciva a credere che quei fogli potessero essere stati lasciati appositamente da Bentibecco e che quell’ultima frase volesse essere un indizio.",
        "Chissà quale finaccia aveva davvero fatto il “povero Gandulfo”, magari un tentativo di rapina finito male, pareva così indifeso; o forse un suicidio, perché no? Gandulfo Bentibecco era l’uomo più vessato che conoscesse, non era da escludere che si fosse stancato.",
        "Ma era proprio questo a fornire al bravo Manetta il più forte stimolo a sperare che quella frase fosse un indizio: Gandulfo era sì il più vessato, ma chi era il più vessatore?",
        "I sensi di colpa sono anime notturne."
    ],
    "timestamp": "2019-11-04T20:09:54Z",
    "title": "L'argonauta lunare",
    "topic_id": 45115,
    "url": "https://www.writersdream.org/forum/forums/topic/45115-largonauta-lunare/"
}