{
    "author": {
        "author_id": 24974,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "AndC",
        "url": "https://www.writersdream.org/forum/profile/24974-andc/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao cara, carissima , ormai nostra moderatrice!",
                    "Bellissima storia! Piena di fantasia, davvero deliziosa! Ultimamente, ti confiderò questo piccolo segreto, ho deciso di dedicarmi anch'io un po' alla narrativa per i più piccoli, cosa che effettivamente non ho quasi mai fatto fino ad ora. Dico questo solo per farti capire come abbia davvero apprezzato meglio la tua storia in quest'ottica. Me la sono immaginata illustrata, sarebbe perfetta secondo me.",
                    "Un piccolo inno di fantasia con tutti gli elementi giusti per il genere di riferimento. Brava!",
                    "Alcune annotazioni nello specifico, forse a ripetere anche cose già dette. Perdonami, ma forse voglio pubblicare anche io e potrei essere pignolo...",
                    "L'unica vera nota generale su cui vorrei farti riflettere è qualcosa che da poco mi è stata fatta notare anche a me e qui, secondo me, se ne sente troppo la presenza: la ripetizione del soggetto \"Fabio \" che limerei il più possibile o per cui userei dei sinonimi, tipo \"bambino\", \"figlio\", \"lui\" etc... sotto quoto meglio.",
                    "Anche perché per quasi tutto il racconto il Fabio è l'unico presente (al massimo si alterna con le \"righe) nella scena del fiume.",
                    "Ad esempio qui: \"a un palmo dal naso del figlio\"...",
                    "Ok, è un bambino, fervida immaginazione e tendenza a esagerare, l'hai usato più a frase fatta o modo di dire tipo del gergo-pensiero bambinesco, etc., etc.. ma il \" mai più \" mi sembra davvero eccessivo, sia perché la birichinata non è poi così apocalittica, sia e soprattutto perché da un punto di vista sintattico-grammaticale il verbo \" aspettare \" tende a far presupporre che ci siano dei trascorsi simili (anche solo di ammonimenti a riguardo da parte della madre), per cui vorrei suggerirti di valutare una soluzione più temporanea anziché definitiva come il mai... ossia parlare/accennare a una punizione, che so \"per un certo tempo\", \"un mese\", \"una settimana\", non \"mai più\"...",
                    "Qui altri \"Fabio\"... volendo \"Il bambino si avvia\"...",
                    "Per un attimo, da \"adulto\", ho pensato: \"deve essere un po' avventata la madre se si arrischia a far usare la lavatrice al bimbo senza che lui l'abbia mai usata prima\". Il seguito della storia ha smentito ampiamente questo mio dubbio, ma comunque mi resta l'idea se non sia il caso di specificarlo con qualcosa tipo \"se sua madre non glielo spiegherà\", da aggiungere a inizio o fine dell'ultima frase.",
                    "\" Dopo poco \" non mi ha fatto impazzire... si potrebbe tranquillamente omettere, proprio perché il lasso di tempo è minimo ed è facilmente deducibile che sia trascorso poco tempo. Risulta poi un'espressione \"dura\", che volendo lasciare, addolcirei in suono: \"subito dopo\" \"dopo un po'\"... e comunque lo metterei all'inizio \"Dopo un po', torna...\".",
                    "- Il verbo \" tornare \" non volevo quotarlo, ma... se lo cerchi, lo ripeti qualche volta in tutto il racconto.",
                    "Non ribadirei che gli oggetti sono in numero di due, perché poco sopra li hai elencati: \"mette gli oggetti.\" Ma è davvero un puntiglio, anche così va più che bene.",
                    "Ugualmente qui, li eliminerei proprio... li ha presi in mano, non serve ribadire che se li porta dietro...",
                    "Bella immagine, molto naturale... mi è piaciuta... forse non mi sconquifferano troppo i due \"sulla/e\"... ma è un altro puntiglio mio.",
                    "Qui ti volevo segnalare l'uso ripetuto del \"riflessivo\"... magari non ti piacciono i gerundi, però, ad esempio... \"inginocchiandosi sulle pietre\"... o altro.",
                    "Subito sotto ce ne è un altro:",
                    "Credo ti volessi segnalare un \"Fabio\" di troppo, forse puoi usare \"lui\"...",
                    "Bello, qui si innesca la svolta della storia e l'idea centrale. Qui mi hai tirato dentro la storia con sorpresa e curiosità.",
                    "Avrei variato \"righe\" con \"linee\", ma poi userai \"righe\" tante volte facendolo divenire soggetto... non so. Forse solo in questo caso così vicino si potrebbe cambiare?",
                    "Qui... non mi ricordo che volevo dirti... a tua scelta fra un variare \"Fabio\" o \"mi sei piaciuta\", o entrambe...",
                    "Qui mi sei piaciuta!",
                    "Qui \"Fabio\" spicca davvero troppo.",
                    "Il refuso di \"spaventa\" te lo hanno già segnalato, come mi pare il suggerimento di aggiungere una virgola o che la frase appare complessa. Più di tutto, per me, quest'ultima: la frase è un po' complessa, lunga rispetto al resto, ingarbugliata nel suo senso e (già che ci sono) un po' aggettivata. E ci aggiungo anche la ripetizione di \"color/i\". Tié!",
                    "Bellissima l'immagine, ottima la \"lavatrice\" perché richiama tutto il senso della storia dall'inizio alla fine... Non mi piacciono però quelle due \" e \" e ci avrei aggiunto un'altra \"a\" (\"e a urlare\"), ma già così son due \"a\"... non so... molto sincopata e con una doppia congiunzione... Suggerirei almeno una virgola, anche un \"mentre\": \" si mette a strepitare e a urlare, mentre le righe fanno le capriole come...\"",
                    "Non so perché ho quotato...",
                    "Bella similitudine, brava! Perfetta per i bambini: i pennarelli sono il loro mondo (o almeno parte).",
                    "Sai che da qualche parte mi era parso di notare una maiuscola senza il punto prima, ma non riesco più a trovarla, forse mi ero sbagliato, o era un \"Fabio\".",
                    "(Sto allungando il brodo con finte annotazioni così che all'occhio passi per un commento adatto alla pubblicazione e gli staffer non mi facciano storie... ah no, ora, lo staffer sei tu! )",
                    "Ciao, davvero bel racconto!",
                    "Anzi, quasi scordavo... il titolo... concordo anch'io di dare risalto alle \"righe\", ma in realtà, essendo per bambini, metterei anche il nome di Fabio... lui è il vero protagonista in cui i bambini possono immedesimarsi, l'avventura che vive è la sua... \"Fabio e le righe dispettose...\" ."
                ]
            ],
            "timestamp": "2019-11-06T11:40:36Z",
            "title": "Storia dell'acqua",
            "url": "https://www.writersdream.org/forum/forums/topic/45073-storia-dellacqua//?do=findComment&comment=798389",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ...",
                    "Premetto che io e l'horror non andiamo molto a braccetto, dunque considerami un profano.",
                    "La cornice della trama credo possa ampiamente calarsi in una serie di cliché del genere a mò di \"messaggio spedito in via di catena di Sant'Antonio\"..., ma il contenuto interno della storia è originale...",
                    "Le scene sono vivide e questo è il suo maggiore punto di forza.",
                    "Per tutta la prima parte mi sono ritrovato un po' in quello che credo abbia espresso , ossia secondo me il fatto di essere ambientata all'interno di un computer, rende la scena del pozzo \"poco paurosa\" in quanto si crea un ulteriore distacco: ci sono io lettore che vedo dei ragazzi in una stanza di fronte al computer, dietro lo schermo di questo computer si svolge la scena... all'inizio quasi la immaginavo in 3d, oppure a cartone... voglio dire che c'è troppa distanza fra me lettore e una scena che anche se inquadrata (in secondo momento) a tutto schermo, viene presentata come lo schermo \"terzo\" dentro una stanza... vedo le immagini piccole, lontane... funzionerebbe di più se il tutto fosse cinematografico o con movimento di macchina-trama inverso... ossia dalla scena in primo piano ci si allarga fino a capire che era uno schermo.",
                    "Non dico di riscriverlo, dico che secondo me c'è questa distanza che attenua il \"terrore\" nel leggere...",
                    "Quando il tutto si sposta e si trasfigura nella realtà, la tensione è invece giocata al suo ottimo.",
                    "Alcune annotazioni a mio avviso...",
                    "\"Bro\" è vocativo, te lo hanno già segnalato e ribadisco anch'io: ci vuole una virgola prima.",
                    "- Qui ho capito che hai usato il termine \"stanza\" come sinonimo di \"pagina web\"... un dominio o sottodominio del dark web... cosa un po' particolare e di non immediata comprensione, secondo me, che a sua volta si confonde quando dopo dici:",
                    "Riappare il termine \"stanza\" questa volta usato per il luogo, ma mi sono domandato se la \"stanza\" non c'era sin da subito perché il termine mi è tornato in testa.",
                    "Sempre su questa frase:",
                    "- Limerei la \"d\" eufonica dei due \"ad\" (anche nella frase \"lasciando il posto\")...",
                    "- Essendo il soggetto della frase Manuel, quasi sembra che lui sappia o sia sicuro di essere approdato nel \"dark web\" e mi chiedo, da inesperto, quanto sia \"semplice\" arrivare nel \"dark web\" solo seguendo i link o come si faccia a riconoscerlo... non lo so... mi rimangono dei dubbi sulla procedura internauta.",
                    "Infine non ripeterei \" stanza \" così vicino a prescindere da tutto il resto.",
                    "Quei puntini di sospensione vanno staccati dalla parola che li segue, anche sotto:",
                    "Manca l'accento sul \" sì \".",
                    "Forse si può variare la ripetizione di \"testa \", magari \"scosse il capo\".",
                    "Puoi limare anche quest'altra \"d\" eufonica.",
                    "O variare il verbo \" prendere \".",
                    "Metterei nuovamente virgola...",
                    "\"Man\" mi sembrava \"uomo\" in inglese\"... così come sopra avei usato \"bro\"... poi capendo che quella maiuscola non era un refuso, sono arrivato al diminutivo di Manuel... metterei il nome intero, anche perché questo è l'unico caso in cui usi il diminutivo e può confondere...",
                    "\" Muovere \" l'hai già utilizzato altre volte nel racconto e pure dopo lo riutilizzerai, volendo si può variare.",
                    "Metterei una virgola pure qui.",
                    "Qui si potrebbe variare il verbo \" vedere \" e suoi composti.",
                    "Qui invertirei \"Cristian\" e \"ragazzo\"... così come hai scritto e arrivandoci con la trama è abbastanza intuibile che la \"bestia\" sia Manuel, ma non specificato...",
                    "Qui avrei inserito a mio gusto un'ulteriore virgola , che crea una pausa sottolineando quel \"tutti identici\" con una carica di angoscia in più.",
                    "Il modo di esprimersi è gergale, dunque ok, ma questa ripetizione di \" tanto \" non mi convince appieno.",
                    "Per il resto, ti do il mio dieci e lode e massima stima per questo:",
                    "Sarò sincerissimo... io non ci avevo minimamente pensato, ma come ti dicevo, non essendo un amante-esperto del genere, tenderei a non immaginare \"seconde letture\" per quasi nessun tipo di horror (non che poi ne conosca tanti). Il fatto che però fosse nei tuoi intenti, è però per me davvero lodevole.",
                    "In generale, la scrittura è buona e comprendo bene le varie limitazioni da Contest.",
                    "Ciao!"
                ]
            ],
            "timestamp": "2019-11-06T17:37:20Z",
            "title": "[H2019] Virus",
            "url": "https://www.writersdream.org/forum/forums/topic/45063-h2019-virus//?do=findComment&comment=798462",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 10361,
    "num_commenti": 2,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "/",
        "Sento di storie che d'amore non parlano niente. Sì, ascolto gli amori che in storia non portano a nulla. Non è facile concentrarsi sul destino, o su cose come il cestino dei poveri. Le monete d'oro brillano fra le dita dei signori, ma cadono giù impolverate. È quel tragitto la strada dove si compie la storia. Nello spazio-tempo da mezz'aria a terra, prima di essere raccolte dal bisognoso di turno: qui si consuma il cliché della mia tragedia.",
        "Vedete, l'amore nasce rigoglioso e atterra miserrimo. Ora, questo devo proprio raccontarvelo, sta di fatto che conoscevo un tale, uno che in filosoferie si dilettava a speculare.",
        "Un giorno, quasi a prendermi in giro, che io proprio all'inizio non ci credevo affatto; un giorno, dico, lui mi confidò che era in grado di remare controcorrente sulla scia degli eventi. Sapeva delle formule magiche, tentava di affabularmi. Incantesimi che io sorridevo dentro di me a pensare come davvero lui potesse ipotizzare di farmi fesso attraverso simili fantasie.",
        "Forse la sua retorica avrebbe potuto incantare altre persone, ma non il mio intelletto; anche se da fuori davo a vedere di essere tutto un sì con la testa in assenso a quelle argomentazioni.",
        "Allora, continuava a sciorinare Damien, così si chiamava ed era un bel giovane anche se ormai spento, pare proprio che egli fosse in grado di dilatare quello spazio-tempo in cui lasciai scivolare due monete dai miei guanti scuri per donargliele.",
        "Io ero lì, quasi sull'attenti, bardato nel capotto invernale, liso cappello in testa per via dell'epidermide sensibile, bastone da passeggio nell'altra mano. Damien giaceva rannicchiato di fronte a me con il palmo teso e tremante, barba incolta, capelli neri e unti, lunghi sino alle spalle, un mucchio di stracci. Non mi ammaliava il significato delle sue frasi, su quello mai concordammo, ma la loro melodia sì. Ed anche se in quel momento, che non lo rivedevo da un po' di anni e incontrarlo al vespro fu solo un bizzarro caso, la sua voce era divenuta roca, scavata dal cognac di infima categoria e dalle nottate trascorse all'addiaccio, orbene, ancora riusciva a suscitarmi dei brividi sulla pelle.",
        "Quello che però più di tutto di lui amai, e fu lì il mio disastro, erano i suoi occhi, specchio d'anima.",
        "Non avevamo ancora colto l'occasione di rivolgerci dei saluti o delle domande personali, dopo che dalla nostra separazione non ci eravamo più sentiti. Passeggiavo e lì mi era apparso, quasi fosse un'incarnazione angelica, sulla via antistante l'ingresso del complesso dei Les Invalides. Mi assalì un dolore straziante e Damien non voleva fissarmi in volto, ma guardava come perso nel vuoto all'altezza delle mie ginocchia. Sentì il suono dei franchi cozzare fra i miei polpastrelli, che altro gesto non mi venne in mente di compiere colto anch'io così di sprovvista, e iniziò a dare spago alle farneticazioni.",
        "Provavo disprezzo, sì. Disprezzo, rabbia, pena, odio, ma anche tristezza. Una profonda melanconia che non potevo ammettere apertamente. Lui farfugliava di queste cose di cui sempre mi aveva saturato le orecchie quando trascorrevamo le ore sdraiati nel letto dopo gli amplessi. E in quel mentre si rivolgeva a me come se fossi un signore qualunque, uno dei tanti a cui dover giustificare la carità che aveva appena compiuto; come se il suo stato di disperato non fosse causa sufficiente a sé per chi, alla mia stregua, avesse un minimo di pietà.",
        "Stetti al gioco, in qual altra guisa avrei potuto giostrarmi? Era colpa mia, così mi aveva pugnalato il giorno in cui il nostro rapporto naufragò. La nostra non era certo stata una relazione dabbene, di quelle da poter sbandierare ai quattro venti sulla pubblica piazza, dove ancora sussisteva lo spettro di essere bruciati per crimini del genere. Non avrei mai potuto abbracciarlo pubblicamente. Il mio buon nome, la carriera, il futuro... Mi pareva di scorgerlo baluginare l'avvenire, dorato come la cupola di San Luigi che svettava alle spalle di Damien.",
        "Me lo aveva chiesto, al chiarore di chissà quale alba ormai perduta:",
        "«Rinunceresti a tutto il mondo per me?»",
        "«No, lo conquisterei per poterlo plasmare a tuo modello, così come tu governi creta e metalli per crearne sculture».",
        "Ma tutte queste cose, faccende di mondo potremmo riassumere, le conoscerete senz'altro anche voi, qualunque sia il vostro tipo di società cui sono ospite. E in fondo, che potrà mai importarvi di ascoltare una storia d'amore ammuffita, quando l'unico valore degno di nota sarebbe stato solo quello di non averla mai fatta deperire?",
        "Voi desiderate unicamente apprendere perché sono qui e il perché è proprio a causa di quelle due monete. È per via della mia incredulità nel ritenere che la nostra relazione di coppia avesse mai potuto sopravvivere nella realtà.",
        "Se pronunciò “ambarabàciccìcoccò” o qualche altro sortilegio vocale più serioso, proprio non saprei riferirvi, ma qualsiasi cosa Damien biascicò quel giorno mi procurò come una scossa paragonabile all'effetto di un terremoto. Così mi sentii: tremai, la testa che girava e una forte nausea a invadermi dal fondo dello stomaco.",
        "Accadde, devo riferirvelo con ancora molto stupore, qualcosa di totalmente inaspettato e da me mai sperimentato prima: ebbi come la sensazione di staccarmi dal corpo. Forse l'anima, forse la mente, forse l'aura o solo un sogno, davvero non so cosa o come, ma potevo osservare me stesso e tutta la scena da fuori, quasi stessi librandomi in aria.",
        "E proprio con un volo, senza meno fu così, mi ritrovai catapultato nella stanza più alta di una grande magione. C'erano un letto e una finestra che si apriva sulla scogliera e da lì lo sguardo a perdersi fino all'orizzonte in mezzo al mare. Che blu! Che spettacolo e che colori!",
        "Quello al lato dell'affaccio era il mio scrittoio, sì, proprio lo stesso che solitamente stazionava nello studio della villa in campagna. La casa dove un tempo io e Damien ci eravamo rincorsi di sospiri, nascondendoci dal mondo per vivere un universo solo nostro.",
        "Sullo scrittoio c'erano dei fogli, impilati a mo' di libro, una penna, un calamaio. La mia vita era redatta in quelle pagine: principale occupazione da recluso su un'isola di cui ignoravo ancora il nome. Fogli che contenevano passato e futuro. Parole che un giorno, dopo la mia dipartita, sarebbero state rese note.",
        "Fra codici e memorie, c'era anche una lettera, scritta a metà. Confessavo di Damien e del mio peccato di gioventù. Qualcosa che avrei distrutto una volta terminato di scrivere. Una storia che nessuno avrebbe mai dovuto conoscere.",
        "Ed era esattamente questa stessa vicenda che vi sto raccontando, di me che donavo due monete a Damien e di lui che aprì un varco spazio-dimensionale nel percorso della loro caduta. Non prefiguravo ancora come questa vicenda si sarebbe conclusa, ma con un altro balzo, spiccai nuovamente il volo e l'istante dopo potevo osservarmi davanti alla cattedrale, in piedi di fronte a Damien.",
        "Quel che però di strano ulteriormente si verificò, fu che non rientrai subito nel corpo, ma smaterializzato a due metri dal selciato ammirai un magico squarcio aperto fra me e Damien, pieno di luce bianca. Mi sentii calamitare dentro e un po' mi gettai di mia volontà.",
        "Ecco dunque come sono approdato in questa enorme sala, decorata da nobili e antichi fasti, dove l'eco dei passi risuona fra i secoli di leggende eroiche, qui da voi, alla corte dei re dei re che un tempo camminarono sulla terra e ora abitano tale dimensione parallela.",
        "Sono giunto al vostro cospetto nel mezzo, mi par di capire, di una riunione che ho forse e senza intenzione interrotto. Con il massimo della serietà e del rispetto, mi rivolgo ora umilmente a voi, sire che sedete con tanta grazia sul trono: se sono qui, credo sia perché dobbiate tramandarmi un qualche insegnamento. Fatelo, dunque, affinché io possa tornare nel normale andamento dello scorrere del tempo e proseguire la mia vita.",
        "«Tu sarai uno dei più importanti imperatori di tutti i tempi. Non solo la Francia, ma l'intero mondo riconoscerà la tua grandezza. Non c'è nulla che debba aggiungere, hai già capito tutto da te. Per far sì che il tuo fato si compia, dovrai semplicemente rinunciare all'amore più grande della tua esistenza. Nessuno, mai, dovrà venire a conoscenza di questo tuo segreto. Ora va, e distruggi qualsiasi prova. Solo così potrai evitare la catastrofe».",
        "Ripercorsi il varco dimensionale all'indietro e di nuovo ero lì sulla strada. Percepii le monete collidere contro il suolo e svelta la mano dello straccione andò a raccoglierle. Non dissi nulla, non un vocabolo, ma mi parve di scorgere una lacrima solcare il volto di Damien quando il suo polpastrello sfregò il bassorilievo sui venti franchi, sicuramente molto più rozzo del mezzo busto che mi aveva scolpito privatamente nel secolo appena trascorso.",
        "Proseguii dritto verso il destino già segnato. Per un attimo mi domandai se Damien mi avesse riconosciuto, ma mi rassicurai quando gli udii pronunciare queste parole rivolte a un nobiluomo che sopraggiungeva alle mie spalle:",
        "«Fate la carità a un povero cieco, fate la...».",
        "La folla della mia moderna società inghiottì il resto, fra il vociare delle notizie internazionali e lo scalpitio dei cavalli al traino di carrozze che un giorno sarebbero state sostituite dai carri di Cugnot.",
        "Diversi anni dopo, il mondo ai miei piedi, ero quasi in procinto di partire per la campagna contro la Settima Coalizione. Una fredda mattina, fui informato che la gendarmeria teneva in custodia uno scrittorucolo non vedente. Era accusato di concorso in stampa clandestina per la messa in scena di una pièce teatrale. Mi fu consegnato il testo probatorio: una storia che mi accusava di aver intessuto una relazione omosessuale in gioventù. Ordinai che fosse liberato, ma non bruciai il manoscritto. Rientrato vittorioso dal mio esilio all'Elba, ormai ero l'imperatore assoluto e sentivo che nulla avrebbe più potuto ostacolarmi. Attraverso il mio codice avevo realizzato la nostra utopia, anche se raddrizzare il mondo e renderlo un luogo dove amarsi non fosse più un reato, mi era costato più di qualsiasi sconfitta sul campo di battaglia.",
        "Ma se da giovane potevo accettare la blasonata metafora di come l'amore fosse paragonabile a due facce della medesima moneta, oggi posso anche confidarvi, egregio pubblico prossimo al calo del sipario, che quando il marengo porta incisa la tua effige, è necessario separare l'altra metà su un franco differente."
    ],
    "timestamp": "2019-11-06T19:29:53Z",
    "title": "Due monete",
    "topic_id": 45134,
    "url": "https://www.writersdream.org/forum/forums/topic/45134-due-monete/"
}