{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Eccomi qua",
                    "Ecco la premessa che avrei voluto trovare prima di quella frase stupenda sui cioccolatini nellla seconda parte del cap7",
                    "Di fianco alle ragazze, sul ciglio della strada, troneggiano piccoli cumuli di cioccolatini e fiori per alcuni giorni prima e dopo la festa degli innamorati.",
                    "Sono soprattutto i clienti abituali a omaggiare le loro belle in occasione di San Valentino; gli afflitti dai sensi di colpa nei confronti della compagna ufficiale sono più generosi, ma anche tutti gli altri non sono da meno. Questa ipocrisia mi lascia a bocca aperta, trovo che sia l’apoteosi della cecità nei confronti delle donne sui marciapiedi e della condizione in cui vivono e lavorano.",
                    "Bellissimo. In effetti, il capitolo su San Valentino è questo. Non capisco perché hai anticipato quella battuta nel cap 7.",
                    "Le ragazze si dimostrano più scafate dei clienti, vedono in maniera molto lucida la dinamica strumentale che li lega.",
                    "E te credo. Considerando quello che viene dopo i cioccolatini",
                    "«I clienti sono quasi la nostra unica possibilità di fuga»",
                    "quasi, nostra, unica è tanta roba tutta attaccata. E non capisco la frase nè vedo il nesso col seguito.",
                    "spiega Aliona dopo che le ho raccontato della mia passeggiata sui viali. «Ogni tanto capita che qualcuna si innamori davvero, ma questi uomini sono così ingenui», ride con amarezza.",
                    "«In che senso?» Questa sera sono rimasta in casa con Aliona, abbiamo messo su un film",
                    "Cioè sopra il televisore? O nel televisore? Ahahah, scherzo.",
                    ", ma poi io continuavo a interromperla, così mi ha preparato un tè e ora chiacchieriamo.",
                    "Allora non è poi così stronza Aliona. Mi dà l'immagine di una gatta, un po' sorniona (togliendo però, dalla definizione del dizionario, l'aspetto bonario. Non credo di aver mai visto un gatto che avesse un aspetto bonario).",
                    "«Rimarresti stupita a scoprire quanti sono gli uomini che ci pagano per essere abbracciati e rassicurati, per ricevere affetto. Non importa se vero o immaginario», continua Aliona.",
                    "In effetti è un argomento che ho affrontato anche con Roberto: molti frequentatori delle lucciole hanno l'errata convinzione di essere amati, mentre quello che succede è che le ragazze cercano di sfruttare l'occasione: denaro da mandare alle famiglie, promesse d'amore in cambio di favori o matrimonio. Succede non perché le ragazze siano delle approfittatrici, ma perché i clienti non si rendono conto che la relazione che stanno vivendo è limitata al tempo che possono acquistare.",
                    "Molto interessante. Anche a me viene da dire che le ragazze fanno bene a spennarli sti poveri illusi, anche se poi immagino che scorrano sotto fiumi di tristezza e autocommiserazione, e quindi un pensiero lo spendo volentieri anche per loro. Tanto non costa nulla. Porelli.",
                    "Detto questo, è doveroso sottolineare una volta di più come quello che stai scrivendo lasci un segno dentro chi legge, delle cognizioni in più sulla società in cui viviamo.",
                    "«Ma quindi, secondo te, cosa cercano quando vengono a comprare sesso o tempo?» Mi piacerebbe tanto avere con me il registratore che uso quando faccio le interviste per il giornale, spero di ricordarmi tutto quello che mi racconta Aliona, così il prossimo articolo sarà sui clienti. Mi è anche già venuto in mente il titolo giusto: “Ti amo, quanto vuoi?”",
                    "giusto interporre note personali in questo passaggio che potrebbe suonare un po' documentaristico e invece è reso bene, in modo naturale.,",
                    "«Quando io ero in strada quasi nessuno cercava solo sesso». Aliona non mi dà mai l’impressione di sentirsi a disagio quando parliamo del suo passato.",
                    "Aliona mi piace sempre di più",
                    "«Avevano tante ragioni per venirmi a cercare. Me o un’altra. La cosa più importante, secondo me, è che volevano un rapporto in cui potevano prendere e basta. A parte che dovevano pagare».",
                    "«Sono uomini con disturbi psicologici, insomma».",
                    "«No, sono solo uomini insicuri». Dire che parlare con le ragazze mi stupisce ogni volta è riduttivo. La freddezza e la chiarezza di Aliona mi sconvolgono. Lei sapeva benissimo che quando apriva le gambe per qualcuno in realtà stava offrendo comprensione, amore, controllo, possesso. Mi chiedo se questo rendesse la strada meno squallida, meno umiliante.",
                    "«Non fare quella faccia», ride Aliona. «Se ci pensi bene è logico: ti scelgono come fanno al mercato con la frutta, ti scopano senza doversi preoccupare di niente, se non di stare bene loro, ti pagano e se ne vanno».",
                    "«Quindi?» A me il discorso non risulta così logico come sembra esserlo per lei. «Vogliono dimostrare la propria superiorità?»",
                    "«Certo. Perché secondo te a noi chiedono tutti quei giochetti sessuali che non fanno con le mogli? Le perversioni sono per le puttane, non per le mogli». Si sarà resa conto che è passata al plurale e al presente?",
                    "Sono molto d'accordo con Aliona. E' una questione di potere. A volte anche rovesciato (cioè godere nella parte della vittima). E' l'uinica spiegazione plausibile che si possa dare a certe perversioni il cui fine ultimo dovrebbe essere sempre l'orgasmo, e invece credo che per chi le cerca conti più il durante che la fine. E poi dicono che la fantasia è qualcosa che non esiste, ahahah. Se ci si pensa, anche uno dei più collaudati cavalli di battaglia della pornografia, il sesso orale eseguito dalla donna con conseguente umiliazione finale, è l'esatta rappresentazione di questo concetto.",
                    "«E invece quelli che vogliono solo parlare? Non possono farlo con un’amica? O con la moglie?»",
                    "«Quelli vogliono affetto e hanno paura delle donne che non devono pagare».",
                    "Una simulazione dell'affetto, certo. Di nuovo illusione.",
                    "Aliona rimane in silenzio per qualche secondo, si sente il ronzio del frigorifero dalla cucina, fuori invece il rumore della strada è scomparso. Deve essersi fatto tardi e la pattuglia non è ancora tornata, mi chiedo se dovrei chiamarli per assicurarmi che vada tutto bene.",
                    "io metterei il punto anziché virgola",
                    "«Quelli che parlano fanno le prove, come a teatro. Fingono di avere un rapporto d’amore con noi, perché di noi non devono preoccuparsi, possono essere deboli e fragili finché gli pare. Noi capiamo tutto e costiamo meno dello psicologo».",
                    "«Ma come fanno a essere così ciechi? Vuoi dire che nessuno si rende conto che le ragazze sui marciapiedi sono schiave, hanno freddo e lavorano in una condizione di merda?»",
                    "Erika non mi sembra così ingenua da dover dire qualcosa del genere. Crede davvero che chi va a puttane possa impietosirsi della loro condizione?",
                    "«Com’è andata?» Guardo in faccia Roberto e poi cerco gli occhi di Davide che, invece, non si soffermano su di me, ma proseguono verso l’interno dell’auto dopo un ciao appena abbozzato.",
                    "Davide lo trovo un po' strano. Non è ancora successo nulla, in fondo. Si sente in colpa per ciò che desidera, probabilmente.",
                    "Osservo l’ombra slanciata di Davide che scompare nel buio sul fondo del cortile e quella più ingombrante di Roberto che si staglia sulla porta illuminata. Non ho il coraggio di seguire nessuno dei due. A Davide vorrei chiedere perché non parliamo più. Perché la confidenza che avevamo a Natale è scomparsa? Le domande che invece vorrei rivolgere a Roberto sono tante e si rincorrono mescolandosi.",
                    "Preferisco ignorare entrambi, do la buonanotte ad Aliona e vado a casa.",
                    "Belle queste dinamiche tra i membri dell'associazione. Ora però ci si aspetta un faccia a faccia tra Erika e Davide, eh",
                    "Bel capitolo. Un approfondimento molto forte e interessante. Osservazioni lucide e sottili che entrano nella psicologia del sesso a pagamento. In ciò che abbiamo sotto gli occhi e a cui non sappiamo rapportarci, anche se fa parte della nostra società in proporzioni decisamente rilevanti. Piaciuto molto."
                ]
            ],
            "timestamp": "2019-11-06T08:01:06Z",
            "title": "Le ragazze - Capitolo 8 - 1/2",
            "url": "https://www.writersdream.org/forum/forums/topic/44259-le-ragazze-capitolo-8-12//?do=findComment&comment=798322",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7680,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "ON WRITING",
        "Osservazioni romanzate sull’arte di scrivere",
        "15. La camera 217, seconda parte",
        "«Mi dispiace» dice Leonard, posando una mano su quella di suo fratello.",
        "La luce delle candele ondeggia sul volto di Peter e si riflette sulle lenti, nascondendogli gli occhi. La bocca ha preso una curvatura amara, sotto il naso elegante.",
        "«Davvero? E di cosa?»",
        "«So cosa vuol dire illudersi a proposito delle persone e della vita, ed essere poi deluso da entrambe.»",
        "«Non è questo che mi fa incazzare» dice Peter, coprendosi la fronte con la mano.",
        "«Cosa allora?»",
        "«Non ho mai creduto veramente che Connie potesse cambiare la mia vita. Non sono così ingenuo. Pensavo solo di potermi permettere, per una volta, due giorni di sesso e libertà senza dover sacrificare più di una manciata di denaro e una valutazione fasulla. Era chiedere troppo, secondo te?»",
        "Leonard non sa cosa dire. La debolezza non è un crimine, ma nemmeno una virtù. E comunque vuole bene a suo fratello, a prescindere.",
        "«Cosa è successo, dopo che ti hanno esposto le loro richieste?»",
        "«Mi hanno dato ventiquattr’ore di tempo per mettere insieme il denaro, e se ne sono andati.»",
        "«E tu hai chiamato mamma, giusto?»",
        "«Sì.»",
        "«Come ha fatto ad arrivare in tempo? Ci sono quasi quattromila km tra Charlottesville e Las Vegas.»",
        "«Era già qui.»",
        "«Cosa?»",
        "«Beth si era insospettita e l’ha chiamata. Mamma è un buon poliziotto, lo sai. Ci ha messo meno di due ore per sapere dove e con chi mi trovavo, e intuire il perché. Quando le ho telefonato, stava venendo a prendermi. Era a meno di dieci km dall’hotel.»",
        "«Quindi ha organizzato lei l’incontro.»",
        "«No, è stato Davis a chiedermi di incontrarci nel deserto. Voleva essere sicuro che non ci vedesse nessuno, così ha detto. Mamma, però era convinta che volesse uccidermi. Diceva che altrimenti avrebbe combinato qui all’hotel.»",
        "«E perché avrebbe dovuto ucciderti?»",
        "«Mamma aveva controllato i suoi precedenti. Ha detto che era un violento. Aveva scontato dodici anni per un omicidio commesso in gioventù.»",
        "«Non aveva nessun interesse a ucciderti. Avrebbe rischiato di nuovo la galera per niente, non ha senso.»",
        "«Invece sì. Ce l’aveva un motivo.»",
        "«Cosa te lo fa pensare?»",
        "Peter si toglie gli occhiali. Gli occhi scuri sono lucidi e i singhiozzi partono dal petto, gli scuotono le spalle e infine fanno traboccare le lacrime.",
        "«Peter…»",
        "Leonard si alza e siede sul bordo del letto, in modo da essergli più vicino. Gli posa le mani sulle spalle per contenerne i sussulti, e Peter gli si getta tra le braccia, piangendo a dirotto. Il tizio al bar, pensa Leonard, ha detto che ognuno ha un dolore, e quello di suo fratello ha rotto gli argini.",
        "«Peter» ripete Leonard, «cosa ti fatto pensare che Davis volesse ucciderti?»",
        "Un soffio d’aria gelida passa loro accanto, le tre candele si spengono tutte insieme e la stanza piomba nell’oscurità. La porta del bagno si apre, a quel punto, lentamente e senza il minimo rumore. La luce è accesa lì dentro e arriva fino ai fratelli Oaks, ancora abbracciati. Leonard e Peter si voltano, i volti sbiancati dal neon sopra lo specchio del lavandino, ansiosi.",
        "La vasca è nascosta dietro la spalletta della porta. Lo scroscio dell’acqua indica che un corpo ne sta emergendo e, dopo pochi secondi, la ragazzina si staglia contro il riquadro di luce. Snella, gocciolante e ben proporzionata. Il neon alle sue spalle ne oscura la figura, rendendone più nitido il contorno. Si avvolge un asciugamano intorno al corpo, incrocia le braccia sul petto e avanza verso di loro.",
        "«Janine» sussurrano Peter e Leonard, all’unisono.",
        "Una nuova folata richiude la porta ed è di nuovo buio, ma questa volta l’aria è torrida e trascina con sé la sabbia del deserto.",
        "Peter e Leonard si ritrovano nella Caprice. La controfigura più giovane della madre si muove a circa una ventina di metri dall’auto, davanti ai cadaveri stesi nella sabbia. Claire gli gira intorno, poi alza il viso e si passa una mano sulla testa. Non si volta mai verso i suoi figli, perché loro non sono lì.",
        "Scavalca il corpo di Davis e si incammina versa l’auto con cui i due ragazzi sono arrivati. Quando guarda il sedile posteriore, attraverso il finestrino, rimane impietrita. Poi sbotta.",
        "«Cazzo! Cazzo, cazzo!»",
        "Fa qualche giro su sé stessa, continuando a lisciarsi i capelli all’indietro, poi si decide e apre la portiera. Rivolgendosi alla bambina di sei anni rannicchiata sul tappetino, la sua voce si raddolcisce. Per quanto possa raddolcirsi la voce di Claire T. Oaks.",
        "«Ciao, tesoro, stai tranquilla. Non ti farò del male.»",
        "«Janine…» mormora Leonard fissando sua madre mentre avanza sulla linea retta tra la Dodge e la Caprice, con la bambina in braccio. Claire le tiene la testa girata affinché non veda i cadaveri.",
        "Peter si appoggia al finestrino. Sembra esausto. Gli occhi guardano sua madre avvicinarsi come se non volessero vederla. «Sì, mamma ha sempre detto di averla adottata, e in un certo senso era vero.»",
        "«Non ci ha mai detto di averne ucciso i genitori, però» dice Leonard, continuando a guardare davanti a sé, con la stessa espressione di suo fratello.",
        "Alle spalle di sua madre il cielo è scuro e si sta sollevando una muraglia di sabbia.",
        "«È una tempesta» osserva Leonard.",
        "«Non è una vera tempesta» risponde Peter. «È soltanto una metafora visiva degli eventi che volgono al peggio.»",
        "Prima che Claire raggiunga la macchina, la tempesta\\ metafora oscura la scena e la sabbia entra dal finestrino parzialmente abbassato, costringendo Leonard a chiudere gli occhi.",
        "«Peter?» la voce della ragazzina trema, nell’oscurità.",
        "«Sono qui, tesoro.»",
        "«Ho paura.»",
        "Quando la luce calda dei ceri illumina nuovamente la stanza 217, Janine è allungata nel letto, le spalle contro la testiera e i bei piedi delicati, da bambina, incrociati davanti ai due uomini.",
        "I capelli neri sono ancora umidi, appiccicati alle guance e al collo. Negli occhi brillano le fiammelle delle candele. Il volto sembra il musetto di un cucciolo.",
        "«Tesoro» comincia Peter, dolcemente, «dì a Leonard quello che hai detto a me.»",
        "Janine sembra non capire, in un primo momento «Che cosa devo dire?»",
        "«Quello che hai sentito quando stavi nell’auto con i tuoi genitori. Quando li hai sentiti litigare.»",
        "«I miei primi genitori?»",
        "«Sì, esatto. Nel deserto. Prima che mamma Claire… Cioè, prima che uscissero dall’auto, ecco.»",
        "«Mamma Connie e papà Davis?»",
        "«Sì, tesoro, brava.»",
        "«Mamma Connie sgridava papà Davis perché non voleva che lui facesse del male a Peter.»",
        "Leonard si alza e si stende nel letto accanto alla ragazzina. Nulla è cambiato nell’affetto che prova per lei. «Cosa ha detto di preciso, te lo ricordi?»",
        "«Sì. Ha detto che lei era innamorata di Peter e che se Davis lo avesse ucciso, se ne sarebbe andata, con me.»",
        "«Grazie, tesoro» dice Leonard, baciandole la fronte.",
        "«Poi però se ne è andata lo stesso, perché mamma Claire è venuta a prendermi, ma lei e Davis non sono più tornati.»",
        "Non ha visto niente, grazie a Dio , pensa Leonard.",
        "«Posso guardare la televisione, adesso?»",
        "«Certo. Io e Peter usciamo un attimo, ma torniamo subito, va bene?»",
        "«Va bene.»",
        "Prima che Leonard apra la porta, Peter gli mette una mano sul braccio. Parla a bassa voce. «Io le piacevo davvero, non è assurdo? Davis voleva uccidermi perché Connie si era innamorata di me.»",
        "«Mi dispiace, Peter. Però ora non esagerare, ok?»",
        "«Nessuna donna si era mai innamorata di me.»",
        "«Sei sempre stato troppo romantico. Andiamo.»",
        "Claire è lì fuori, quando i fratelli Oaks escono nel corridoio. Una mano infilata nella tasca a marsupio della felpa e l’altra che porta la sigaretta alla bocca. Gli occhi gelidi guardano i figli come se li stesse sfidando a giudicarla, ma loro la fissano senza aprir bocca e alla fine sono i primi a distogliere lo sguardo, chiudendosi nei propri pensieri. Leonard sospira.",
        "«Sei pronto?» gli chiede sua madre.",
        "«Sì.»",
        "continua"
    ],
    "timestamp": "2019-11-06T08:48:32Z",
    "title": "On Writing 15. La stanza 217, seconda parte",
    "topic_id": 45130,
    "url": "https://www.writersdream.org/forum/forums/topic/45130-on-writing-15-la-stanza-217-seconda-parte/"
}