{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Mmm...Chi ha rubato a chi, visto che entrambi i convenuti si affaccendano a occultare le prove? Intrigante",
                    "Ho scelto decisamente la poesia giusta, per quella che intendo postare.",
                    "Mantenevamo il silenzio",
                    "contando sul tuo rapido",
                    "declino.",
                    "Non vorrei dire una sciocchezza, ma secondo me qui il confine tra colpevolezza e innocenza è molto sottile.",
                    "E poi c'è la questione del declino. Qualcuno sta morendo, o invecchiando. Non necessariamente nel corpo",
                    "E ha funzionato.",
                    "Per più di un anno",
                    "hai ridotto in pezzi",
                    "minuscoli pezzi",
                    "senza vedere",
                    "la tua",
                    "mano.",
                    "Bellissimo. Nella forma qui ti si riconosce. In poesia il confine tra curiosità ed esibizionismo è sempre molto sottile. Ma tu hai dalla tua parte i contenuti, che non mancano mai, e soprattutto la tua disponibilità nel condividerli. E' la tua terza poesia, mi pare, che commento e che non trovo nè banale né difficile, il che non è poco. Tornando alla poesia, mi piace molto quel hai ridotto in pezzi minuscoli pezzi , anche foneticamente. ipotizzo una minuziosa ricerca, tanto accurata nei particolari da perdere di vista il quadro generale",
                    "Ma questa sera",
                    "a letto",
                    "eri il solito bruco disperso",
                    "il solito bruco disperso... Bello. Io comincio a pensare che il soggetto sia uno solo, data una conoscenza così specifica, ma è solo una mia impressione",
                    "solo più stanco",
                    "solo più spossato.",
                    "E mentre ti parlavamo attorno",
                    "Se seguo la mia impressione, mi piace questa dualità, anzi, ubiquità. Meglio.",
                    "hai fermato le dita",
                    "dal tremore costante",
                    "Paura? No, non credo. C'è la stanchezza, la spossatezza. E' più un aver visto troppo, o aver capito troppo, secondo me",
                    "e hai detto:",
                    "però mi piaceva,",
                    "averla.",
                    "Bello. Aperto. Suggestivo.",
                    "Ho commentato molto a caldo, eh. Magari ingenuamente. Continuo a vedere nelle tue poesie una grande scioltezza di espressione. La libertà di movimento di chi padroneggia molto bene ciò che fa, e al tempo stesso una semplicità di fondo che le rende autentiche, secondo me. Chiaramente semplicità, umiltà, disponibilità sono tutte parole che girano intorno all'apertura verso gli altri, alla generosità nel comunicare. E poi c'è qualcos'altro che ancora non riesco a definire. Ottimo, per quel che mi riguarda."
                ]
            ],
            "timestamp": "2019-11-07T08:26:57Z",
            "title": "La fede smarrita",
            "url": "https://www.writersdream.org/forum/forums/topic/45076-la-fede-smarrita//?do=findComment&comment=798539",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 1273,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Scene di un crimine",
        "Hai pensato questo di me?",
        "Tra i barattoli dello zucchero e del caffè",
        "Qualcuno ha ucciso una mosca",
        "Probabilmente da giorni",
        "Perché il cadavere non era visibile",
        "Lungo i consueti percorsi domestici",
        "Hai pensato davvero che avessi smesso di amarti?",
        "Sono abbastanza sicuro di non essere l’assassino",
        "Ma Claudia sostiene la stessa cosa e quindi?",
        "Due presunte innocenze e un cadavere",
        "Un déjà vu",
        "Il cielo scorticato di questa mattina di novembre",
        "È senz’altro più originale",
        "Non credi che il tuo protagonismo sia troppo ingombrante?",
        "Nel momento in cui mi assumo l’onere delle esequie",
        "Il cadavere dell’insetto scrocchia tra le dita",
        "Come un involucro vuoto e secco",
        "Forse “diversi giorni” era un po’ riduttivo",
        "Osserva Claudia",
        "Sì, mi chiedo come abbiamo potuto non accorgercene",
        "Rispondo",
        "Il cadavere di un insetto nella nostra cucina",
        "Il luogo per eccellenza dove cresciamo i nostri figli",
        "Non pensi di esserti fatto da parte troppo in fretta?",
        "Non lo so. Le nostre domande scrocchiano",
        "Come",
        "Gusci di pistacchio abbandonati sulla tavola",
        "Vecchie tazzine di porcellana dimenticate in una credenza",
        "Abiti disidratati di una curiosità",
        "Meglio spazzare le vecchie ossa sotto il tappeto",
        "Niente scheletri nell’armadio in questa casa",
        "Se avessimo un tappeto…",
        "Mormora Claudia",
        "Le ultime parole che ci siamo scambiati",
        "Credo."
    ],
    "timestamp": "2019-11-07T08:52:11Z",
    "title": "Scene di un crimine",
    "topic_id": 45135,
    "url": "https://www.writersdream.org/forum/forums/topic/45135-scene-di-un-crimine/"
}