{
    "author": {
        "author_id": 32855,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kirana",
        "url": "https://www.writersdream.org/forum/profile/32855-kirana/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.8366666666666667,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 0.5388888888888889
            },
            "text": [
                [
                    "Ciao .",
                    "Il racconto mi ha coinvolto a partire dallo stile, consono per il periodo a cui fai riferimento.",
                    "Sin da questo particolare senza che tu aggiungessi una data o quant’altro si evince il carattere storico della storia.",
                    "Trovo perfetta l’allegoria, visto che l’amore clandestino della storia è un clochard.",
                    "Non so come ti sia saltata fuori l’idea di attribuire a Napoleone dei sentimenti omosessuali, ma devo ammettere che l’ho trovata originale. Davvero intrigante. Peccato che rinunci all’amore per la gloria.",
                    "Chissà quale sarebbe stata la sua scelta al giorno d’oggi? Curiosa.",
                    "A presto."
                ]
            ],
            "timestamp": "2019-11-08T15:17:29Z",
            "title": "Due monete",
            "url": "https://www.writersdream.org/forum/forums/topic/45134-due-monete//?do=findComment&comment=798767",
            "weight": 2
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 0.6733333333333333
            },
            "text": [
                [
                    "Ciao ,",
                    "inizio dicendo che è stato un piacere leggerti ☺️ .",
                    "A mio parere andrebbe solo smussato per essere perfetto.",
                    "Esempio:",
                    "Nella parte iniziale il periodo storico si deduce solo dalla data. Con la mutilazione della donna in piazza ci sarei arrivata. Un quadro più chiaro lo da la descrizione della città in rovina.",
                    "Se fossi in te aggiungerei anche solo piccoli particolari di vissuto che possano far riferimento all’epoca.",
                    "Altro suggerimento:",
                    "Ho trovato il finale troppo efferato. Al tuo posto accentuerei il dualismo della madre, prima che compia quell’atroce gesto. A dire la verità, mi aspettavo che la madre si uccidesse. Ma presumo che la storia sarebbe finita. Aspetto il seguito per giudicare.",
                    "A presto. 👋"
                ]
            ],
            "timestamp": "2019-11-08T14:42:09Z",
            "title": "[MI129] Nuova Sion",
            "url": "https://www.writersdream.org/forum/forums/topic/44742-mi129-nuova-sion//?do=findComment&comment=798765",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 0.6433333333333333
            },
            "text": [
                [
                    "Ciao .",
                    "Grazie per essere passata.",
                    "Provo a rettificare:",
                    "Spesso mi è capitato di sentire le punte delle molle nei sedili datati, un po’ come per i materassi, volevo trasmettere questa immagine.",
                    "Tra o nelle, ero indecisa ma rileggendo suonava meglio tra, scusa banale 😂 .",
                    "Per tossii intendevo i blip della batteria del telefono quando sta per mollarti. Non mi piaceva blip.",
                    "Il resto delle tue annotazioni le trovo molto utili. Sono contenta che ti piacciano le mie immagini, sto cercando di trovare un equilibrio per abbracciare la parte dei dialoghi, spero di trovarlo presto. Hai beccato la mia bestia nera la punteggiatura🥺. Sono tenace, prima o poi la sconfiggerò, mi auguro!",
                    "A presto."
                ]
            ],
            "timestamp": "2019-10-22T11:44:48Z",
            "title": "Il padrone del nulla. L’indizio",
            "url": "https://www.writersdream.org/forum/forums/topic/44919-il-padrone-del-nulla-l%E2%80%99indizio//?do=findComment&comment=794694",
            "weight": 2
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "Premetto che dal titolo mi aspettavo altro.",
                    "Comunque passo alla scansione.",
                    "Una buona premessa, mi è piaciuta.",
                    "Al posto metterei : Lo guardai con tale intensità che ricambiò mettendomi in imbarazzo.",
                    "Io la cambierei di sana pianta: Conosco persone trasferitesi a Milano, che in un momento di intima confessione hanno ammesso di avere attimi di profonda depressione, tanto intensi da pensare al suicidio.",
                    "Eviterei i che, in questo caso proverei riflesso.",
                    "Li toglierei del tutto.",
                    "La ‘e’ la toglierei. Seconda correzione: periodo in cui . Terza correzione: come fosse adesso, meglio dell’avverbio.",
                    "Lo toglierei.",
                    "Lo toglierei.",
                    "La ‘e’ la toglierei. Quel termine non è consono al linguaggio che usi, meglio ‘conquistare’. Al posto della e metterei ‘per’. Secondo periodo da ricostruire. Grazie alle mie abilità oratorie riuscii a ottenere( ricorda va messo ad solo se è seguito dalla vocale a, stessa storia per la e) la posizione da leader, come un subdolo politico intessevo la mia ragnatela di consensi.",
                    "Da ricostruire: Nell’epoca di cui sto per raccontarvi, quel potere era leggero e fragile proprio come una ragnatela che non poggiava su nessun simbolo di vittoria.",
                    "Al trono degli scogli o impero degli scogli.",
                    "Non so se era intenzionale, ma con questa frase ti sei bruciato il finale. Dovresti raccontarlo passo passo. Daresti un po’ di suspense.",
                    "Da togliere.",
                    "Col termine ‘dopo pranzo’ dai l’idea di un tempo abbastanza ristretto. Meglio le ore dopo scuola.",
                    "Meglio : decisi di non segnare più nessun compito sul diario, dedicandomi così alla cattura di Fornice.",
                    "Molto meglio nemico.",
                    "Periodo da ripulire: L’ obbiettivo da raggiungere era misero. Al massimo usciva una spaghettata al sugo di granchio per l’equipaggio, altra opzione era vendere il granchio al miglio offerente.",
                    "Da ricostruire : Questa caccia divenne presto un’ ossessione, in cui entrambi scivolammo come su di una foglia.",
                    "Da pulire : più quella cicatrice bianca sfuggiva ai nostri occhi, più io e il nemico cadevamo nell’ossessione.",
                    "Stai ripetendo sempre lo stesso concetto. Comunque toglierei la frase al posto di ‘ visto che quasi tutto il gruppo’ ecc.",
                    "Nel complesso te la sei cavata, come ti dicevo sei partito bene. Al tuo posto rivedrei la strutta del ricordo da bambino. Alleggerito di aggettivi e avverbi sarebbe una lettura molto gradevole. Spero di leggere nel secondo qualcosa in più riguardo il marinaio.",
                    "A presto."
                ]
            ],
            "timestamp": "2019-11-09T22:24:59Z",
            "title": "Il cappello del signor Meliner (1. Sapore di chele, prima parte)",
            "url": "https://www.writersdream.org/forum/forums/topic/44649-il-cappello-del-signor-meliner-1-sapore-di-chele-prima-parte//?do=findComment&comment=798940",
            "weight": 1
        }
    ],
    "commenti_weight": 6,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 9873,
    "num_commenti": 4,
    "num_posts": 3,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 798926,
            "text": [
                "Ciao , purtroppo i commenti che hai inserito non sono validi per postare un racconto: non sono esaustivi e sono stati scritti ieri.",
                "Per ora chiudo la discussione, in attesa che tu invii a me o a qualcun altro dello staff, tramite MP, i link a commenti validi."
            ],
            "timestamp": "2019-11-09T18:46:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45151-il-padrone-del-nulla-sogno//?do=findComment&comment=798926"
        },
        {
            "author": {
                "author_id": 1077,
                "name": "swetty",
                "url": "https://www.writersdream.org/forum/profile/1077-swetty/"
            },
            "post_id": 798982,
            "text": [
                "Regolarizzato:"
            ],
            "timestamp": "2019-11-10T12:39:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45151-il-padrone-del-nulla-sogno//?do=findComment&comment=798982"
        }
    ],
    "text": [
        "Prima parte . Seconda parte .",
        "Di riflesso si trovò seduto con il peso del mouse in avanti per interrogare la schermata. Il cliccare non portò modifiche, vero o meno quel foglio digitale assomigliava a un documento in PDF. In cerca di spiegazioni, la bianca porta subì l’attacco dei suoi pensieri: – Forse è entrata Anna?– , ma il vortice di vestiti a terra lo smentì: – No, l’avrei sentita lagnarsi. É possibile? Quella palla si è fatto una semplice passeggiata sui tasti. Forse, dopo un tot di sbagli la password si sblocca. Avrebbe più senso, anche se è il contrario di solito.",
        "Il tanfo d’imbroglio gli pizzicò il naso, e per sicurezza mise sotto accusa la finestra. Le foglie fuori ondeggiarono senza produrre spiffero dentro; era al secondo piano, solo un funambolo poteva sgattaiolare in camera.",
        "In tasca gli restarono due opzioni: a priori si disfò dell’alternativa file in memoria tra il Pc, prossima da scartare era l’ipotesi pagina aperta dal motore di ricerca. Bisticciando con i tasti, rimpicciolì la cartella nello spazio in barra, l’ultima parola spettava all’icona USB. Il tridente in fondo prese le veci di un’arma sbroglia garbugli, in voga tra le storie dei mondi a schermo piatto. Prima di chiamarla in causa, per l’ansia gonfiò il petto e davanti all’identica immagine quasi dimenticava di liberare il fiato. Nessuna allucinazione da post trauma stava giocando con la sua mente, quell’ammasso di pixel rappresentava una prova. La brama di sapere accompagnò lo sguardo a zonzo per la stanza, fin quando gli occhi rapirono Miky dal tappeto.",
        "Le minacce non avevano torto un pelo a quel cuor di leone; la ‘pulitina’ era un rito da rispettare e con l’intenzione d’interromperlo disse: “ Dimmi, è entrato qualcuno Mikolandia?” Oltre al ‘che vuoi?’ di quel muso, decifrare il resto chiedeva la conoscenza del gattese e in ripiego disse: “Allora, non sei del tutto fesso! Cosa hai schiacciato?”",
        "Da due anni divideva il tetto con il principe allocco di Anna. Miky in arte Mikolandia lavorava come pagliaccio nel parco giochi casalingo. Il suo hobby era osservarlo sgommare nel parquet dopo qualche scherzo. Man mano però i dispetti presero a braccetto un secondo fine, nato per far emergere le razze che quel barilotto teneva nascoste. Fin ora all’appello alzavano la mano in tre.",
        "Sin dai primi ‘miaho’, quando Anna girava gli occhi altrove, pur di vederlo supplicare, abbassava la schiena come uno squalo verso la ciotola, ma quasi sempre il grugno di quel maiale vanificava i suoi attacchi. Altra disputa si consumava nei corridoi; appena avvistava giallo raccattava buste di posta spam per farne proiettili. Dopo poco i postumi da bombardamento ne avevano intaccato l’identità scatenando in lui il lato cane da riporto, in funzione a patto che fosse carta. Con la caccia ai croccantini, invece, lo teneva impegnato in torsioni e voli per gli angoli di casa, finché di ritorno da un lancio in soffitta quelle orecchie da coniglio reagirono alla strizza per il vuoto. A ogni modo, la furbizia non gli apparteneva, forse con l’obbiettivo di vendicarsi, aveva convinto una volpe in giardino a privarsi di un baffo.",
        "Dei miagolii lo sintonizzarono su quel passo da leone in cura dal barbiere. In vena di moine si strusciò sulla gamba; non si avvicinava spesso e per restituire il favore, gli grattò la schiena dicendo: “ Prima o poi, Anna dovrà ascoltarmi. Tu non sei un gatto”. Il motore delle fusa s’accese, e visto l’apprezzamento continuò: “ Magari, la prossima volta che ti blocchi sulle scale, vengo a prenderti. Che dici?” La coda a frusta lo colpì alla mano, era un’impresa ignorare quel pallone che si portava dietro e per risparmiargli la molestia, tornò dritto.",
        "Fortuna o meno, si dedicò alle catene di esagoni sul display notando sui lati i pennacchi di qualche numero e lettera. In basso seguivano altri caratteri sommati chissà come in calcolo, quando tra il buio dei ricordi di scuola salì a gomitate la parola ‘chimica’. Ai tempi dei banchi era affine agli equilibri tra soluzioni, quanto Albert il secchione lo era per lo sport.",
        "Sperando di leggere qualcos’altro mandò in avanscoperta il mouse giù e su, ma quella decina di fogli somigliava allo sfogo di un pazzo; mancava persino un titolo. Come se non bastasse, i nomi spartitraffico tra le sequenze intimavano l’ordine brandendo manganelli di ‘ae’ latine.",
        "Da ragazzo tirava fuori i libri solo nelle ore buca per farne un cuscino; nessuna di quelle parole si salvava dal baratro del cazzeggio, tan’è che prima di finire risucchiato dentro, con una mano tra i capelli dichiarò bandiera bianca. In compenso però conosceva già un cervellone da sfruttare.",
        "Il tappo blu di una penna galleggiò tra il corsivo dei rotocalchi nel cassetto; sotto il gomito aveva il lembo di una rivista presa dal lato e a caso si soffermò su uno scarabocchio per scrivere – Pilea cavernicola –. Il rettangolo di Google si riempì; un clic sul tasto immagini e il tuttologo a portata di dito gli mostrò dei cespugli su delle rocce. Il mouse cascò a bordo tavolo spinto da uno sfogo: “ Piante! Tutte queste pagine per delle piante?” Eppure un sentore l’invogliò a riprendere la freccia per ragionare: –Aspetta! Forse quel ragazzo li sta studiando? Attorno allo Zefirio è pieno di college per snob. Forse, ne frequenta uno?– L’intuizione diede il via al ‘copia copiabus’ su carta di un altro termine ‘Dracaena Draco’; un salto sul web e un albero a forma di fungo gli disse ‘eureka’. Il suo ghigno chiuse le ipotesi, tanto che per persuadersi bastò esclamare: “ Da matti! Che gli fanno studiare in quei posti?” Nel dire addio al verde delle finestre, l’urto contro una formula lunga una riga gli suscitò: – Non immaginavo, che l’erba potesse essere così complicata!– Dopo di che, la posa salvadanaio di Miky vicino alla porta raccolse le sue idee: – Quei figli di papà comprano spesso l’ingresso al club. Devo chiedere a Jose, lui ha fatto amicizia con alcuni. Se non ricordo male raccontava, che avevano tracciato un percorso per evadere dal coprifuoco. Forse è scappato apposta. Non voleva farsi beccare–. Alla parola istituto vi associò un simbolo; invano girò la rondella verso l’ultima pagina, finché la somiglianza della struttura gli suggerì: – Hanno l’aria di essere appunti o qualcosa del genere. Si sarà accorto d’averli persi? Non vorrei essere al suo posto se deve riscriverli–. Per l’ennesima volta la colpevolezza s’accanì di frusta, tanto da far partire le dita al galoppo sul nero scrittoio mentre sbottò: “ Poteva avvisarmi, non serviva scappare. Affari suoi! In qualche modo s’arrangia”. Si doveva rassegnare, quei geroglifici erano un quadro senza firma, una di quelle opere astratte dove l’occhio si sente a suo agio solo sulla cornice, come accadeva in questo caso con la rossa x in alto.",
        "Le rogne ancora da risolvere l’obbligavano a chiudere il capitolo ragazzo, eppure il clic si appesantì sotto l’indice, segno che quei segreti preferivano stare nel limbo della barra. Stavolta il sorriso da campione sullo sfondo gli sussurrò ‘perdente’; un filo di rammarico scese sulla schiena pari passo con la tentazione di dare un’altra sbirciata, e per non cascarci s’alzò.",
        "Faccia a faccia con caos il suo compagno di stanza, s’appuntò di dover riordinare prima dell’invasione di Anna, ma in favore di un poi, prese il telefono in cima alle riviste. Al tocco la schermata rifiutò d’accendersi, aveva scordato di metterlo in carica, così in attesa del risveglio ne approfittò per testare il piumino. A raccolta chiamò gli argomenti affrontati in doccia, quando il molleggiare delle coperte l’avvisò dell’agguato.",
        "Il gatto mangia sonno voleva portarlo con sé; come arma usò la posa ciambella per stringersi alla gamba, e quel calduccio l’inchiodò al letto.",
        "La stanchezza giocava contro; il discorso in testa l’abbandonava, fin quando tra le orecchie rimbalzò il suono d’attivazione. In replica le dita camminarono sul blu verso il comodino, ma il bianco soffitto si era già tinto di nero.",
        "Musica abbinata",
        "Tra l’oscurità gli occhi distinsero forme, le conosciute pareti mutarono nella corteccia di alberi vestiti a neve.",
        "A piedi nudi calpestò un bianco strato; attorno una radura di innevate sagome lo disorientò.",
        "A caccia di un riferimento si mosse, in testa aveva il come, il quando era giunto in quel posto, ma prima d’ogni altra cosa a sfuggirgli fu il perché. Le domande salirono ai cieli, le gonfie nuvole aprirono una danza d’inverno, finché l’orecchio s’affinò, e il ticchettio di quelle gocce divenne sovrano.",
        "Da dove veniva la neve non aveva suono.",
        "Un presentimento parlò, conosceva quell’arcano posto.",
        "Nuovi occhi invasero ogni dove, la ricerca era per un’assente figura, quando dal lato fronde di vecchi rami si mossero per far largo a uno scuro dorso. Auree zampe in compagnia di un allungato muso apparvero, ciuffi bianchi e neri si unirono per incorniciare di nuova vita quel dissimile sguardo, figlio di una condivisa realtà.",
        "Le parole non servirono, l’ennesimo ticchettio e la clessidra di neve girò, fino a restituirgli la passata ora. Con forza estirpò dalla prigionia del nulla un ricordo, e la promessa affiorò.",
        "I millenni avrebbe combattuto, pur di vedere i raggi di un vero giorno affianco al re davanti a sé. Tale era incoronato dai perenni ghiacci, preziosi su quel nero manto vezzo del lupo padrone del morto bosco. Terra dove allora come ora si perse, finché nel riflesso di quei dissimili occhi il retto sé stesso trovò.",
        "Il vento portò cenere, pezzo dopo pezzo la radura finì nella bocca del nulla. Le urla non bastarono a saziare la sorte; un ultimo sguardo colmo di speranza, e il fumo si cibò di quei tratti.",
        "Senza volerlo un lucchetto chiuse la sua memoria; il guscio del silenzio ormai era un vestito, ma il ticchettio di quel lontano mondo continuò a pungerlo.",
        "*",
        "Di punto in bianco un’arietta l’infreddolì, gli occhi mezzi vivi notarono il dondolio della grigia tenda; in ritardo capì, la finestra era aperta."
    ],
    "timestamp": "2019-11-09T16:02:53Z",
    "title": "Il padrone del nulla. Sogno?",
    "topic_id": 45151,
    "url": "https://www.writersdream.org/forum/forums/topic/45151-il-padrone-del-nulla-sogno/"
}