{
    "author": {
        "author_id": 29420,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Poeta Zaza",
        "url": "https://www.writersdream.org/forum/profile/29420-poeta-zaza/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Sotto un cielo che minacciava pioggia, con gli alti alberi scossi da un vento forte, Vanessa sentiva le gambe che bruciavano sempre di più per sforzo e una fitta lancinante al fianco",
                    "leggerei meglio \"quando una fitta lancinante al fianco\"...",
                    "le tagliò il respiro. Fu costretta a fermarsi mentre il fiato si affannava incerto, condensandosi in bianche nuvolette che si disfacevano rapide.",
                    "Con una smorfia di dolore e un gemito soffocato, rimase sul ciglio erboso al confine con il sentiero, aguzzando la vista, continuando ad ansimare. Nella loro folle corsa verso la salvezza, gli altri l'avevano distanziata di molto.",
                    "La ragazza si voltò di scatto e cercò di scorgere, attraverso la confusa massa corvina sparsa sul volto, la cosa che li stava inseguendo.",
                    "Non c'era nessuno.",
                    "Assottigliò",
                    "meglio \"aguzzò\"",
                    "di nuovo lo sguardo verso la stradina, le gambe e i piedi doloranti che ora sembravano vincolati al terreno da un inconscio più deciso della razionalità, oltre che dalla spossatezza.",
                    "E rimase lì, come sul bordo di uno strapiombo dentro cui la ragione rischiava di precipitare.",
                    "\" Ma voglio davvero tornare? \" si domandò.",
                    "Tutti i suoi pensieri, i sentimenti e il continuo rimuginare di quei giorni si erano infine coagulati in quell'istante. E aveva capito che la realtà era quella. E con la stessa certezza, comprendeva che era sbagliato. Come si poteva non voler tornare nel proprio mondo, dai propri cari, nella propria casa?",
                    "- Perché quello non é",
                    "con l'accento grave, si scrive \"è\"",
                    "il mio mondo \".",
                    "Era come se qualcun altro parlasse con la propria voce.",
                    "Era come se qualcun altro parlasse con la propria sua voce (sua della voce narrante).",
                    "nell'immediatezza e nel significato.",
                    "Aveva desiderato tanto l'appartamento al terzo piano",
                    "virgola",
                    "mentre sentiva una spiacevole ombra insinuarsi nel cuore e oltrepassarne i teneri confini.",
                    "forse meglio \"delicati\" o \"fragili\", nel senso di confini indifesi",
                    "\" Tanto, a nessuno importa di me\" .",
                    "E",
                    "virgola",
                    "prima di darsi il tempo di pensare che forse non era così",
                    "Ti riassumo gli altri passati remoti con accento acuto anziché grave: colpì, spostò, sbuffò, girò e imboccò.",
                    "L'Ombra si agitò, aguzza e insinuante. E spinta da una forza ancora a lei sconosciuta, la spinse ad allontanare quel pensiero accomodante come si scaccia una zanzara che ronza all'orecchio. Perché avrebbe dovuto di nuovo adeguarsi agli altri?",
                    "Qui io capisco che tu chiami Ombra la consapevolezza di sé, del proprio autonomo sentire, e ci sta, però... In genere è un pensiero di Luce quello che ci dà piena contezza di noi. Forse è da cambiare il termine, vedi tu...",
                    "rientrando nel folto e confortante abbraccio del bosco.",
                    "Secondo me, qui, con queste definizioni, hai centrato il messaggio positivo della scelta della protagonista, e il fatto che abbia compiuto la scelta migliore per lei.",
                    "Brava"
                ]
            ],
            "timestamp": "2019-11-10T10:23:13Z",
            "title": "Il bivio",
            "url": "https://www.writersdream.org/forum/forums/topic/45098-il-bivio//?do=findComment&comment=798969",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 161,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 799038,
            "text": [
                "grazie, , quest'ultimo era un'ipotesi che avevo considerato anch'io.",
                "Tutto ciò sempre imho",
                "cosa vuoi dire con \"imho\"?",
                "Un saluto",
                "Ricambio"
            ],
            "timestamp": "2019-11-10T19:16:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45156-emozioni//?do=findComment&comment=799038"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 799073,
            "text": [
                "Si possono fare commenti di qualsiasi lunghezza, però quando sono utilizzati per postare un proprio testo viene richiesto un impegno maggiore. Questo garantisce una quantità di commenti accurati non inferiore ai testi presenti in officina, che altrimenti si ridurrebbe a una vetrina dove esporre i propri lavori.",
                "Inoltre la lunghezza di un testo non giustifica la lunghezza di un commento, esistono volumi dedicati a una singola poesia. Oltre che per la scrittura l'officina serve a esercitarsi anche nell'analisi di un testo."
            ],
            "timestamp": "2019-11-10T21:01:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45156-emozioni//?do=findComment&comment=799073"
        }
    ],
    "text": [
        "Emozioni",
        "Se non diventano nuvole",
        "scomposte e incostanti",
        "sferzate a pioggia",
        "da un vento contrario",
        "son spazi aperti",
        "di un cielo privato",
        "su cui levare lo sguardo:",
        "emozioni."
    ],
    "timestamp": "2019-11-10T13:33:30Z",
    "title": "Emozioni",
    "topic_id": 45156,
    "url": "https://www.writersdream.org/forum/forums/topic/45156-emozioni/"
}