{
    "author": {
        "author_id": 32855,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kirana",
        "url": "https://www.writersdream.org/forum/profile/32855-kirana/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.8366666666666667,
        "weight": true
    },
    "closed": true,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 0.5388888888888889
            },
            "text": [
                [
                    "Ciao .",
                    "Il racconto mi ha coinvolto a partire dallo stile, consono per il periodo a cui fai riferimento.",
                    "Sin da questo particolare senza che tu aggiungessi una data o quant’altro si evince il carattere storico della storia.",
                    "Trovo perfetta l’allegoria, visto che l’amore clandestino della storia è un clochard.",
                    "Non so come ti sia saltata fuori l’idea di attribuire a Napoleone dei sentimenti omosessuali, ma devo ammettere che l’ho trovata originale. Davvero intrigante. Peccato che rinunci all’amore per la gloria.",
                    "Chissà quale sarebbe stata la sua scelta al giorno d’oggi? Curiosa.",
                    "A presto."
                ]
            ],
            "timestamp": "2019-11-08T15:17:29Z",
            "title": "Due monete",
            "url": "https://www.writersdream.org/forum/forums/topic/45134-due-monete//?do=findComment&comment=798767",
            "weight": 2
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 0.6733333333333333
            },
            "text": [
                [
                    "Ciao ,",
                    "inizio dicendo che è stato un piacere leggerti ☺️ .",
                    "A mio parere andrebbe solo smussato per essere perfetto.",
                    "Esempio:",
                    "Nella parte iniziale il periodo storico si deduce solo dalla data. Con la mutilazione della donna in piazza ci sarei arrivata. Un quadro più chiaro lo da la descrizione della città in rovina.",
                    "Se fossi in te aggiungerei anche solo piccoli particolari di vissuto che possano far riferimento all’epoca.",
                    "Altro suggerimento:",
                    "Ho trovato il finale troppo efferato. Al tuo posto accentuerei il dualismo della madre, prima che compia quell’atroce gesto. A dire la verità, mi aspettavo che la madre si uccidesse. Ma presumo che la storia sarebbe finita. Aspetto il seguito per giudicare.",
                    "A presto. 👋"
                ]
            ],
            "timestamp": "2019-11-08T14:42:09Z",
            "title": "[MI129] Nuova Sion",
            "url": "https://www.writersdream.org/forum/forums/topic/44742-mi129-nuova-sion//?do=findComment&comment=798765",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "prima parte .",
                    "La bassa insegna di ‘Eldeston’ lo portò dentro le vie del residenziale paesino. I numeri rossi sul display del cruscotto accesero la sua attenzione, e il pensiero dimezzò il parlottio del signore al lato. Erano le dieci. L’ora trascorsa in prigione sul lato finestrino cominciava a pesare, eppure la rivolta del ginocchio gli confermò di non avere via di fuga, quello sembrava l’unico angolo privo di punte a molla sotto. A scapito del sedere continuò a rispettare un contegno da fachiro; la meditazione non serviva, se si parlava di calcio.",
                    "Le finali battute del capitolo ‘uno contro tutti’ le recitò l’assicuratore con i mille ‘ma e perché’ al telefono. Il tempo di riattaccare e un carro attrezzi accostava al lato.",
                    "L’ometto alla guida lo trasportò tra l’abbraccio della curva. “Chicoo”, fu l’esplosione di uno, altrettanto capace di fargli bollire l’ossigeno tra le vene, anche se sta volta aveva centrato una porta di rovi al posto della rete.",
                    "L’origine latina nella pronuncia li accomunava, invece a unirli in un botta e risposta era la stessa passione. Nel tragitto realizzò fosse un tifoso di vecchio stampo, i migliori a suo giudizio. In fondo a quegli occhi ritrovava il fascino di un ragazzino per il primo amore, tant’è che i ricordi dei suoi albori in campo si sostituirono a Clare.",
                    "A malincuore però lo zig zag tra il quartiere diede il via a un reload d’immagini, e in ritardo ascoltò: “ Sembrano tutte uguali ste viuzze! Dove devo andare, ora?”. All’angolo, il cancello stile campo militare del signor Parcher si differenziò dagli altri e col dito sulla strada, disse: “All’incrocio giri a destra. Tra altre due case, si può fermare”. Una grassa risata stoppò il braccio a mezz’aria, quei baffi da tricheco iniziarono a contagiarlo, mentre ascoltò: “ Stamattina devo essermi alzato col piede giusto. Chi ci crede, che ti ho incontrato!” In rimando, un sì di testa fu sufficiente per",
                    "sentire: “ Quella che sapevo, era la storia del solito calciatore. Nient’altro che divertimenti e macchine, fuori dal campo. Invece, devo dirti che ti trovato diverso. Non avevo idea che a otto anni avevi già preso la valigia. Sacrifici ben ripagati, se mi posso permettere. Non dovrei dirlo, ma ti apprezzo di più ora”. Qualcosa gli formicolò in pancia e di petto disse: “ Se le fa piacere, può venire assieme a suo figlio a vedere gli allenamenti?”. Il colorito delle guance scaldò il mare di spine in quella faccia; lo stridio dei freni al suo ingresso tolse la parola al mutismo da sorpresa.",
                    "In una stretta, i calli dell’autista gli ricordarono altre mani e col pensiero altrove sentì: “ Verrò certamente! Che regalo! Gli prenderà un colpo a mio figlio. Non ci credo neanche io. Grazie!” Lo trattò d’amico e per dar valore alla pacca sul gilè giallo disse: “ Di nulla! Grazie a lei mi scoppia memo la testa”.",
                    "Tra le chiacchiere era bastato infilare un ‘andavo forte’, per far dissolvere lo spettro dell’incidente.",
                    "Ora invece, i dubbi formavano solchi su quella fronte, al punto da voler tagliare corto e d’un fiato disse: “Avviserò ai cancelli. Le basterà fare il mio nome per entrare”. Gli arrivederci gli mettevano l’ansia, un reciproco ‘buona fortuna’ concluse l’incontro, fin quando il gelo in sorpasso dal portello lo strinse in un colletto a prete.",
                    "Non era una novità, in poche occasioni la sfera in cielo s’impegnava per domare il gregge di nuvole a seguito, e oggi assisteva a un'altra resa.",
                    "Sul marciapiede, un saluto accompagnò l’autista in retro; dopo il portico di gerani a cascata della signora Geselle, il muso in dentro della macchina lo lasciò.",
                    "In mente gli girarono gli zeri dell’assegno per il meccanico, ma il silenzio del cancello aperto mise freno alla giostra. Non occorreva il campanello quando Anna stava sull’attenti.",
                    "Era integro e per dimostrarlo allungò un cenno alla telecamera, mentre una chiazza del giardino l’invogliava a prendere la via.",
                    "Ieri sera, il tintinnio delle chiavi aveva provocato un ‘se fai casino quando torni sei morto’ detto da Anna; non rincasare all’alba dal giro di turno come tassista significava innescare una caccia al ferito tra gli ospedali. Negli anni vantava una reputazione nelle corsie d’emergenza, stavolta però il buon senso prevalse, gli ultimi tossii del telefono li aveva spesi in spiegazioni.",
                    "L’aderenza in tasca rispose al dubbio d’averlo scordato in giro; quando sulla scia del vento un presentimento l’attaccò alle spalle. Unirsi al ballo delle foglie con solo addosso una camicia era tutt’altro che piacevole, eppure i sospetti nati su Anna lo tennero d’un pezzo. I ‘poi ti dico’ non valevano con lei; in barba ai divieti, Loris restava un bersaglio facile da tartassare.",
                    "Il passo da soldato gli venne di conseguenza, a collo alto sfidò il gelo per snidarla dalle finestre del villino, a metà curva però comparve tra il tettuccio dell’atrio.",
                    "Il blu dello scialle ‘da nonna d’inverno’ l’avvolse nella coccola di casa, viceversa quell’espressione amara gli strappò ogni buon proposito. Già si vedeva zimbello dello spogliatoio, doveva prepararsi a incassare le frecciatine di Loris anche nel mese a venire.",
                    "La discrezione non era pane per la sua governante, tan’è che in piede di guerra la raggiunse, eppure uno di fronte l’altro risentì del potere di quegli occhi scuri. I lembi della mantella pativano la frustrazione di Anna, segno che l’uragano Clare l’aveva colpita. Per confortarla aprì bocca, ma vittima di quelle mani, dopo un giro a pupazzo sentì: “ Ti sei fatto vedere il taglio sulla fronte?” Non sapeva nemmeno di averlo e ancora in trappola disse: “ Non è niente, il guaio è il resto”.",
                    "Un altro mulinello di foglie gli rubò le parole, non era necessario aggiungere altro alla sua faccia; il dietro front di Anna gli mise davanti i fiori rossi ricamati sulla schiena.",
                    "La porta lo riparò, gli aromi di casa presero piede e la scia di uova e pancetta concluse il giro dritta allo stomaco. Qualcosa nel suo aspetto fece sogghignare Anna; la cucina lo attendeva e per conferma ascoltò: “ Vieni, metto in tavola”. Prima di seguirla, abbandonò sul comò le cianfrusaglie, i pantaloni da figo lo facevano respirare appena. La seconda tappa fu il bagno accanto le scale, sotto il rubinetto il taglio sulla fronte pizzicò.",
                    "Allo specchio, il rosso fece a botte col bianco del telo, e la mente spinse il bottone con su scritto ‘ragazzo’. Distogliere lo sguardo non cambiò l’esito, le immagini rimasero, e in soccorso la lingua provò a tagliarle dicendo: “ Non si è fatto nulla! Sembrava un grillo su quella moto”.",
                    "La porta affievolì un: “Si fredda’’; il naso ne approfittò per tappare il becco al senso di colpa stabilendo come meta l’arco alla fine del salotto.",
                    "Con un piede oltre il varco, aveva già mangiato i piatti in tavola, finché il volto in analisi di Anna, seduta al lato, l’impietrì.",
                    "Era una trappola, il cibo doveva saziare il suo silenzio. In bilico sulla scelta, la voglia di sporcarsi il muso di pancetta piegò l’ago, tanto da accettare l’invito a pranzo con l’ispettore.",
                    "Tra una fetta di ciambella ai mirtilli e delle uova, aveva passato la mezz’ora a cantare. Anna ormai era al corrente sui dettagli della serata e il fungo solo soletto sul piatto non la scompose. Il disco s’incantò, con gli occhi da nessuna parte si fece invadere dal piacere d’avere lo stomaco pieno, placebo persino contro le pene d’amore. Finché la faccia a bacchetta di Anna prese a schiaffi la sua pace.",
                    "In apertura racconto sputava a raffica sentenze su Clare, sul finale però l’incidente gli avevano tolto la benzina. Conosceva i meccanismi di quella mente e cercando lo schienale disse: “ Perché non mi credi? Ho bevuto solo un bicchiere. Chiedi a Loris se vuoi”. Un sospiro gli annunciò baruffa; da solo il petto si rifugiò in difesa nel sentire: “Allora dimmi! Perché non hai preso la targa della moto? Perché poi quel ragazzo sarebbe dovuto scappare? E se è vero quello che dici, perché non hai chiamato la polizia?” L’ipotesi di dover abbassare la testa davanti a quei pavoni in divisa l’infastidì, non quanto il torto di passare per bugiardo e di getto disse: “ Perché dovevo chiamarli? Quel ragazzo è scappato a razzo. Se tu non mi credi, pensi che loro l’avrebbero fatto? Non ricordi, mi hanno già levato tre punti senza un perché. Non avevo voglia, di dire addio anche alla patente ieri”. Aveva segnato un punto, eppure quelle braccia incrociate lo scoraggiarono mentre ascoltò: “Già! Dimenticavo. Per te, gli autovelox sono delle scatole gialle sulla strada”. Preso al laccio disse: “ Non ricominciare. Quante volte devo ripeterlo, non l’ho visto quello stupido arnese. Sai benissimo, che non ho mai capito di che strada parlava la multa. Comunque, questa volta la polizia non serviva, era tempo sprecato”. Il naso a corvo di Anna s’avvicinò nel dire: “ Potevano aiutarti a capire cos’aveva da nascondere quel ragazzo”. Le spalle risposero prima e per accompagnarle disse: “Affari suoi! Alla fine, non è successo nulla. Perché dovrei preoccuparmi di qualcosa che non so? Avrà avuto le sue ragioni”. Il taglio a piramide delle sopracciglia dominava quel volto; stava sprecando fiato e dopo uno sbuffo affermò: “ Salgo. Prima di buttarmi a letto devo chiamare Clare”.",
                    "Di sottecchi la vide tornare a sfogarsi col tavolo, a testa bassa finse la resa finché da dietro sentì: “ So che non sai mentire. È difficile da credere, ma cosa ti devo dire. Aggiungiamo anche questa alla lista di ‘cose che capitano solo a te’. Ricorda però, se avrai problemi per la tua stupidaggine, non venire da me a cercare acqua fresca! Te la sbrogli!” Con un cenno replicò alla minaccia di quel dito e tornando sui suoi passi ascoltò: “ Più tardi esco, devo fare spesa. Domani ti vedo solo a cena, giusto! Sei fortunato, se giocavate oggi ti toccava andare. Bella rogna!” Sacrosanta verità, mancavano solo i rimproveri del mister per chiudere il quadro. Domani doveva inventarsi qualcosa, al posto del ragazzo in fuga suonava meglio l’animale sbucato dal nulla.",
                    "Di colpo, il rumore della sedia di Anna lo riportò in cucina mentre sentì: “ Non ti reggi in piedi. Vai, non verrò a svegliarti”. Ormai si era abbonato ai gesti e in vista delle scale quasi scordava di raccattare le sue cose dal mobile nero. Per gli scalini si rigirò la pennetta; il segreto era al sicuro, Anna ignorava le ferite del ragazzo, altrimenti la guerra sarebbe durata fino a sera, a scapito del tu per tu col letto.",
                    "Senza badarci si perse tra il rosso dell’albero fuori in giardino, il quadro d’autunno della finestra in camera gli strappò un sospiro, nonostante la priorità fosse lo scrittoio al lato.",
                    "Una volta chiusa la porta, s’allargò la sedia e attratto da qualcosa di giallo si fece attento al blu delle coperte. La ciambella di Miky stava ai piedi del letto sotto l’ombrello a momenti aperto e chiuso di uno spicchio di sole. Quel dolce far niente lo sbeffeggiò, doveva muoversi se voleva riappropriarsi del trono.",
                    "Tra la schermata del portatile si riflesse; una sistemata al ciuffo e apparve il sorriso di due stagioni fa assieme a trofeo e amici. La USB era inserita, l’attesa l’irrigidì, fin quando la faccia di Daniel venne tagliata da una finestra. Tra sé lesse: –inserire password–; il lascia passare della casella in basso lo stranì.",
                    "Il canale delle serie thriller saltava in Tv durante la pausa primo tempo di qualche partita, ma accettare la parte da protagonista andava oltre i piani.",
                    "In mente gli ronzava la soluzione più a buon mercato, in ogni caso d’azzardò a scrivere:–0000–. In sequenza lesse: Password errata–, e le mani ripararono la fronte mentre esplose: “ Da quando si può negare l’accesso?”",
                    "Nel tempo libero non trafficava con file in downloand e pennette, eppure quella protezione gli stuzzicò la mania da crimine, tant’è che mise allerta i sensi nel dire: “Forse, era meglio lasciarla dov’era”.",
                    "Con uno sbuffo di troppo accettò di averne abbastanza per essere curioso; tenere in testa i capelli, a rischio per lo stress, valeva più di un mistero. Così col fruscio della doccia già alle orecchie decise d’abbandonare barca e remi, in favore di uno spogliarello per nulla sexy. In corsa, il tappeto in bagno lo frenò; il tempo di un balletto di ginocchia e l’acqua s’alleggerì col tepore. Il getto non lo deluse.",
                    "I muscoli tornarono a sollevarlo dalla fatica, ma un’occhiata ai colori del mosaico sul muro bastò per spedirlo dritto tra le luci laser del club. La spina al fianco era ancora lì; alla parola tradimento mancava un perché. Di castelli in aria ne aveva fatti mille, la verità stava nella versione di Clare. Gli toccava sentirla.",
                    "Un laccio lo strinse alla gola, la nonna ormai la conosceva, quella era più di una dichiarazione. Invece dopo due anni, seppelliva il ‘ci penso! Se vuoi che sto da te’, detto pochi mesi fa.",
                    "La scena di ieri non era lo shop disegnato ad arte da qualche rivista, le braccia di Jacob l’avevano sostituito davvero. Faceva male, a mente fredda però l’intenzione di offenderla sfumò. Toccava alla coscienza di Clare scendere a patti con la bravata, a lui piuttosto premeva ricordargli che quel nome era la firma del suo futuro.",
                    "D’un tratto le parole gli vennero in testa, non gli occorreva più insaponarsi a ripetizione, e la mano chiuse i giochi.",
                    "Fagotto tra l’accappatoio, si rese conto di odorare peggio di un coccolino al cocco. Anna aveva la fissa per i mielosi doccia gel; era inutile fargli presente che rischiava la fama.",
                    "In fase strizzo, il parquet della stanza divenne colla sotto i piedi, finché a molla partì per la cabina armadio in fondo; l’argomento Clare andava riaperto da vestito.",
                    "Dalla pila di tute, a caso pescò quella grigia, prima mise i calzoni, quando con metà braccio dentro la felpa, dalla camera sentì: “ Miaho”. Miky brontolava per il solito buco allo stomaco, la porta chiusa però lo teneva a stecchetto.",
                    "In mente gli vennero i pochi passi fatti, se non sbagliava lo zerbino non stava sul letto. Un flash lo scurì e a mezza bocca disse: “ Il computer, l’ho lasciato aperto!” Quel sedere si posava al caldo, lo sapeva bene, tant’è che con un quarto di faccia si precipitò dall’altra parte del muro.",
                    "Dalla distanza il giallo sembrava un nuovo gingillo sullo scrittoio, solo vicino al tappeto s’accorse del pannello bianco dietro e su due piedi",
                    "sbottò: “ Mikyy!”. Il resto del viso gli servì per sfidare quel sornione dagli occhi verdi e provando a essere più chiaro disse: “ Scendii! Salame, ti dovevi svegliare proprio adesso?” Pochi passi innescarono un fuggi fuggi verso il muro della cabina; quel pancione aveva inghiottito persino il briciolo di speranza serbata per risolvere l’enigma.",
                    "La faccenda era chiusa; il suo senso di rivincita aveva come avversario un’invincibile ombra priva di nome.",
                    "Pur di contenere il fastidio lo strinse in un pugno e nel togliere la pennetta a malapena sbirciò lo schermo. La miopia però durò poco, gli occhi a fessura s’aprirono per imporre un alt alla mano; dei segni geometrici occupavano il display, e con la fronte quasi al vetro cadde in standby.",
                    "Quella non era opera di Miky."
                ],
                [
                    "Ciao .",
                    "Grazie per essere passata.",
                    "Provo a rettificare:",
                    "Spesso mi è capitato di sentire le punte delle molle nei sedili datati, un po’ come per i materassi, volevo trasmettere questa immagine.",
                    "Tra o nelle, ero indecisa ma rileggendo suonava meglio tra, scusa banale 😂 .",
                    "Per tossii intendevo i blip della batteria del telefono quando sta per mollarti. Non mi piaceva blip.",
                    "Il resto delle tue annotazioni le trovo molto utili. Sono contenta che ti piacciano le mie immagini, sto cercando di trovare un equilibrio per abbracciare la parte dei dialoghi, spero di trovarlo presto. Hai beccato la mia bestia nera la punteggiatura🥺. Sono tenace, prima o poi la sconfiggerò, mi auguro!",
                    "A presto."
                ]
            ],
            "timestamp": "2019-10-19T15:51:58Z",
            "title": "Il padrone del nulla. L’indizio",
            "url": "https://www.writersdream.org/forum/forums/topic/44919-il-padrone-del-nulla-l%E2%80%99indizio//?do=findComment&comment=794092",
            "weight": 2
        }
    ],
    "commenti_weight": 5,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 9873,
    "num_commenti": 3,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 798926,
            "text": [
                "Ciao , purtroppo i commenti che hai inserito non sono validi per postare un racconto: non sono esaustivi e sono stati scritti ieri.",
                "Per ora chiudo la discussione, in attesa che tu invii a me o a qualcun altro dello staff, tramite MP, i link a commenti validi."
            ],
            "timestamp": "2019-11-09T18:46:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45151-il-padrone-del-nulla-sogno//?do=findComment&comment=798926"
        }
    ],
    "text": [
        "Prima parte . Seconda parte .",
        "Di riflesso si trovò seduto con il peso del mouse in avanti per interrogare la schermata. Il cliccare non portò modifiche, vero o meno quel foglio digitale assomigliava a un documento in PDF. In cerca di spiegazioni, la bianca porta subì l’attacco dei suoi pensieri: – Forse è entrata Anna?– , ma il vortice di vestiti a terra lo smentì: – No, l’avrei sentita lagnarsi. É possibile? Quella palla si è fatto una semplice passeggiata sui tasti. Forse, dopo un tot di sbagli la password si sblocca. Avrebbe più senso, anche se è il contrario di solito.",
        "Il tanfo d’imbroglio gli pizzicò il naso, e per sicurezza mise sotto accusa la finestra. Le foglie fuori ondeggiarono senza produrre spiffero dentro; era al secondo piano, solo un funambolo poteva sgattaiolare in camera.",
        "In tasca gli restarono due opzioni: a priori si disfò dell’alternativa file in memoria tra il Pc, prossima da scartare era l’ipotesi pagina aperta dal motore di ricerca. Bisticciando con i tasti, rimpicciolì la cartella nello spazio in barra, l’ultima parola spettava all’icona USB. Il tridente in fondo prese le veci di un’arma sbroglia garbugli, in voga tra le storie dei mondi a schermo piatto. Prima di chiamarla in causa, per l’ansia gonfiò il petto e davanti all’identica immagine quasi dimenticava di liberare il fiato. Nessuna allucinazione da post trauma stava giocando con la sua mente, quell’ammasso di pixel rappresentava una prova. La brama di sapere accompagnò lo sguardo a zonzo per la stanza, fin quando gli occhi rapirono Miky dal tappeto.",
        "Le minacce non avevano torto un pelo a quel cuor di leone; la ‘pulitina’ era un rito da rispettare e con l’intenzione d’interromperlo disse: “ Dimmi, è entrato qualcuno Mikolandia?” Oltre al ‘che vuoi?’ di quel muso, decifrare il resto chiedeva la conoscenza del gattese e in ripiego disse: “Allora, non sei del tutto fesso! Cosa hai schiacciato?”",
        "Da due anni divideva il tetto con il principe allocco di Anna. Miky in arte Mikolandia lavorava come pagliaccio nel parco giochi casalingo. Il suo hobby era osservarlo sgommare nel parquet dopo qualche scherzo. Man mano però i dispetti presero a braccetto un secondo fine, nato per far emergere le razze che quel barilotto teneva nascoste. Fin ora all’appello alzavano la mano in tre.",
        "Sin dai primi ‘miaho’, quando Anna girava gli occhi altrove, pur di vederlo supplicare, abbassava la schiena come uno squalo verso la ciotola, ma quasi sempre il grugno di quel maiale vanificava i suoi attacchi. Altra disputa si consumava nei corridoi; appena avvistava giallo raccattava buste di posta spam per farne proiettili. Dopo poco i postumi da bombardamento ne avevano intaccato l’identità scatenando in lui il lato cane da riporto, in funzione a patto che fosse carta. Con la caccia ai croccantini, invece, lo teneva impegnato in torsioni e voli per gli angoli di casa, finché di ritorno da un lancio in soffitta quelle orecchie da coniglio reagirono alla strizza per il vuoto. A ogni modo, la furbizia non gli apparteneva, forse con l’obbiettivo di vendicarsi, aveva convinto una volpe in giardino a privarsi di un baffo.",
        "Dei miagolii lo sintonizzarono su quel passo da leone in cura dal barbiere. In vena di moine si strusciò sulla gamba; non si avvicinava spesso e per restituire il favore, gli grattò la schiena dicendo: “ Prima o poi, Anna dovrà ascoltarmi. Tu non sei un gatto”. Il motore delle fusa s’accese, e visto l’apprezzamento continuò: “ Magari, la prossima volta che ti blocchi sulle scale, vengo a prenderti. Che dici?” La coda a frusta lo colpì alla mano, era un’impresa ignorare quel pallone che si portava dietro e per risparmiargli la molestia, tornò dritto.",
        "Fortuna o meno, si dedicò alle catene di esagoni sul display notando sui lati i pennacchi di qualche numero e lettera. In basso seguivano altri caratteri sommati chissà come in calcolo, quando tra il buio dei ricordi di scuola salì a gomitate la parola ‘chimica’. Ai tempi dei banchi era affine agli equilibri tra soluzioni, quanto Albert il secchione lo era per lo sport.",
        "Sperando di leggere qualcos’altro mandò in avanscoperta il mouse giù e su, ma quella decina di fogli somigliava allo sfogo di un pazzo; mancava persino un titolo. Come se non bastasse, i nomi spartitraffico tra le sequenze intimavano l’ordine brandendo manganelli di ‘ae’ latine.",
        "Da ragazzo tirava fuori i libri solo nelle ore buca per farne un cuscino; nessuna di quelle parole si salvava dal baratro del cazzeggio, tan’è che prima di finire risucchiato dentro, con una mano tra i capelli dichiarò bandiera bianca. In compenso però conosceva già un cervellone da sfruttare.",
        "Il tappo blu di una penna galleggiò tra il corsivo dei rotocalchi nel cassetto; sotto il gomito aveva il lembo di una rivista presa dal lato e a caso si soffermò su uno scarabocchio per scrivere – Pilea cavernicola –. Il rettangolo di Google si riempì; un clic sul tasto immagini e il tuttologo a portata di dito gli mostrò dei cespugli su delle rocce. Il mouse cascò a bordo tavolo spinto da uno sfogo: “ Piante! Tutte queste pagine per delle piante?” Eppure un sentore l’invogliò a riprendere la freccia per ragionare: –Aspetta! Forse quel ragazzo li sta studiando? Attorno allo Zefirio è pieno di college per snob. Forse, ne frequenta uno?– L’intuizione diede il via al ‘copia copiabus’ su carta di un altro termine ‘Dracaena Draco’; un salto sul web e un albero a forma di fungo gli disse ‘eureka’. Il suo ghigno chiuse le ipotesi, tanto che per persuadersi bastò esclamare: “ Da matti! Che gli fanno studiare in quei posti?” Nel dire addio al verde delle finestre, l’urto contro una formula lunga una riga gli suscitò: – Non immaginavo, che l’erba potesse essere così complicata!– Dopo di che, la posa salvadanaio di Miky vicino alla porta raccolse le sue idee: – Quei figli di papà comprano spesso l’ingresso al club. Devo chiedere a Jose, lui ha fatto amicizia con alcuni. Se non ricordo male raccontava, che avevano tracciato un percorso per evadere dal coprifuoco. Forse è scappato apposta. Non voleva farsi beccare–. Alla parola istituto vi associò un simbolo; invano girò la rondella verso l’ultima pagina, finché la somiglianza della struttura gli suggerì: – Hanno l’aria di essere appunti o qualcosa del genere. Si sarà accorto d’averli persi? Non vorrei essere al suo posto se deve riscriverli–. Per l’ennesima volta la colpevolezza s’accanì di frusta, tanto da far partire le dita al galoppo sul nero scrittoio mentre sbottò: “ Poteva avvisarmi, non serviva scappare. Affari suoi! In qualche modo s’arrangia”. Si doveva rassegnare, quei geroglifici erano un quadro senza firma, una di quelle opere astratte dove l’occhio si sente a suo agio solo sulla cornice, come accadeva in questo caso con la rossa x in alto.",
        "Le rogne ancora da risolvere l’obbligavano a chiudere il capitolo ragazzo, eppure il clic si appesantì sotto l’indice, segno che quei segreti preferivano stare nel limbo della barra. Stavolta il sorriso da campione sullo sfondo gli sussurrò ‘perdente’; un filo di rammarico scese sulla schiena pari passo con la tentazione di dare un’altra sbirciata, e per non cascarci s’alzò.",
        "Faccia a faccia con caos il suo compagno di stanza, s’appuntò di dover riordinare prima dell’invasione di Anna, ma in favore di un poi, prese il telefono in cima alle riviste. Al tocco la schermata rifiutò d’accendersi, aveva scordato di metterlo in carica, così in attesa del risveglio ne approfittò per testare il piumino. A raccolta chiamò gli argomenti affrontati in doccia, quando il molleggiare delle coperte l’avvisò dell’agguato.",
        "Il gatto mangia sonno voleva portarlo con sé; come arma usò la posa ciambella per stringersi alla gamba, e quel calduccio l’inchiodò al letto.",
        "La stanchezza giocava contro; il discorso in testa l’abbandonava, fin quando tra le orecchie rimbalzò il suono d’attivazione. In replica le dita camminarono sul blu verso il comodino, ma il bianco soffitto si era già tinto di nero.",
        "Musica abbinata",
        "Tra l’oscurità gli occhi distinsero forme, le conosciute pareti mutarono nella corteccia di alberi vestiti a neve.",
        "A piedi nudi calpestò un bianco strato; attorno una radura di innevate sagome lo disorientò.",
        "A caccia di un riferimento si mosse, in testa aveva il come, il quando era giunto in quel posto, ma prima d’ogni altra cosa a sfuggirgli fu il perché. Le domande salirono ai cieli, le gonfie nuvole aprirono una danza d’inverno, finché l’orecchio s’affinò, e il ticchettio di quelle gocce divenne sovrano.",
        "Da dove veniva la neve non aveva suono.",
        "Un presentimento parlò, conosceva quell’arcano posto.",
        "Nuovi occhi invasero ogni dove, la ricerca era per un’assente figura, quando dal lato fronde di vecchi rami si mossero per far largo a uno scuro dorso. Auree zampe in compagnia di un allungato muso apparvero, ciuffi bianchi e neri si unirono per incorniciare di nuova vita quel dissimile sguardo, figlio di una condivisa realtà.",
        "Le parole non servirono, l’ennesimo ticchettio e la clessidra di neve girò, fino a restituirgli la passata ora. Con forza estirpò dalla prigionia del nulla un ricordo, e la promessa affiorò.",
        "I millenni avrebbe combattuto, pur di vedere i raggi di un vero giorno affianco al re davanti a sé. Tale era incoronato dai perenni ghiacci, preziosi su quel nero manto vezzo del lupo padrone del morto bosco. Terra dove allora come ora si perse, finché nel riflesso di quei dissimili occhi il retto sé stesso trovò.",
        "Il vento portò cenere, pezzo dopo pezzo la radura finì nella bocca del nulla. Le urla non bastarono a saziare la sorte; un ultimo sguardo colmo di speranza, e il fumo si cibò di quei tratti.",
        "Senza volerlo un lucchetto chiuse la sua memoria; il guscio del silenzio ormai era un vestito, ma il ticchettio di quel lontano mondo continuò a pungerlo.",
        "*",
        "Di punto in bianco un’arietta l’infreddolì, gli occhi mezzi vivi notarono il dondolio della grigia tenda; in ritardo capì, la finestra era aperta."
    ],
    "timestamp": "2019-11-09T16:02:53Z",
    "title": "Il padrone del nulla. Sogno?",
    "topic_id": 45151,
    "url": "https://www.writersdream.org/forum/forums/topic/45151-il-padrone-del-nulla-sogno/"
}