{
    "author": {
        "author_id": 34051,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Freedom Writer",
        "url": "https://www.writersdream.org/forum/profile/34051-freedom-writer/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "ho finito di leggere il tuo racconto.",
                    "Da premettere che non prediligo racconti in prima persona, tuttavia devo riconoscere che nel tuo testo una posizione impersonale non avrebbe consentito lo stesso grado di immedesimazione, quindi credo sia una buona scelta.",
                    "Noto un ricercato grado di complessità nello stile, con frasi articolate e tentativi di uscita dal mero senso letterale e questo, naturalmente, è apprezzatissimo da parte mia, che cerco costantemente di discostarmi dall'epifenomenico.",
                    "Molte delle cose che avrei voluto chiederti hanno già trovato risposta in alcuni tuoi precedenti commenti, tuttavia vorrei esprimere qualche considerazione.",
                    "Il contenuto.",
                    "A me non piacciono le storie d'amore, forse solo per contorno riesco ad apprezzarle, pur tuttavia il coinvolgimento di un personaggio storico della portata di Napoleone in una relazione decisamente fuori dai canoni del tempo non mi dispiace affatto.",
                    "Qualcosa riguardo alla terminologia:",
                    "Per tutto il racconto sono stato trascinato dal tuo stile, come se mi stesse prendendo per i capelli costringendomi a chiedermi dove stessimo andando; la sensazione mi è piaciuta, ma non credo fosse voluta. Mi spiego meglio: talvolta mi è sembrato che il racconto non si stesse svolgendo nel passato, altre volte è invece evidente che non può starsi svolgendo nel presente; ciò che mi ha mandato principalmente in crisi è la parola spazio-tempo, non credo che all'epoca fosse un concetto noto, quantomeno scritto in questo modo.",
                    "Idem. La concezione di dimensione così come la intendi credo sia successiva agli anni Cinquanta del Novecento.",
                    "Mi ha confuso un po' l'uso delle virgole e lo 'sta di fatto'; rivedrei la frase. Mi permetto, se non sono di disturbo, un esempio:",
                    "\"Ora, questo devo proprio raccontarvelo; conoscevo un tale, uno che in filosoferie si dilettava a speculare\".",
                    "Stessa cosa, il ritmo della frase mi ha confuso, insieme con l'uso di parole collocate in posizione non usuale; mi permetto ancora un esempio:",
                    "\"Un giorno, quasi a prendermi in giro, che io proprio all'inizio non ci credevo affatto, mi confidò di essere in grado di remare controcorrente sulla scia degli eventi\".",
                    "Addirittura 'che io proprio all'inizio non ci credevo affatto' lo metterei tra parentesi con un bel punto esclamativo.",
                    "La frase in corsivo mi è piaciuta molto.",
                    "Stessa cosa di cui poco più sopra per quanto riguarda lo spazio-tempo.",
                    "Credo che questa sia una forma idiomatica in uso da quando esiste il telefono; nel contesto in cui la collochi rimanda alla contemporaneità ed è dunque, a mio avviso, anacronistico. Credo dovresti usare qualcosa in rimando alla scrittura.",
                    "Qui utilizzerei tempi verbali differenti, inserisco tra parentesi. E' vero però che l'uso di 'avesse' per due volte (per le ripetizioni sto avendo te come mentore ) stona, dunque cambierei un po' la frase:",
                    "\"Se Damien avesse pronunciato 'ambarabàciccìcoccò' o qualche altro sortilegio vocale più serioso, proprio non saprei dirvi, ma qualsiasi cosa fosse, quel giorno mi procurò...\"",
                    "Mi piace l'idea dell'incontro mistico o simile, ma l'ho trovato un po' troppo profetico. A gusto personale, lo avrei preferito invece più oracolare; la prima frase sottolineata è molto diretta e la seconda è molto enfatica; a senso immagino che un essere supremo o della portata di questa sorta di entità non possa comprendere appieno il dramma dell'uomo e, inoltre, è quel 'semplicemente' a non piacermi. Credo che la scelta di Napoleone sia tutt'altro che semplice; anche se ho inteso che il 'semplicemente' si riferisce al mero gesto del rinunciare, lo cambierei.",
                    "Non credo che Napoleone la conoscesse come Settima Coalizione, ma non ho elementi per accertarmene al momento; tuttavia la frase mi ricorda una definizione storica posteriore. Non so, cercherei di cambiare.",
                    "Mi avvio alla conclusione.",
                    "Il tuo racconto mi è piaciuto per argomento e per l'idea della sua costruzione; l'immagine però che mi ha trasmesso è di essere un prodotto ancora in corso di lavorazione. E' come se avessi visto una bellissima scultura ancora da smussare. Credo che dovresti valutare l'idea di riscrivere il racconto mantenendo inalterata la struttura ideologica, utilizzando una terminologia più eterea a momenti e meno in altri.",
                    "Inoltre pensandoci, contraddico quanto detto inizialmente, non vedrei il tuo racconto male neanche in terza persona.",
                    "La grammatica è molto precisa rivela una certa padronanza del linguaggio, cosa che fanno anche alcuni risvolti nella narrazione.",
                    "Nel complesso, credo che l'unico problema sia stata l'ispirazione iniziale, man mano arenatasi, come spessissimo accade, che ha reso il racconto meno saldo al suo scopo; niente di irrecuperabile. Mi piacerebbe molto leggere una versione definitiva di questo racconto.",
                    "Ah, quasi dimenticavo! La profondità del personaggio, a parer mio, dovrebbe essere il perno del racconto. Se mi immagino Napoleone, lo vedo camminare su e giù pensieroso, con la mano a stuzzicarsi il mento; non so, mi piacerebbe cogliere il flusso dei suoi pensieri, piuttosto che vederlo in qualità di attore passivo. Lui descrive quello che gli è successo, ma quali sono i suoi pensieri?",
                    "Per rispondere a , non saprei dire. Leggendo non ho colto traccia di contaminazione. Va detto però che spesso, fiancheggiando le coste del fantasy, è possibile incorrere in tratti comuni.",
                    "Spero di rileggerti presto!"
                ]
            ],
            "timestamp": "2019-11-10T15:33:46Z",
            "title": "Due monete",
            "url": "https://www.writersdream.org/forum/forums/topic/45134-due-monete//?do=findComment&comment=799004",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7956,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 799035,
            "text": [
                "Ciao , è un piacere risentirti!",
                "Sì, puoi trovarli in racconti, il primo dal titolo 'il volo di Gandulfo', il secondo 'l'argonauta lunare'.",
                "Attendo il tuo feedback.",
                "A presto!"
            ],
            "timestamp": "2019-11-10T19:09:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45158-le-vite-di-gandulfo-bentibecco//?do=findComment&comment=799035"
        }
    ],
    "post_staff": [],
    "text": [
        "Terzo episodio",
        "Quello nel filmato era inequivocabilmente Gandulfo Bentibecco, inquadrato dalle telecamere di una banca la mattina della sparizione; la pioggia battente nel video simulava il disturbo statico delle vecchie pellicole, ma le immagini erano sufficientemente nitide.",
        "Lo scomparso si fermava per qualche secondo al centro della strada con l’impermeabile al vento e un ombrello aperto in mano, mentre le auto frenavano e i conducenti lo maledivano ad ampi gesti. La trasmissione si interrompeva per qualche secondo e quando l’immagine tornava chiara Gandulfo era sparito.",
        "- Questo è quanto sappiamo -, disse il commissario, - non eravamo certi che si trattasse del Bentibecco; inoltre pare che l’amico non abbia molti cari, se deve essere lei a riconoscerlo.",
        "Manetta non rispose; vedere Gandulfo ad un passo da chissà-cosa-gli-sarebbe-capitato lo faceva sentire grigio come le immagini del filmato.",
        "Tutti avevano capito sin da subito che c’era qualcosa che non andava nel capoufficio; se l’essere entrato senza la proverbiale strigliata aveva già alimentato il dubbio, la conferma era arrivata con l’impresa di Alfonsino Ghisleri.",
        "L’impiegato, che aveva sostituito Bentibecco, quella mattina non aveva consegnato la relazione d’indagine settoriale e aveva tentato di fronteggiare lo spietato burocrate in quello che si era prefigurato come un tête-a-tête memorabile, ma i pronostici erano stati disattesi. Manetta era rimasto a fissare la scrivania, senza quella strana tipica convulsione dell’occhio più comune agli squali che agli uomini, come in trance; si era limitato a un gesto della mano ad accompagnare l’uscita di Ghisleri dalla stanza.",
        "Il fatto era che tutti parevano aver dimenticato quello che era stato fatto a Gandulfo, le matasse di compiti che aveva dovuto svolgere al posto loro, le umiliazioni che aveva dovuto subire; una volta lo avevano persino fatto cadere faccia a terra. Manetta era ben memore della sua compostezza stridente in quell’occasione, una mano portata al naso sanguinante, cinque minuti in bagno e, senza un fiato, di nuovo al lavoro con la schiena dritta.",
        "Gandulfo era, in fin dei conti, un eroe moderno che combatteva il male col silenzio, e la colpa di Manetta era quella di non aver capito che si trattava di un’invocazione di aiuto.",
        "Ora non faceva che turbinargli in testa l’ultima frase del manoscritto che aveva rinvenuto nella vecchia scrivania: - a volte fuggire è l’unico atto di coraggio in grado di suggellare il successo del ritorno.",
        "Più Manetta si arrovellava, meno riusciva a trarre dal suo cervello affollato; ma ecco che, come un treno che arrivi da lontano e se ne intraveda non altro che un pennacchio di vapore, di colpo gli baluginò in mente la richiesta di Gandulfo, circa cinque anni prima, di poter usare uno degli armadietti del sotterraneo.",
        "Nessuno li usava; una donna, anni prima, era morta là sotto e chi l’aveva trovata l’aveva vista con gli occhi spalancati a dare il benvenuto a chi fosse arrivato.",
        "Il racconto era stato così tenebroso che, nonostante fosse trascorso qualche decennio, fungeva ancora da deterrente.",
        "La luce intermittente al neon illuminava debolmente una panca al centro della stanza e una serie di armadietti sulla parete di fronte alla porta d’ingresso; le pareti beige catapultavano in una sfumata atmosfera anni cinquanta e gli armadietti grigio militare ricordarono a Manetta l’obliteratore dei cartellini della fabbrica in cui, quand’era piccolo, lavorava suo padre.",
        "Non fece fatica a trovare l’armadietto di Gandulfo; a chiare lettere, infatti, spiccavano alla vista due eleganti iniziali in tutto simili alla scrittura arzigogolata del manoscritto che aveva rinvenuto una settimana prima.",
        "Con le tronchesi, che aveva prelevato dallo sgabuzzino prima di scendere dabbasso, spezzò il lucchetto, che cadde a terra con un tonfo amplificato dall’aver colpito una mattonella vuota.",
        "Ma Manetta non trovò nulla che potesse rimandarlo ad un indizio, a qualcosa che potesse fargli dedurre che Gandulfo non fosse morto e che magari volesse essere cercato; a quanto pare doveva rassegnarsi.",
        "Nell’armadietto c’erano una giacca, qualche penna (una delle quali con su incise in oro le iniziali di Gandulfo Bentibecco) e un blocchetto per appunti con su scritta qualche frase senza evidente nesso, se non per una di esse. Manetta ebbe come la sensazione di aver a che fare con un libretto delle istruzioni in chiave cavalleresca; - solo col vuoto si camuffa il pieno.",
        "Che fosse…",
        "Il capoufficio pensò che sarebbe stato troppo semplice e che forse non aveva il diritto di avere ragione, che sicuramente si stava sbagliando e che Gandulfo non poteva aver nascosto alcunché sotto la mattonella che aveva suonato a vuoto quando il lucchetto vi era precipitato sopra. Si sbagliava.",
        "Sotto la mattonella c’era un oggetto coperto da un panno di stoffa che, emozionato come un archeologo sul sito di un’importante scoperta, scartò come un pacco di Natale; gli si presentò alla vista un elegante libro rilegato in pelle marrone, sulla cui copertina campeggiava un titolo scritto in elegante corsivo: - le vite di Gandulfo Bentibecco.",
        "Seduto nel suo ufficio, quando tutti se ne furono andati, Manetta replicò la scena di una settimana prima, quando con il manoscritto di Gandulfo in mano si era appuntato gli occhiali sul naso ed aveva cominciato a leggere; il libro, un volume di molte pagine non numerate e scritte interamente a mano nella stessa grafia del titolo in copertina, si componeva di una gran quantità di racconti.",
        "Era evidente che, nonostante fossero passati all’incirca dieci anni, in ufficio non si conoscesse poi così bene il “povero Gandulfo”.",
        "D’un tratto un racconto, posto quasi alla fine del volume, colpì l’attenzione di Manetta.",
        "Gandulfo si fermò al centro della strada e si mise a guardare un punto in alto, con l’ombrello aperto e l’impermeabile porpora svolazzante; il grigiore della città pareva volerlo inghiottire in un boccone.",
        "La visuale della narrazione si spostò verso l’alto, iniziando ad allontanarsi da Gandulfo che adesso pareva guardarci dritti negli occhi, come fossimo l’oggetto della sua attenzione nel cielo.",
        "Il grigio tendente al nero voleva afferrarlo per la coda dell’impermeabile e trascinarlo sotto il catrame bagnato, facendolo passare attraverso i suoi pori, scomponendolo; alcune automobili cominciarono a ruggire intorno a lui, mentre altre barrivano, si alzavano sulle ruote e una di loro ammiccava con i fari accesi, lucenti e fumanti.",
        "I motori su di giri sudavano e i tubi di scappamento, in preda a strane convulsioni, sbavavano acqua bollente sull’asfalto che sfrigolava d’eccitazione. Le frizioni fremevano al pensiero di combinarsi con gli acceleratori, quasi a fare l’amore all’inferno, e appiattire il cretino che non si toglieva dalla strada.",
        "Un coro di clacson si levò nella chiesa urbana e lo stridio acuto del fischietto del vigile disse ‘andate in pace’, ma era un’intimazione al cretino di togliersi di mezzo.",
        "Le bestie ferrate furono quindi lì per pigliarlo, ma Gandulfo rovesciò l’ombrello appoggiando la punta a terra, vi entrò dentro e spiccò un salto; si levò in volo verso il nostro punto di vista e sembrò voler essere mangiato uscendo dalla narrazione.",
        "Se si guardasse adesso intorno lo si potrebbe scorgere svolazzante e libero, magari fermo come una zanzara sul muro, da qualche parte, a riprendere fiato per lo spavento.",
        "È evidente che questa variante della vita di Gandulfo non può più essere narrata, poiché il Gandulfo da narrare è adesso presso voi.",
        "Chiuse il libro.",
        "Da uomo razionale qual era, Manetta volle pensare ad una coincidenza o a un brutto scherzo di Gandulfo; non c’era nulla che correlasse il racconto letto al filmato visto alla stazione di polizia.",
        "Ed ecco che Gandulfo, finito questo racconto, scendeva dabbasso senza farsi vedere e infilava le pagine nel libro prelevato dall’armadietto, poi sollevava la mattonella e lo riponeva all’interno; col dorso della mano sfiorava la copertina.",
        "Era la vigilia della sua scomparsa."
    ],
    "timestamp": "2019-11-10T15:44:19Z",
    "title": "Le vite di Gandulfo Bentibecco",
    "topic_id": 45158,
    "url": "https://www.writersdream.org/forum/forums/topic/45158-le-vite-di-gandulfo-bentibecco/"
}