{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. Sono contento di poter condividere qualcosa con una voce nuova (intendo nuova per me)",
                    "Per tutte le ragioni che ho elencato nella risposta al tuo commento, mi piace molto. Linguaggio morbido e fluido. Contenuti importanti, anche pesanti (nel senso di gravità).",
                    "Qui a me, in veste di lettore, mi sembra (nel senso che è solo la mia impressione) superflua la precisazione dello'atto di sporgersi oltre il cornicione. Non mi dà fastidio, assolutamente, però riporta quella sensazione di universalità suscitata dagli altri versi ( in cui un lettore può identificarsi in molti modi e contesti diversi) in un ambito più specifico, più piccolo (nel senso buono del termine). E comunque indebolisce un po' l'immediatezza degli altri quattro versi che è notevole.",
                    "Bello questo concetto di interdipendenza, che condivido. Soprattutto considerando che la persona in questione è probabilmente venuta a mancare, in un modo o nell'altro.",
                    "Anche qui, preferirei fermarmi a nello stesso punto ed essere libero di interpretare e rapportare la tua esperienza alla mia.",
                    "Toglierei le specifiche ( cinque piani , sull'asfalto dice già tutto). E' molto pesante (nel senso di gravità, come dicevo, di tensione) questo indulgere sull'idea del suicidio. Lo preferirei più velato. Però mi piace l'associazione alla freddezza, che leggo come un sinonimo: freddezza\\suicidio ovvero mancanza di emozione\\morte, non necessariamente fisica.",
                    "Poesia molto sentita. Piaciuta. Il dolore fa esperienza ed è utile condividerla come bene espresso in questi versi che io leggo come il cuore di questa poesia:",
                    "E immancabilmente penso",
                    "che anche la sua vita -",
                    "non soltanto la mia -",
                    "andrebbe in frantumi",
                    "se mi protendessi di un altro passo in avanti.",
                    "Tu hai citato la vita di tua madre, ma io credo che la sua possa diventare sinonimo di tutte le altre.",
                    "Grazie della bella poesia. Ps. Bel nick, anche se non mi sembri per nulla assente. Ciao."
                ]
            ],
            "timestamp": "2019-11-11T06:33:39Z",
            "title": "Nuvole",
            "url": "https://www.writersdream.org/forum/forums/topic/44872-nuvole//?do=findComment&comment=799101",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 1249,
    "num_commenti": 1,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 799172,
            "text": [
                "Felice che ti sia piaciuta",
                "Mi piace molto questa osservazione, e sono d'accordo con te. Credo persino, scrivendo, di essermici soffermato, nel senso che ho avuto anch'io la sensazione che fosse un aggettivo un po' consumato. Opterei per lasciarle riposare, ma trovando il modo, cioè le parole per rendere questa tua bella considerazione.",
                "Questo passaggio è un po' ermetico, per me. Sembra quasi che sia questa la poesia e non quella che ho scritto io. Poi chi legge si confonde, eh, ahahah.",
                "Ciao, Lauretta, e grazie"
            ],
            "timestamp": "2019-11-11T13:34:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45163-cambio-di-stagione//?do=findComment&comment=799172"
        },
        {
            "post_id": 799180,
            "text": [
                "Sì, lo capisco, ma le congiunzioni qui sono volute, per rendere il linguaggio più morbido. Anche più prosastico, sì. Mi piace pensare che l'afflato poetico si possa anche spostare dalla forma (anche se comunque un percorso formale c'è, a mio avviso e le parole sono ragionate, anche nella composizione)all'immediatezza dell'espressione, alla freschezza di parole molto semplici.",
                "Mi hai fatto venire il dubbio e sono andato a vedere, e non è effettivamente il significato che avevo in mente, quindi il termine è sbagliato. Io avevo in mente un pigiama un po' largo che nascondesse le forme, mentre invece allampanato è sinonimo di magrezza (lo scopro ora, io credevo un'altra cosa). Dovrò trovare un altro vocabolo idoneo.",
                "Questo è volutamente un inserto di prosa bella e buona. Sul word in cui ho scritto la poesia ho usato il giustificato per fare apparire più compatto il blocco di parole. Qui ho dovuto usare il trattino per spezzarle, e rende ancora meglio l'idea, secondo me.",
                "No, non è geloso. E' solo che il desiderio che nutre per la donna, non gli impedisce di vedere che, nel contesto, le sue non sono le uniche esigenze da considerare. Anzi, forse le sue sono quelle meno importanti. Quella del cane è un po' una battuta che segue questa sua considerazione. Come dire: cazzo, possibile che qui tutti abbiano delle esigenze, compreso il cane (non so se hai mai avuto un cane, ma possono essere molto esigenti, sai, ahahah) e io non possa soddisfare le mie? E' un po' infantile, da parte sua, lo so, ma in fondo è solo uno sfogo privato. Non lo fa pesare a nessuno.",
                "Bella definizione. Grazie",
                "Sì, lo capisco. Pur non avendo nulla da ridire sulla poesia per come abitualmente la si intende (anche se poi ci sono infinite diversità e quindi ci che parliamo?) mi rendo conto che ogni volta che ne seguo le linee guida, poi vado a finire dove non voglio. Ora, dopo un bel po' di tentativi, comincio a sentirmi padrone del linguaggio e soprattutto consapevole delle motivazioni che stanno alla base di ogni scelta fatta. A qualcuno potrà sembrare prosa cammuffata, ma io non sono ovviamente d'accordo. Un lavoro sui versi è stato fatto. Che poi io abbia rifiutato certe ricerche stilistiche ed estetiche, secondo me è una scelta legittima.",
                "Grazie del passaggio, Floriana. Ciao."
            ],
            "timestamp": "2019-11-11T14:16:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45163-cambio-di-stagione//?do=findComment&comment=799180"
        },
        {
            "post_id": 799612,
            "text": [
                "Certo, sognante sempre. E pure malinconico, credo",
                "(buona occasione per un emoticon mai usato prima)",
                "Grazie del passaggio e del bel commento."
            ],
            "timestamp": "2019-11-14T06:52:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45163-cambio-di-stagione//?do=findComment&comment=799612"
        }
    ],
    "post_staff": [],
    "text": [
        "Cambio di stagione",
        "Ho avuto freddo, la notte scorsa.",
        "Ho messo via la fedele copertina di lana",
        "e rinnovato il piumone, più idoneo a questi giorni.",
        "Ho pensato a te, che magari facevi lo stesso,",
        "e subito dopo ai tuoi piedi caldi, in fondo al letto,",
        "che sanno confortarsi a vicenda.",
        "Al pigiama scherzoso, allampanato",
        "che sdrammatizza la voluttà del tuo corpo.",
        "Ho pensato alle mani pazienti, sotto il cuscino.",
        "Agli occhi ancora aperti, che confidano nel buio.",
        "A tuo marito steso al tuo fianco non ho voluto pensare,",
        "scusa, credo tu possa capire. La realtà annovera parti-",
        "colari così noiosi, spesso. Noiosi per me, lo so. È una",
        "brava persona, però io mi stanco di pensare a tutti quanti.",
        "A me, a te, a lui, a lei, ai nostri figli, ai nostri genitori. Per-",
        "sino il mio stupido cane ha pressanti, improrogabili esi-",
        "genze e cazzo, anch’io ho le mie. A volte. Sono umano.",
        "Ho pensato ai seni liberi sotto il pigiama, alle gambe,",
        "all’addome, alla schiena, a quel collo meraviglioso.",
        "Al tuo sesso, certo. A tutto quel calore sotto le coperte.",
        "E poi il risveglio. La pioggia lucida di un temporale,",
        "il primo sole, la prima colazione.",
        "La meravigliosa discrezione dell’autunno.",
        "Tutte cose che potremmo anche condividere,",
        "prima di andare avanti con le nostre vite.",
        "E con quelle degli altri."
    ],
    "timestamp": "2019-11-11T06:45:01Z",
    "title": "Cambio di stagione",
    "topic_id": 45163,
    "url": "https://www.writersdream.org/forum/forums/topic/45163-cambio-di-stagione/"
}