{
    "author": {
        "author_id": 28718,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Lauram",
        "url": "https://www.writersdream.org/forum/profile/28718-lauram/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao :)",
                    "Flussi di pensieri tra due tipi in ascensore. Ci hai mostrato i loro stati d'animo e i loro pensieri anche i più estremi, va bene, mi piace la veridicità. La trama mi è piaciuta molto.",
                    "Nello specifico entro nella prosa, scusa, non volermene, tieni conto del fatto che non sono un'esperta. Prendi quello che ti faccio notare con tutte le cautele del caso.",
                    "Primo fra tutti, gli stacchi tra una frase all'altra: le righe vuote. Se è un testo copiato e incollato su un altro - word a volte fa come gli pare - per togliere le righe vuote vai su: t rova, scrivi ^p e su sostituisci dai uno spazio; con questo comado si tolgono gli spazi in più",
                    "è in ascensore; poi sullo stesso rigo, lui ha parcheggiato. Andando a capo potresti creare uno stacco tra le azioni. Potresti provare con: poco prima, prima; Introducendo così il cambio di situazione.",
                    "Forse la schiena? non so.",
                    "le ha gelato la schiena e la camicetta di seta. Il \"sulla\" depista un po'.",
                    "Mi piace questo aneddoto. Ti faccio pensare però a una cosa. Lei cosa indossa oltre la camicetta? Come si china nel pulirsi la scarpa? Ha i pantaloni o la gonna? porta in giù il sedere o solleva il piede, il sedere se si china a chi lo rivolge? A lui o allo specchio nell'ascensore? Credo che in questo passaggio potresti scrivere un mondo di cose.",
                    "Noi donne siamo molto volubili, ma lei è di un indeciso. Le piace essere guardata, in modo insistente non piace a nessuno, ma poi pensa che lui sia carino. Se una persona infastidisce per come guarda, un attimo dopo si fa fatica a pensarla carina. Se lei pensa che sia carino, non è infastidita dai suoi sguardi, semmai imbarazzata.(spero di essermi fatta capire)",
                    "Qui cambia il punto di vista. E se la violentasse? non lo farà. Diverso se fosse stato: e se la violenatassi? Non lo farò.",
                    "Un colpo alla carotide credo che uccida di colpo, con taglio della mano. So che sono pensieri, nella sua testa ogni cosa è giustificato e pertinente. Un colpo con la mano sulla carotide magari non la uccide, se le taglia la mano, non so... ma scusa, non aveva paura delle prove? Ritorniamo al discorso di prima; va bene tutto: sono i suoi pensieri e lui ce li ha così. Se avessi voglia di chiarire però, non sarebbe male.",
                    "La parte finale è veramente tanto carina, tenera.",
                    "Ciao, spero di non esserti risultata antipatica, scusa nel caso."
                ]
            ],
            "timestamp": "2019-11-11T10:31:41Z",
            "title": "In ascensore [revisionato]",
            "url": "https://www.writersdream.org/forum/forums/topic/45090-in-ascensore-revisionato//?do=findComment&comment=799135",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 79,
        "title": "Penna e Spada",
        "url": "https://www.writersdream.org/forum/forums/forum/79-penna-e-spada/"
    },
    "num_chars": 7936,
    "num_commenti": 1,
    "num_posts": 24,
    "post_after": [
        {
            "post_id": 799715,
            "text": [
                "Da cosa pensi mi sia venuta l'idea? (birbantella come mai non sei tornata a casa quella sera?)",
                "Oh sì, questo mi fa piacere. Lara è la bambina sensibile che vive in una realtà orribile. Si mettono in imbarazzo le persone, si emarginano i malati, non c'è compassione, i genitori parlano male dei propri figli. Lara per difendersi, per un attimo si amalgama alla realta intorno. Il personaggio di svolta è Marco, che frena l'amica nel momento in cui si sta per macchiare.",
                "Non è detto, magari lei lo usa con le amiche e pensa che sia normale che lo facciano anche i grandi. Lara non è maliziona, ancora no. Il raccondo poi è paradossale, credo che l'accenno al collegamento, dai ,forse ci sta",
                "Grazie",
                "Due",
                "Grazie ancora, cara"
            ],
            "timestamp": "2019-11-14T19:08:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45176-sfida-25-praivas%C3%AC//?do=findComment&comment=799715"
        },
        {
            "post_id": 800078,
            "text": [
                "caro, ma che ne so... nella mia mente il racconto è ambientato ai nostri giorni, ma senza tutte le regolamentazioni sulla privacy, garanti e compagnia bella. Senza una struttura normativa alle spalle, insomma. Che il racconto sia fantascienza? Sì, certo, ma non ambientato in un futuro lontano, senza brand fastasmagorici e senza almanacco sportivo",
                "Mi premeva che passasse un messaggio: va bene non c'è privacy, ma come stiamo messi a sensibilità? Lo spettegolare di quanto supera i rapporti interpersonali? Lara sta per infamare la madre; la donna è già compromessa dalla realtà, parla male della figlia ma non lo fa con cattiveria, non ci arriva: è cresciuta con quei comportamenti. Quanto tempo ci metterà Lara a perdersi e adattarsi a sua volta al quel mondo? Si perderà? Boh, Marco la ferma prima.",
                "Grazie per le note e il commento"
            ],
            "timestamp": "2019-11-16T14:32:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45176-sfida-25-praivas%C3%AC//?do=findComment&comment=800078"
        },
        {
            "post_id": 800097,
            "text": [
                ", non mi sono posta il problema. La privacy e la protezione dei dati sensibili si riferisce a un periodo, piuttosto che a una data storica, non sono andata a vedere sulla Gazzetta Ufficiale, penso di non sbagliare dicendo che il punto di rottura è comunque recente. Se la svolta lo è, anche il racconto lo è, ma credo che si possa adattare anche a un futuro. Con le Superg on Ice, le tue figurine digitali, l'antipiretico che smorza anche i bruciori di stomaco e le Fruit Joy con 19 caramelle rosa e una al limone.",
                "ciao"
            ],
            "timestamp": "2019-11-16T15:54:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45176-sfida-25-praivas%C3%AC//?do=findComment&comment=800097"
        },
        {
            "post_id": 800156,
            "text": [
                "scusa, ma lo sai che non riesco ancora a capire? Perdonami, ma non mi entra in zucca. Sono andata a rivedere il significato di ucronia (su Wikipedia) e boh, mi sembra che possa essere assimilatato anche alla fantascienza, magari sbaglio, è la prima volta che mi imbatto in un questo genere.",
                "Grazie come sempre per il tempo che mi dedichi, scusa se te ne chiedo ancora, ma credimi non mi è chiaro il tuo dubbio"
            ],
            "timestamp": "2019-11-16T22:34:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45176-sfida-25-praivas%C3%AC//?do=findComment&comment=800156"
        },
        {
            "post_id": 800179,
            "text": [
                "Scusa , un controcommentone di domenica mattina, magari appena sveglio, non ci voleva. Grazie ancora per il tempo che mi dedichi. A presto"
            ],
            "timestamp": "2019-11-17T09:45:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45176-sfida-25-praivas%C3%AC//?do=findComment&comment=800179"
        },
        {
            "post_id": 800502,
            "text": [
                "Oh, ma devi sempre prendere un mio racconto per fare lo scassacazzi?",
                "Ma dici che con il che sia errore? lo sai che inizialmente avevo messo una e , ma non mi suonava bene (sono sorda e stonata, che pretendo)",
                "Mi dispiace che il racconto non ti sia piaciuto, mi dispiace non essere stata ingrado di mostrare quello che si cela sotto. Non è un racconto che descrive scene, volevo che sotto le scene si celasse qualcosa. Peccato non essere riuscita a trasmettertelo.",
                "A quando il contrario?",
                "A presto mio caro , ti volgio bene pure in questa modalità.",
                "Meno male la mia , grazie per i suggerimenti sempre utilissimi sulla punteggiatura. A presto"
            ],
            "timestamp": "2019-11-18T15:16:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45176-sfida-25-praivas%C3%AC//?do=findComment&comment=800502"
        },
        {
            "post_id": 802087,
            "text": [
                "Miss, grazie per aver votato, letto, argomentato e per il tempo che ci hai dedicato. Scusa però se quoto questa parte della tua valutazione. Si parla di ucronia, un genere che vede la fantascienza come possibile declinazione. Magari mi sbaglio, non so, ma come si può essere scettici per alcuni comportamenti quando manca la base reale per biasimarli.",
                "I bambini non vanno contro il sistema, il sistema lo subiscono. Se la società li fagocitara' non so, ma i ragazzini dimostrano per ora di essere più sensibili degli adulti.",
                "Ciao",
                "Mi dispiace che sia passato questo. Un messaggio c'è, non sono stata in grado di trasmetterlo a questo punto, ma credimi, non ho voluto scrivere una storiella tanto per... Grazie caro socio per tutte le annotazioni"
            ],
            "timestamp": "2019-11-25T06:10:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45176-sfida-25-praivas%C3%AC//?do=findComment&comment=802087"
        },
        {
            "post_id": 802110,
            "text": [
                "Sì b ora mi è più chiaro. Scusami, ultimamente non so, sarà l'età, ma non c'arrivo subito , guarda con ( ti mando un buongiorno ) mi ha dovuto fare lo schemino.",
                "Ciao"
            ],
            "timestamp": "2019-11-25T08:38:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45176-sfida-25-praivas%C3%AC//?do=findComment&comment=802110"
        },
        {
            "post_id": 802802,
            "text": [
                "Non so come ringraziarti per queste parole...",
                "... e per queste.",
                "Anche a me piace molto, ma io sono di parte",
                "Reduce da due racconti in cui le virgole non le ho messe per niente, ho pensato che qui in qualche modo avrei dovuto recuperare. Grazie per avermi fatto notare gli errori.",
                "E io che volevo usare il che come consecutiva, e mi suonava pure! Con e invece, no. Grazie, ora mi rendo conto che con e c'è molta più fluidità.",
                "Grazie per il tempo che mi hai dedicata. Mi disciace che non ti sia piaciuta questo tipo di ironia. Dietro le scene descrtitte si cela un mondo spregevole, ho pensato ad accentuare alcuni comportamenti per tirare fuori il \"nascosto\"; come ho detto anche a Edu, mi rincresce di non essere stata in grado di mostarlo.",
                "A presto e grazie ancora"
            ],
            "timestamp": "2019-11-27T20:26:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45176-sfida-25-praivas%C3%AC//?do=findComment&comment=802802"
        },
        {
            "post_id": 803005,
            "text": [
                "Siete state carinissime i vostri commenti mi sono piaciuti tanto.",
                "Sentirsi dire da un supercritico che non ha trovato errori e' il massimo (scusate per la e', scrivo da cellulare e la tastiera non mi segna piu' i suggerimenti, ecco appunto, n.b. il piu' )",
                "Mi sono divertita a scrivere questo racconto, e non vedo l'ora di revisionarlo.",
                "A presto,",
                "Emy, in bocca al lupo"
            ],
            "timestamp": "2019-11-28T20:39:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45176-sfida-25-praivas%C3%AC//?do=findComment&comment=803005"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 802101,
            "text": [
                "Più che base reale, la chiamerei una base di coerenza. Questa deve esserci sempre, anche in un contesto di irrealtà.",
                "L'ucronia sfocia nella fantascienza quando parla del genere umano traslato in un determinato futuro, scientificamente argomentato (e non è il tuo caso). Quel che non mi torna nel tuo racconto è il fatto che le persone accettino passivamente un modello di società del tipo descritto: non è insito nel genere umano accettare una cosa del genere, in quanto l'Uomo è sì un animale sociale, ma è dotato di una propria intimità e sensibilità, in \"porzioni\" più o meno variabili a seconda dell'individuo. Nel tuo racconto è il concetto di Uomo, quindi, che va a modificarsi, ma visto che i bambini subiscono il sistema, come dici, ma si rendono conto che qualcosa non va (ho percepito questo dal tuo racconto, soprattutto nel finale), trovo che la premessa non sia coerente con lo sviluppo: o cambi il concetto dell'essere umano in maniera universale, bambini compresi, oppure anche agli adulti questa cosa non può stare bene.",
                "Spero di essere riuscita a spiegare meglio il punto"
            ],
            "timestamp": "2019-11-25T08:12:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45176-sfida-25-praivas%C3%AC//?do=findComment&comment=802101"
        },
        {
            "author": {
                "author_id": 1077,
                "name": "swetty",
                "url": "https://www.writersdream.org/forum/profile/1077-swetty/"
            },
            "post_id": 802897,
            "text": [
                "Risale agli anni '90. Prima se ne fregavano tutti bellamente.",
                "Questo racconto mi ha lasciato due impressioni contrastanti. Da un lato la pesantezza (in senso positivo) del tema di fondo in tutte le sue implicazioni, compreso un certo eco di regimi totalitari in cui non solo la privacy non esisteva, ma anche il controllo del vicinato e i sospetti condizionavano la vita. Qui si capisce poco a cosa ci si debba conformare, ma non è un difetto in sé, anzi, è una nota di originalità rispetto a distopie tradizionali stile 1984: il messaggio è che gli esseri umani sono gregari e basta, in mancanza di indicazioni dall'alto comunque si creano un insieme di valori totalizzante; e ci sta benissimo.",
                "Dall'altro c'è invece una forma che non funziona altrettanto bene. I dettagli sono già stati citati, ti dirò la mia impressione generale: risulta un tono poco naturale, un po' forzato nei dialoghi e poco armonioso nelle descrizioni. Messa così sembra peggio di quello che vorrei dire: non è una questione tecnica, le immagini arrivano e la storia è piacevole, non ci sono errori grammaticali ma neanche di struttura. È una questione di ironia, che manca: quell'ironia sottile, stile Tom Sawyer o Mafalda , che fa la fortuna dei testi che usano gli occhi dei bambini per evidenziare i casini degli adulti. Non è una critica: tutto sommato il racconto funziona lo stesso. È un consiglio: è l'ultimo gradino che manca, la differenza tra un 10 e un 10 e lode."
            ],
            "timestamp": "2019-11-28T11:38:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45176-sfida-25-praivas%C3%AC//?do=findComment&comment=802897"
        },
        {
            "author": {
                "author_id": 1077,
                "name": "swetty",
                "url": "https://www.writersdream.org/forum/profile/1077-swetty/"
            },
            "post_id": 802902,
            "text": [
                "Volevo aggiungere una cosa che ho apprezzato molto: il fatto che questa continua violazione della privacy possa avere anche risvolti positivi (in questo caso evitare un contagio). Nota rara in quella che di fatto è una distopia, un genere in cui spesso si passa il tempo a chiedersi \"ma chi ve l'ha fatto fare di inguaiarvi così?\""
            ],
            "timestamp": "2019-11-28T11:56:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45176-sfida-25-praivas%C3%AC//?do=findComment&comment=802902"
        }
    ],
    "text": [
        "Mamma solleva il materasso e prende cento euro, quando lo riabbassa, alcune banconote volano insieme alle piume del copriletto.",
        "Anche a me, poco prima è successa la stessa cosa. Nell’aprire la scatola dei biscotti ho fatto cadere due pezzi da venti.",
        "«Lara, possibile che a nove anni sei ancora così sbadata?» mi ha detto mamma.",
        "Non è colpa mia se papà ha messo lo stipendio nel contenitore per i frollini, penso.",
        "Papà non si fida delle banche. Appropriarsi dell’IBAN di chiunque è semplice come domandare che ore sono. Allo sportello, puoi richiedere i dati bancari del capufficio o del suocero, che l’addetto te li fornisce con la stessa semplicità con cui risponderebbe: sono le 9,35.",
        "I risparmi perciò li teniamo sotto il materasso. E non siamo i soli.",
        "«Non saltate sui letti» si raccomandano le mamme, quando ci riuniamo a casa di qualche amica. Di certo, non temono che gli sgualciamo le lenzuola, ma il denaro che c’è sotto. Per divertirci allora, apriamo i cassetti e gli armadi, e prima di andare via veniamo perlustrate.",
        "«Tu sei brava» mi dice la mamma di Anna: «Non hai mai rubato, invece Ester e Bea...» Per terra, sotto le tasche rigirate dei loro pantaloni ci sono un pastello e due caramelle. Le mie compagne arrossiscono. Il loro viso, rinsaccato fino al mento nel maglione, attira i peli della lana intorno.",
        "«Andiamo? Prima di passare al negozio di scarpe, devo fare un salto in farmacia» mi dice mamma mentre abbassa le serrande. Al bagno intanto faccio pipì.",
        "«C’è un ragno vicino al bidet!» grido dalla tazza.",
        "Mamma arriva con la scopa.",
        "«Non lo uccidere. Raccoglilo e portalo fuori.»",
        "«Quante storie. Non mi va di riaprire la finestra. La signora Chira è sul balcone. Col binocolo potrebbe controllare che non ho lavato i piatti. Poi va a dire a tutti che sono pigra» dice, mentre le otto zampe dell’animaletto sul pavimento, ora sembrano i resti di un soffione spiaccicato.",
        "Sul pianerottolo appena usciamo, la signora Mari apre la porta.",
        "«Lo sa che la vedova Foti non ha pagato la bolletta dell’acqua?» Esordisce senza neanche un saluto, «ma poi è andata a Disneyland» continua. «Certa gente non ha ritegno.»",
        "Ed ecco che, se si parla di qualcuno il qualcuno arriva.",
        "La sentiamo arrivare, trascina la sedia a rotelle della figlia, sulle scale del piano terra rialzato. Le ruote che cigolano sembrano i respiri delle bambina. Manca l’ultimo gradino, il più alto. Stringe i denti e tira. Nello sforzo le cade la borsetta. Sono velocissima e gliela raccolgo, battendo sul tempo la signora Mari che non vedeva l’ora di frugarci dentro. Poi la vedova Foti approda sul pianerottolo e le riconsegno il tutto.",
        "«Grazie» mi dice. Le sorrido.",
        "«Ti sei divertita a Disneyland?» chiedo subito dopo alla bambina.",
        "La piccola si accorge di me, fa scivolare la testa di lato come una biglia del flipper a cui si è data poca spinta. Mi guarda. La mascherina per l’ossigeno le copre parte degli occhi.",
        "«Sì, ci siamo divertite tanto» risponde la mamma per lei. «Non è vero tesoro?» le chiede, sapendo che non riceverà risposta. Poi ci saluta ed entra in casa.",
        "«Oggi è prevista pioggia, non c’è bisogno di annaffiare le piante» le suggerisce la signora Mari, calcando il tono.",
        "Sul pianerottolo, il rumore dello stantuffo che manda aria alla bocca della bambina, si sente anche con la porta chiusa.",
        "In farmacia, mentre attendiamo il nostro turno, mi diverto a leggere i nomi dei medicinali. Alla parete, i monitor mostrano quello che i clienti stanno comprando.",
        "Quella signora ha chiesto la Tachipirina . Ha la febbre, rispondo dentro di me preparata.",
        "Il signore lì invece, vuole Emorroi. Chissà a che serve? mi chiedo, oltre a domandarmi perché cammini a gambe divaricate.",
        "“Attenzione. La signora Lai, ha preso un farmaco per la tubercolosi. Allontanarsi dalla striscia gialla.” L’altoparlante interrompe i miei, e i pensieri di tutti.",
        "Mamma mi tira a sé. I clienti intimoriti si aggrappano gli uni agli altri. C’è silenzio.",
        "La donna si dirige verso l’uscita a testa china. Percorre il red carpet della farmacia, non sfoggia un abito d’alta moda; sembra più coperta da un velo scuro che le scende fino ai piedi. Poi si chiude la porta alle spalle, e la gente riprende a parlare.",
        "A mantenere i battiti accelerati a mia madre, subito dopo ci pensa la luce verde del proiettore. La centra e lei arrossisce all’istante. Il rilevatore d’odori si è accorto che l’ha mollata.",
        "«Lara, non ti vergogni a fare le puzzette in pubblico!» mi dice, spingendomi sotto il riflettore di colpevolezza e prendendo il mio posto non illuminato.",
        "«Ma io… »",
        "Mi stringe il gomito per intimarmi di stare zitta. Poi si abbassa e mi parla all’orecchio: «Tu sei una bambina e a te è permesso tutto. Io sono adulta…» scandisce ogni parola per essere sicura che capisca. Io comprendo e non parlo più.",
        "«Avverti papà, digli che ci vediamo tra due ore» mi dice appena usciamo dalla farmacia, intanto che legge il bugiardino del carbone attivo.",
        "«Il suo ultimo collegamento è di due anni fa» le dico aprendo whatsapp .",
        "«Allora chiamalo.»",
        "Da quando la legge stabilì che tutti potevano leggere i messaggi di tutti, a casa non si parlava d’altro che del mio futuro.",
        "«Le mogli controllano le chat dei mariti e i mariti quelle delle mogli. È il caos più totale. Lara, viviamo nell’era dei divorzi e se farai l’avvocato, lavorerai sempre» mi diceva papà.",
        "«Sì» rispondevo senza capire.",
        "«Papà ha detto che ci raggiunge dopo.»",
        "«Bene. Entriamo a comprare le scarpe.»",
        "La porta è pesante, ma la apro con una sola spinta. Mamma mi mette la mano sulle spalle, e entriamo.",
        "«Puoi comprarmi anche la felpa?»",
        "«Abbiamo appena comprato le scarpe.» Mamma riesce a sganciare il carrello del supermercato e a guardarmi nello stesso tempo.",
        "«Domani a scuola facciamo cambio posti e… potrei capitare vicino a Marco.»",
        "«Ti piace?»",
        "«Sì.» rispondo. Non so come, ma rispondo.",
        "«E lui?»",
        "«Una volta, ha smesso di giocare con le figurine per parlare con me.»",
        "«Davvero?» mi dice battendo le mani. «Certo che ti prendo la felpa. Ma prima facciamo la spesa.»",
        "«Grazie.» L’abbraccio e sono felice.",
        "«Che facciamo per pranzo?» Mamma cerca di farsi venire un’idea, guardando sugli schermi i passaggi delle spese dei clienti.",
        "«La signora Franchi, sostiene di essere vegana e compra cotiche e salsicce» dice, parlando più per sé che con me.",
        "“Il signor Tortello è atteso al box accoglienza dall’amante, ripeto: il signor Tortello.” È la voce dell’altoparlante.",
        "«Che razza di cognome» esclama mamma. Poi dallo scaffale prende la panna, e io immagino cosa cucinerà a mezzogiorno.",
        "Poco dopo siamo in fila per pagare. Non vi bastano i monitor? penso dei clienti che sbirciano le spese nel carrello dei vicini. Sposto il peso da un piede all’altro, intanto che aspetto di aiutare mamma a mettere i prodotti sul rullo.",
        "«Che coincidenza.» È la voce della mamma di Marco. Anche lei al supermercato. Anche Marco al supermercato.",
        "Ci saluta, e a me esce un “ciao” al gusto sospiro.",
        "«E così domani cambiate posto?» dice mia madre a Marco. «Ti piacerebbe capitare vicino a Lara? Lei vorrebbe tanto.»",
        "Mamma ti prego. Stai zitta.",
        "«Non sai cosa ci è accaduto al negozio di scarpe» continua a dire mamma, stavolta alla madre di Marco. «Lara aveva il calzino bucato.» Poi si rivolge a me: «Che figura mi hai fatto fare.»",
        "Non voglio piangere, non davanti a lui. Mi sento come una bottiglia di coca cola agitata, che vuol far uscire tutte le sue bolle.",
        "«E tu allora? In farmacia…» le dico quindi, alzando la voce.",
        "«Che scarpe ti sei comprata?» mi chiede Marco. Fa un passo avanti e blocca le mie parole.",
        "«Le Superga » rispondo senza guardarlo. Le mie guance bruciano come il disinfettante sulle ferite, e forse sono rosse come il mercurio cromo.",
        "«Io le ho bianche» mi dice.",
        "«Sai come gli si sporcheranno subito» interviene sua madre rivolgendosi alla mia.",
        "«Le maestre li portano in giardino anche quando piove» risponde subito mamma.",
        "«Hai saputo di…» e parlano. Parlano.",
        "Marco mi sorride. Apre un pacchetto di caramelle. La prima è rosa, le quattro dopo sono gialle. Mi offre la prima.",
        "E il mio cuore batte. Batte."
    ],
    "timestamp": "2019-11-11T20:49:11Z",
    "title": "[Sfida 25] Praivasì",
    "topic_id": 45176,
    "url": "https://www.writersdream.org/forum/forums/topic/45176-sfida-25-praivas%C3%AC/"
}