{
    "author": {
        "author_id": 29982,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "cynthia collu",
        "url": "https://www.writersdream.org/forum/profile/29982-cynthia-collu/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 0
            },
            "text": [
                [
                    "a una prima veloce lettura mi sembra buono,. Lo rileggo con calma, e poi commento.",
                    "buona serata.",
                    "cyn"
                ],
                [
                    "Premetto: l'ho capito a tratti, e il senso un po' mi sfugge, ma in questo momento poco importa. (M'importerebbe di più probabilmente, in fase di pubblicazione).",
                    "\"Il pesce ha dato un colpo di coda e in torsione ha spostato la pancia, in alto.",
                    "Mi spa﻿venta sempre un po’.\"",
                    "Ottimo attacco. Spiazza e prepara il terreno alla vera storia tra i due.",
                    "Bene. S'introduce il fattore del tradimento con queste semplici frasi, che a loro volta preparano il lettore senza però farlo precipitare tout court bell'argomento",
                    "Bene. Si continua a parlare di tradimento, senza mai accennarlo."
                ]
            ],
            "timestamp": "2019-11-09T18:27:57Z",
            "title": "Lei sulle tue dita [Rivisitato]",
            "url": "https://www.writersdream.org/forum/forums/topic/45114-lei-sulle-tue-dita-rivisitato//?do=findComment&comment=798925",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4910,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 799385,
            "text": [
                "Grazie per avermi letta"
            ],
            "timestamp": "2019-11-12T19:10:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45174-laltro//?do=findComment&comment=799385"
        },
        {
            "post_id": 799399,
            "text": [
                "@ JackDawson, bravo! Di solito pensano a una prigione."
            ],
            "timestamp": "2019-11-12T20:35:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45174-laltro//?do=findComment&comment=799399"
        },
        {
            "post_id": 799403,
            "text": [
                "@ Alessiomantelli"
            ],
            "timestamp": "2019-11-12T20:37:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45174-laltro//?do=findComment&comment=799403"
        },
        {
            "post_id": 799575,
            "text": [
                "La cosa è voluta, volutissima.",
                "Fa parte del linguaggio, un po' alla Marias, a cui immodestamente voglio rendere omaggio."
            ],
            "timestamp": "2019-11-13T20:04:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45174-laltro//?do=findComment&comment=799575"
        },
        {
            "post_id": 799576,
            "text": [
                "grazie",
                "bisou."
            ],
            "timestamp": "2019-11-13T20:05:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45174-laltro//?do=findComment&comment=799576"
        },
        {
            "post_id": 799583,
            "text": [
                "Cara, non si può piacere a tutti. Evper fortuna, se no sai che noia!",
                "Abbraccio."
            ],
            "timestamp": "2019-11-13T20:36:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45174-laltro//?do=findComment&comment=799583"
        }
    ],
    "post_staff": [],
    "text": [
        "L’altro se ne stava rannicchiato nell’angolo.",
        "L’aveva colpito mentre dormiva, un calcio diretto alla pancia, impreciso, e l’altro si era svegliato, aveva spalancato gli occhi grandi. Aveva messo in fretta la testa tra le cosce.",
        "Lui l’aveva colpito ancora e quello aveva iniziato a oscillare nel buio come una medusa pallida.",
        "Da quella posizione incerta, ogni tanto sollevava il viso e lo guardava. Lui vedeva il balenio dei grandi occhi, la sciabolata di paura che illuminava la distanza tra loro. Poi tornava il buio.",
        "Non ricordava da quanto tempo erano chiusi lì dentro. Un giorno si era ritrovato in quel posto, e l’altro c’era già. All’inizio non gli aveva prestato attenzione, pensava solo a sopravvivere, ad arraffare il poco cibo che gli veniva dato. Aspettava.",
        "Poi si era accorto che lo spazio si era ristretto, e il tempo aveva acquistato un prima e un dopo. Nel dopo, l’altro era diventato ingombrante. Ora ne sentiva l’odore vicino – un odore di cadavere triste - che lo rendeva smanioso. Gli dava fastidio il silenzio osceno di quando dormiva, il silenzio di quand’era sveglio, la luce del suo sguardo basso che lo seguiva dappertutto, come una cagna in calore.",
        "Aveva cominciato a picchiarlo.",
        "La prima volta l’altro si era difeso voltandogli la schiena, aveva protetto la testa con le mani, incassato i colpi senza un lamento, aspettando che lui si stancasse. Le volte successive si era chiuso a riccio, oscillando nel buio. Anche da quella posizione incerta, i grandi occhi si aprivano e chiudevano di continuo per guardarlo, ed erano grandi e belli come stelle lontane.",
        "Lui si rannicchiava a sua volta in un angolo, e si costringeva a restare sveglio. Aspettava che l’altro si addormentasse.",
        "Colpiva sistematicamente alla pancia, calci e pugni, non dava tregua al suo odio, calci e pugni dritto nella pancia, nello stomaco, in faccia, l’altro spalancava gli occhi atterriti e cercava di voltarsi per sottrargli la parte più vulnerabile. Lui non poteva permetterglielo.",
        "Tornava sfinito al suo angolo.",
        "Gli sembrava di essere in mezzo all’oceano, sulla schiena di una balena immensa. La balena dava un colpo di coda e s’immergeva negli abissi, portandolo con sé. Gli occhi dell’altro lo seguivano anche lì, scintillavano nel buio totale, come il dorso della balena.",
        "In quei momenti sentiva dentro di sé un’energia pura, che voleva uscire, che lo rendeva forte, come la prima alba del mondo, la stessa energia intatta. L’altro invece si assottigliava, smagriva in una forma pallida, i grandi occhi pallidi smarriti nei suoi.",
        "A volte il chiarore penetrava nella stanza, e il tempo si condensava attorno. Si udivano voci ovattate. Qualcuno rideva. I loro sguardi allora si cercavano, e lui si aggrappava a quegli occhi che lo trascinavano giù, sempre più giù.",
        "Ci furono rumori nuovi. Un tramestio come di passi in fuga, lo sciabordio di onde, poi scosse violente, le pareti tremarono, lo spazio si capovolse, l’energia, dentro, urlò più forte, lo spingeva verso gli abissi, non poteva più trattenerla, doveva sbrigarsi.u",
        "Quando il terremoto smise, vide che l’altro si era addormentato, sfinito. Gli si avvicinò adagio. Gli mise le mani al collo. Strinse forte.",
        "L’altro spalancò la bocca. Spalancò gli occhi. Lui cercò di non guardarli. Lo udì rantolare e strinse ancora più forte. Strinse e strinse.",
        "Ecco.",
        "Respirò a fondo, lasciò la presa.",
        "Ecco.",
        "Un calcio violento lo colpì alla pancia. Mise le mani a proteggere il ventre indifeso, e l’altro colpì ancora, all’inguine. Lo fissava con occhi scintillanti come il dorso della balena, e non erano mai stati così belli. Mentre lui ritrovava il respiro, lo vide prendere una corda e girargliela veloce attorno al collo, più volte. Lo fece in fretta, guardandolo con gli occhi grandi. Lui sentì la corda tagliargli la pelle delicata, sentì il cuore rimbombargli nelle arterie, e poi scivolargli via, il suo cuore scivoloso nella corda. Rantolò, come aveva fatto l’altro.",
        "Una nuova scossa squarciò le pareti e una breccia si aprì sopra di lui.",
        "Dall’apertura la luce – prima alba del mondo – entrò pura e intatta.",
        "Un corpo estraneo s’insinuò tra loro, una sensazione scivolosa, come il suo cuore scivoloso nella corda, vide l’altro venire trascinato fuori dalla stanza, sparire nella luce.",
        "Sentì una voce dire, è vivo!",
        "Poi, da una distanza infinita, un’altra voce, stanca e dolce come un bacio, chiese, E l’altro?",
        "E allora capì che morire senza essere mai nato non era niente al confronto del dolore di non poter più udire quella voce, la voce struggente e stanca che chiedeva di lui. Sarebbe stata tutta per l’altro. Come i baci, e i pensieri.",
        "Ora avvertiva freddo, e c’era un buio spento, opaco, che gli entrava dentro.",
        "Sollevò un’ultima volta gli occhi verso l’apertura. Vide una mano enorme reggere dei piedini. Sentì un urlo, potente e intatto come la prima alba del mondo. La mano ebbe un movimento veloce, e tra le dita apparve un viso.",
        "Gli vide aprire gli occhi diabolici al mondo."
    ],
    "timestamp": "2019-11-11T17:59:01Z",
    "title": "L'altro",
    "topic_id": 45174,
    "url": "https://www.writersdream.org/forum/forums/topic/45174-laltro/"
}