{
    "author": {
        "author_id": 14049,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Emy",
        "url": "https://www.writersdream.org/forum/profile/14049-emy/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ! È da un po' che non ti leggo, però mi ha incuriosito il titolo ed eccomi qui.",
                    "L'incipit dovrebbe essere d'impatto, per poter catturare l'attenzione del lettore. La frase, così come l'hai presentata, è un pochino contorta (e per i miei gusti un po' troppo macchinosa). Che ne diresti di una piccola modifica, giusto per renderla più scorrevole: Adines, per il mondo Ines, procedeva come tutti i giorni verso casa con la sua nuova Jeep, il regalo del fratello Aristide. L'argine del Po, francamente, stona, anche perché non credo che volevi dire che la sua casa è l'argine del Po e non sono nemmeno riuscita a immaginare dove si trova questa casa. Lo eliminerei.",
                    "Ha uno stile davvero curioso, però farei un po' più caso alla sintassi. Non dico che non devi usare frasi secche, spesso lo faccio anch'io, ma ci vuole un equilibrio. Anche qui ti suggerirei qualche piccola modifica, poi vedi tu se può esserti utile per un'eventuale revisione. Dopo qualche anno di assenza era tornata in città e, nonostante l'età vintage (curiosa espressione ), con l'aiuto dell'amico Athos aveva acquistato un negozio in centro. Sotto i portici, tra il panettiere Agide e il tabaccaio Tito. Finalmente il sogno si era avverato. Vendere articoli per party. A Ines era sempre piaciuto portare allegria e attimi di serenità. Da giovane la invitavano spesso alle feste, proprio per la sua vitalità e spensieratezza.",
                    "Poi all'improvviso, dal passato passi al presente, spiazzando il lettore. Ho letto la tua risposta a chi mi precede, ma francamente non capisco il motivo di tale scelta. Secondo me dovresti decidere il tempo in cui si svolge la narrazione per evitare la confusione, che inevitabilmente si crea.",
                    "Perché non mettere il semplice cappellino da baseball? Al posto del ; metterei ,",
                    "Eviterei di iniziare una frase con comunque, non è un discorso colloquiale. Non mi convince la scelta del termine personaggio, sembra una sorta di giudizio del narratore. Potresti sostituirlo con ragazzo, oppure con l'autostopista. Usi spesso le virgole a sproposito senza un reale bisogno. Ti ho sottolineato frasi che potresti modificare leggermente, tipo: Pensa che forse non è più tempo di dare passaggi agli sconosciuti e che questa volta sarebbe l'ultima. Poi, prepotente, riaffiora un ricordo di quel giorno quando la sua morosa di allora, Zoraide, dopo essere salita in auto, una Diane rossa, aveva estratto un coltello e l'aveva colpita più volte. Ma Ines, grazie al suo fisico atletico e robusto - in quel periodo giocava nella squadra femminile di rugby - aveva reagito, scagliandosi addosso alla giovane, fino quasi ad ucciderla. Solo Zia Nelly conosceva il loro rapporto. Infatti, proprio per evitare pettegolezzi, aveva donato loro la villetta dopo l'argine.",
                    "Lei voleva parlare con qualcuno, ma con Ada poteva risultare complicato, quindi aveva lasciato cadere ecc. L'ora di pranzo si avvicinava. Ines aveva deciso di mangiare in trattoria dalla zia.",
                    "Alda si sente a disagio, quindi si alza e cammina verso l'uscita, ma Ines con un gesto repentino la prende per la camicia fino a sbottonargliela. Nel girarsi, Ada mostra alle due donne un lembo dell'adome con una grossa cicatrice.",
                    "Poi aggiunge i piatti, le posate e due scodelle, quelle per la colazione. Per finire due tovaglioli. La vecchia vite faceva ombra in una afosa giornata di giugno.",
                    "\"Ada, ecco i nostri cappelletti.\"",
                    "L'ospite aveva già il viso più rilassato. Poi, vedendo quella zuppiera, si appoggia alla spalliera della sedia, allarga le braccia e sorride. Aspetta che Nelly ne versi una generosa dose nella tazza, poi afferra la bottiglia di vino e lo versa sopra i cappelletti. Attende qualche secondo per far amalgamare il liquido, poi sorbe, rumorosamente, il brodo e, infine (la d eufonica vuole le stesse vocali), mangia con voracità il resto.",
                    "Cioè Alda, in realtà, è Zoraide? Bel colpo di scena.",
                    "La storia non è male, però l'ho trovata molto impersonale e fredda. Un po' per la scelta di procedere per le scenette, brevi e in cui tutto succede abbastanza in fretta; un po' per la confusione che deriva dai continui salti dal passato al presente che non giovano alla narrazione, anzi la complicano ulteriormente senza una reale necessità. Le idee ci sono, manca però uno stile solido, che si raggiunge sicuramente dopo tanta pratica. Dovresti fare più attenzione alla punteggiatura: le virgole hanno un loro perché, non vanno messe ovunque senza criterio. Prova a rileggerti a voce alta, per evidenziare le pause: aiuta. I personaggi, anche essi risultano freddi e solo abbozzati. Mi ha colpita la totale assenza del pathos, dell'emotività. Hai per personaggi due donne che si sono amate in passato, ma io da lettrice non lo avverto ed è un vero peccato. Anche il colpo di scena, per non parlare del finale, giungono all'improvviso. Il finale mi sembra davvero esagerato, non si capisce il motivo dell'incidente. Scusa se ti sono risultata troppo dura, ma prendi le mie osservazioni come uno stimolo per migliorare perché l'immaginazione c'è, si tratta solo di lavorare un po' sulla tecnica. Spero di esserti stata utile nel percorso. A rileggerci."
                ]
            ],
            "timestamp": "2019-11-11T22:30:33Z",
            "title": "L'ultimo passaggio",
            "url": "https://www.writersdream.org/forum/forums/topic/45118-lultimo-passaggio//?do=findComment&comment=799283",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 79,
        "title": "Penna e Spada",
        "url": "https://www.writersdream.org/forum/forums/forum/79-penna-e-spada/"
    },
    "num_chars": 8196,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 800060,
            "text": [
                "Ciao ! Bentrovata!",
                "Sono prevedibile.",
                "Esatto. Siamo più o meno ai giorni nostri, precisamente nel 2015. Ho immaginato un mondo diviso tra l'Ovest e l'Est, ossia tra l'EU (che però comprende solo stati occidentali, diciamo) e l'Unione Sovietica, e in mezzo la Jugoslavia che (seguendo la politica di Tito ovviamente e la creazione nel 1961 del Movimento dei paesi non -allineati) non appartiene a nessuna delle due frazioni ed è uno stato libero ed economicamente avanzato. Lo so, sembra un frammento. Quando scrivo ho sempre in mente un quadro più ampio. E l'idea di sfornarne un romanzo mi ha già sfiorato nella fase della prima stesura.",
                "Credevo, forse anche erroneamente, che la prerogativa del genere fosse il passato, come tempo verbale. Sicuramente filerebbe meglio se la parte di Ana fosse al presente. Ci lavorerò.",
                "Sto ora molto più attenta agli articoli, merito anche della pagina di grammatica che mi avevi inviato. Per quanto riguarda le frasi fatte, - sì, è stato Kuno a farmelo presente mille volte e non solo lui, anche Rica - il mio cervello spesso accende il pilota automatico ed è difficile a volte rendermene conto perché sono cose che ho imparato vent'anni fa e ormai fanno parte del mio linguaggio. Mi vengono naturali e non ci faccio caso. Dovrei, sicuramente, essere più attenta, però certe espressioni mi piacciono pure e fatico a privarmene",
                "Come questa, ad esempio, mi piaceva troppo come immagine anche.",
                "Questa invece potevo evitare.",
                "Meno male! Temevo un po' che i salti temporali non fossero del tutto chiari. Sono molto felice che ti sia piaciuto! Grazie di essere passata. A rileggerci."
            ],
            "timestamp": "2019-11-16T11:42:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45180-sfida-25-al-crocevia-tra-lovest-e-lest//?do=findComment&comment=800060"
        },
        {
            "post_id": 800075,
            "text": [
                "Ciao, carissimo ! È un'imprecazione un po' pesantuccia se tradotta alla lettera, non l'ho messa nel glossario forse a posta, probabilmente me ne sono dimenticata, ma si potrebbe tradurre con merda oppure porca puttana.",
                "Non l'avevo notato. Grazie, correggo subito nel file.",
                "Sai che sono molto fissata con le ripetizioni, di solito le evito come la peste. Nei casi che citi, le ho lasciate, forse perché non mi disturbavano molto. Potrei variare, sì.",
                "Sul fatto che sia raccontato... hai ragione: è sicuramente un mio vizio, rimasto anche dai tempi in cui mi occupavo di giornalismo. Fa parte anche del mio stile, inutile negarlo. Mi viene naturale, ecco, esporre i fatti in un certo modo piuttosto che in un altro. Spesso poi, ne sono cosciente, immagino e realizzo le storie \"complicate\", che faticano a stare nei nostri limiti. È sicuramente un rischio, specie nei contest. Ma è bello lo stesso perché mi dà la base per un progetto più ampio.",
                "Perdonarti per cosa? Scherzi! Grazie per essere passato e per avermi dato qualcosa d'importante su cui riflettere. E per l'apprezzamento generale, ovviamente. A presto!"
            ],
            "timestamp": "2019-11-16T14:06:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45180-sfida-25-al-crocevia-tra-lovest-e-lest//?do=findComment&comment=800075"
        }
    ],
    "post_staff": [],
    "text": [
        "Sfida alla campionessa",
        "Tema: Le vicende del racconto devono avere come protagonisti dei famigliari. Massima libertà sui legami, purché ci siano.",
        "Genere: ucronico",
        "Boa: L’ucronia deve rimanere tra le righe, va fatta capire ma non va citato in modo esplicito il punto di svolta",
        "Arbitro:",
        "A mezzanotte la redazione di Večernje Novosti , al ventesimo piano della Torre Beograđanka , brulicava ancora di voci che si accavallavano rabbiose in una discussione accesa. Non tutti erano d'accordo di svelare segreti che potevano mettere a repentaglio non solo il futuro del Partito comunista, al potere da settant'anni, ma anche quello del paese.",
        "La decisione finale, come sempre, spettava ad Ana, la direttrice: caschetto di capelli neri, sguardo magnetico, un tailleur scuro che le dava un'aria austera. Le dita dalle unghie laccate di viola tamburellavano sulla scrivania. Non aveva insistito sull'apertura degli archivi statali per far finire la battaglia di una vita in un buco d'acqua. Avrebbe scoperto la verità sulla morte di Marko anche al costo di sfidare il mondo intero: colleghi, generali, il KPJ, persino l'Ovest e l'Est.",
        "« Tišina ! — tuonò squadrando, uno a uno, i presenti — Signori, chi comanda qui sono io, che vi piaccia oppure no. Domani andremo in stampa come previsto. Non ci faremo intimidire da nessuno. Sono stata chiara?»",
        "Un mormorio echeggiò tra le pareti alte e spesse, che la donna placò con l'alzata di mano, stroncando sul nascere ogni discussione.",
        "Chino sulla sua Olivetti, Marko batteva sui tasti con frenesia. Che storia assurda!, pensò passandosi il dorso della mano sulla fronte madida di sudore: tre statisti e oppositori in seno del partito comunista, tre incidenti mortali — in macchina, in aereo, in barca — sull'isola di Krk. La notizia bomba, annunciata in tarda serata dalla Tanjug, aveva già raggiunto tutto il paese, seminando il panico ovunque.",
        "La porta si aprì con uno scricchiolio per far passare Ana con in mano una tazza fumante. Accennò a un saluto, ma il fratello non ricambiò. Il suo viso, corrucciato in un'espressione tesa, mostrava segni di stanchezza e preoccupazione. Anche i capelli sembravano striati di grigio più del solito, come se fosse di colpo invecchiato.",
        "«U pičku materinu!» imprecò. Scattato in piedi per sgranchire le gambe, si accorse di Ana, appoggiata allo stipite. Per la prima volta in giornata rilassò le spalle e sorrise.",
        "«Per me niente caffè?»",
        "«È il tè al gelsomino, il preferito della nonna.»",
        "«L'ha già saputo?»",
        "«Suppongo. È sempre incollata alla tv.»",
        "«Ti immaginavi che Slobo, Franjo e Milan morissero nello stesso giorno e pressoché nella stessa ora? Che diavolo ci facevano sull'isola in pieno inverno?»",
        "«Per le strade dicono che ora entrerà in gioco la JNA, per una questione di sicurezza nazionale. Credi anche tu che sono stati assassinati?»",
        "Marko fece spallucce. Era a conoscenza delle presunti trattative segrete sulle sorti della federazione, entrata in crisi dopo la morte di Tito. Ma da lì a organizzare il triplice omicidio ce ne passava. Ci volevano destrezza, astuzia, soldi. Non per niente l'Ovest era intervenuto con un comunicato secco dal vertice di Bruxelles, dando la colpa, come sempre, all'Est. Dal Cremlino, invece, nessuna nuova, ma la bandiera dell'Unione Sovietica, rimasta forte nonostante le pressioni esterne, sventolava ancora con fierezza.",
        "«Dove c'è fumo c'è anche fuoco. Non credo alle coincidenze.»",
        "Nelle settimane a venire, un forte terremoto scosse la Jugoslavia. Scontri in piazze, sedati a suon di manganelli e gas lacrimogeni: dal caos alle leggi marziali il passo fu breve. Non aveva mai visto un numero così elevato di carri armati. Ovunque volgesse lo sguardo c'erano uomini in uniforme: in strada, al mercato, nei mezzi di trasporto.",
        "I notiziari pullulavano di titoli contrastanti. Persino la stampa, in cui credeva e che riteneva libera, aveva subito la censura. Parlare dei fatti di Krk fu severamente proibito, per rispetto delle vittime e delle loro famiglie. Di fare indagini non se ne parlava nemmeno. Il discorso per tutti, dal KPJ allo stato maggiore, era sepolto per sempre.",
        "Non per Marko che aveva bisogno di placare la sua sete di verità.",
        "La macchina di Ana, una Teslamobil di ultima generazione, procedeva lenta per le vie della capitale, ostacolata di continuo dai semafori e dalle code. L'intera città sembrava essersi messa in moto per ascoltare il discorso dei generali, che da lì a breve si sarebbero affacciati sul balcone del Palazzo dell'Assemblea Nazionale. Ovunque guardasse, si scontrava con la propria faccia: anche i billboard, spuntati tutt'intorno come i funghi dopo la pioggia, puntavano il dito contro di lei.",
        "Non era così che Ana si era immaginata quel giorno: nessun credito per un lavoro sempre svolto con onestà e dedizione, solo menzogne per metterla in cattiva luce. Si sbagliavano, però, se credevano che avrebbe mollato. Non era per codardia che aveva seguito le orme fraterne e oggi, a soli 35 anni, vantava il primato di essere l'unica donna a dirigere un giornale. Non era roba da poco in un mondo maschilista, guidato da militari e politici senza scrupolo.",
        "Parlare di leader assassinati che avevano tramato contro la federazione, auspicandone la disgregazione, era una mossa rischiosa, che poteva costarle la vita. Il KPJ aveva già bollato i documenti d'epoca come un fotomontaggio costruito al tavolino dall'Ovest — ipotizzando un'ingerenza negli affari interni anche dell'Est (nonostante dichiarazioni contraddittorie, Bruxelles e Mosca agivano spesso insieme e nell'ombra) —, e dalle sue spie. Le avevano caldamente consigliato di ritirare dal commercio l'edizione incriminata di Večernje Novosti , cartacea e digitale, prima che fosse tardi. Ma Ana non aveva paura.",
        "Non ne aveva nemmeno suo fratello.",
        "Senza dire nulla a nessuno, Marko aveva lasciato la città una domenica all'alba, il bloc-notes e la penna stilografica in mano. Il direttore gli aveva consigliato di lasciar perdere: Milošević, Tuđman e Kučan non erano più un affare suo. Doveva pensare solo alla carriera, che poteva dargli ancora grandi soddisfazioni. Una minaccia, e per nulla velata, a cui aveva risposto mandando tutti al diavolo: dirigenti, militari, il KPJ.",
        "Arrivò sull'isola di Krk la sera successiva, dopo essersi fermato più volte lungo la strada per testare gli umori, a bordo di una moto noleggiata a Zagabria. Alloggiò all'albergo \" Sloboda \" che si affacciava sull'Adriatico. Quando non prendeva appunti, di solito prima dei pasti, faceva lunghe passeggiate sulla spiaggia in cerca di chiarire le idee. Non riusciva a capire perché la gente taceva. Perché non si ribellava. Non poteva essere l'unico a voler lottare ancora per la libertà.",
        "Il quarto giorno, quando alla delusione era sopraggiunta la voglia di mollare, spuntò dal nulla sul pavimento un'anonima busta azzurra dal contenuto curioso: una fotografia in bianco e nero che mostrava tre volti noti intorno a un tavolo su cui era allargata la cartina della Jugoslavia. Risaliva al 10 gennaio 1990, un mese prima del fattaccio.",
        "Marko sorrise ringraziando col pensiero il benefattore. Non aveva più alcun dubbio: i rumori su una spartizione segreta del territorio non erano frutto di fantascienza, come qualcuno ipotizzava, bensì la realtà che i nuovi scriventi della storia jugoslava volevano cancellare.",
        "Corse all'armadio e tirò fuori lo zaino. Alle sue spalle la porta si spalancò con un tonfo.",
        "Ana camminava tra la folla a testa alta, ignorando gli sguardi accusatori che le scalfivano la pelle. Il suo nome, ripetuto numerose volte dagli altoparlanti, non apparteneva più a lei, ma a un'estranea. Una traditrice della patria in cui non si riconosceva affatto.",
        "I traditori, casomai, erano loro. E bugiardi. Avevano mentito al popolo, ai suoi genitori, persino all'Ovest e all'Est che credevano ancora alla favola dell'unica roccaforte libera al crocevia tra i due mondi opposti eppure uguali, avidi di potere e soldi che non potevano comprare la verità.",
        "Si fermò di colpo e allargò le braccia, lo sguardo sul tetto del Palazzo dell'Assemblea Nazionale: come soldatini di cera sul tavolo, i cecchini si muovevano con destrezza. Ana sorrise e girò le spalle. «Avanti! — gridò con tutto il fiato nei polmoni — Sparate, se avete le palle!»"
    ],
    "timestamp": "2019-11-11T22:43:27Z",
    "title": "[Sfida 25] Al crocevia tra l'Ovest e l'Est",
    "topic_id": 45180,
    "url": "https://www.writersdream.org/forum/forums/topic/45180-sfida-25-al-crocevia-tra-lovest-e-lest/"
}