{
    "author": {
        "author_id": 32107,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Bright sunshine",
        "url": "https://www.writersdream.org/forum/profile/32107-bright-sunshine/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.7811111111111111,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.7811111111111111
            },
            "text": [
                [
                    "Ciao, mi è piaciuto il racconto. Ti dico qualcosina che ho notato, ma non sono esperto, do solo il mio umile parere",
                    "qui strutturei meglio la frase, per esempio sostituendo il secondo 'Fabio' con una bellissima 'e' o con 'e lui'",
                    "'Dopo poco' mi suona un po' male, magari 'subito dopo'",
                    "Mettere 'e a urlare', e non mi piace tanto la seconda 'e'. Formulerei la frase in modo diverso per evitare questa ripetizione. La metafora è bellissima e molto azzeccata",
                    "refuso",
                    "Allora in generale la storia è scritta molto bene, non avevo capito che si riferisse al ciclo dell'acqua e anche rileggendo faccio fatica a cogliere il paragone. Però hai fatto un bel lavoro, molto belle tutte le immagini usate, la scrittura scorre, un po' troppe ripetizioni ma capisco che sono tipiche di un racconto per bambini/ragazzi.",
                    "A presto!"
                ]
            ],
            "timestamp": "2019-11-13T22:11:44Z",
            "title": "Storia dell'acqua",
            "url": "https://www.writersdream.org/forum/forums/topic/45073-storia-dellacqua//?do=findComment&comment=799593",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5226,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [
        {
            "post_id": 799598,
            "text": [
                "Forse questo racconto andrebbe messo nella sezione 'Frammenti'. Chiederei a un amministratore di spostarlo lì.",
                "Scusate"
            ],
            "timestamp": "2019-11-13T22:43:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45199-una-casetta-per-bambini//?do=findComment&comment=799598"
        }
    ],
    "post_staff": [],
    "text": [
        "L'ho scritto un po' di getto, quindi forse le cose non sono ben collegate e andrebbe continuato per ampliare un po' il finale. Ma mi piacerebbe sapere cosa ne pensate. Sono nuovo qui, e so che ho molto da imparare, quindi accetto tutte le critiche, anche le più pignole.",
        "“Baciamoci ancora. Dimmi un’altra volta cosa provi per me e io ti dirò cosa provo per te. Questo bacio non è solo il contatto tra due bocche, ma tra due cuori. Voglio guardarti negli occhi. Voglio guardarti mentre sorridi. Sento una tempesta dentro di me e le emozioni si sovrappongono. Fuori ci sono i bambini che giocano, le persone che vanno di fretta, i cani con i loro padroni, ma nel momento in cui ci baciamo rimaniamo solo noi, tutti gli altri spariscono. Nient’altro ha più importanza: i pensieri che mi affliggevano e che non mi lasciavano dormire, quella cosa che avrei voluto fare, ma che la mia ansia non mi ha permesso, quel senso di vuoto che pareva non abbandonarmi, quel tentativo costante di amarmi e la struggente consapevolezza di non riuscirci...non ci sono più. In quel momento è come se non facessero parte della mia vita. Solo tu ne fai parte adesso. E quello che c’è tra noi, ed è l’unica cosa che conta.”",
        "Conosceva quel ragazzo da solo una settimana, ma poteva affermare con assoluta certezza di non aver mai provato dei sentimenti così intensi prima. Erano seduti su una panchina, e quando all’improvviso lo sentì dire “Seguimi”, tornò alla realtà. Si alzò e lo seguì. Non sapeva dove lo stesse portando, ma si tenevano per mano e l’avrebbe seguito ovunque. Camminarono per quasi dieci minuti e nessuno dei due parlò. A volte succedevano questi silenzi, che alcuni definiscono imbarazzanti, ma lui non ci trovava niente di imbarazzante. ‘Le parole sono sopravvalutate’ si diceva spesso.",
        "“Anche il silenzio ha il suo fascino, posso sentire meglio il suo cuore che batte per me’, si ripeteva sorridendo.",
        "Andarono in un parco giochi per bambini, di quelli con l’altalena, gli scivoli e la casetta. Quel posto non rappresentava una novità per lui. Vi era già stato prima, e tante volte. Il ragazzo che era con lui non poteva sapere quante volte lui fosse andato in quel parco perché sentiva il bisogno opprimente di uscire di casa e di scappare dal senso asfissiante che le mura della sua camera gli provocavano. Erano i momenti in cui sentiva un dolore allo stomaco che lo costringeva a piegarsi in due, il battito del cuore diventava molto più veloce, respirare era sempre più difficile e si sentiva come incatenato, provando questa intensa necessità di urlare. Ma non urlava. Si appoggiava al muro, in lacrime, assolutamente incapace di reagire. Ed ecco che ad un certo punto, in quell’oscurità, vedeva una piccola luce e si diceva: “So cosa devo fare. Non posso più stare in questa casa, devo uscire. Ora.” E così faceva, senza che avesse importanza cosa stesse facendo prima o che ore fossero. Doveva abbandonare quel posto il prima possibile.",
        "Si dirigeva proprio verso quel parco. Non conosceva la ragione, quel parco era per lui come il nord è per l’ago della bussola: ne era attratto e puntava in quella direzione.",
        "Spesso lo trovava pieno di bambini che giocavano e ridevano mentre i genitori stavano sulle panchine e parlavano o leggevano. E lui si metteva proprio su una di queste panchine. Non aveva nessuno con cui parlare, né un libro da leggere, ma aveva qualcosa di molto meglio. Aveva la possibilità di guardare quei bambini facendosi investire dal senso di spontaneità e innocenza che riempiva quel luogo. Ci vedeva della magia, come se si trovasse in un’atmosfera non appartenente a quel mondo. E a lui piaceva quest’atmosfera. Se qualcuno l’avesse visto in viso in quel momento avrebbe notato come la sua espressione fosse cambiata totalmente da quella che aveva in casa. Era dolce, felice, di ammirazione, magari delle lacrime avrebbero rigato il suo viso, ma sarebbero state lacrime di natura molto diversa. I sorrisi che scorgeva sul viso dei bambini, i loro occhi e il loro sguardo lo portavano in un’altra dimensione. Ma sapeva che non poteva più farvi ritorno, il tempo dell’innocenza era finito, e poteva solo guardarlo da lontano con una profonda nostalgia.",
        "Ma in quel momento si trovava lì per un motivo diverso. Non era stata l’attrazione del nord a portarlo lì, ma un’attrazione forse ben più forte.",
        "Non c’era nessuno, nessun bambino che giocava. Entrarono nel parco, si guardarono per qualche secondo come per vedere se entrambi fossero d’accordo, e andarono verso la casetta. Era rossa, per entrarci bisognava salire su una scaletta.",
        "Una volta che entrambi furono dentro, si misero seduti, si guardarono di nuovo e sorrisero. Tutti e due avevano un sorriso così spontaneo e genuino stampato sul viso che chiunque se li avesse visti non avrebbe provato altro che invidia, invidia per quello che avevano.",
        "Erano vicini, si abbracciarono e si baciarono. I loro corpi erano a contatto, i loro battiti sovrapposti. E così in quella casetta per bambini capì cosa volesse dire amare un’altra persona ed essere amato. Si rese conto come anche lui potesse provare quello che vedeva per strada, in televisione, o raccontato nelle poesie e nelle canzoni. E per la prima volta dopo tanto tempo poteva dire di essere felice."
    ],
    "timestamp": "2019-11-13T22:24:08Z",
    "title": "Una casetta per bambini",
    "topic_id": 45199,
    "url": "https://www.writersdream.org/forum/forums/topic/45199-una-casetta-per-bambini/"
}