{
    "author": {
        "author_id": 34642,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "rask0l",
        "url": "https://www.writersdream.org/forum/profile/34642-rask0l/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.41197802197802197,
        "weight": true
    },
    "closed": true,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.41197802197802197
            },
            "text": [
                [
                    "Ciao , ho letto il tuo racconto e, purtroppo, forse a causa dei tempi come dici tu \"ballerini\", o della inemotività che aleggia in tutto il racconto, non mi ha proprio catturato. Per quanto riguarda le scelte di trama, personaggi, ecc. vanno anche bene (secondo me), è tutto ok, solo che non mi hanno colpito per nulla a causa dello stile. Dovresti cercare di migliorare soprattutto sotto questo aspetto.",
                    "Spero di rileggerti e che mi possa ricredere."
                ],
                [
                    "Ah, ho dimenticato di dire che non mi piace come usi la punteggiatura. Ad esempio",
                    "A mio parere tutta questa punteggiatura proprio non serve. Contribuisce solo a dare degli stacchi inutili, rendendo il ritmo non dei migliori.",
                    "Ciao e scusa per le troppe critiche."
                ]
            ],
            "timestamp": "2019-11-12T21:47:44Z",
            "title": "L'ultimo passaggio",
            "url": "https://www.writersdream.org/forum/forums/topic/45118-lultimo-passaggio//?do=findComment&comment=799420",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6197,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 799438,
            "text": [
                ", per quanto siamo permissivi in materia di commenti con i nuovi utenti, il tuo è davvero troppo risicato... Sei intervenuto due volte, ma in sostanza hai comunicato soltanto all'autrice che il suo stile non ti ha convinto e che usa troppa punteggiatura. Davvero troppo poco, infatti già due sostenitori hanno segnalato che il commento era insufficiente.",
                "Sono costretto a chiudere il racconto; sforzati di fare un commento più articolato a un qualsiasi brano dell'Officina e poi manda il link via messaggio privato a un qualsiasi staffer che vedi online e il racconto verrà riaperto ai commenti degli utenti."
            ],
            "timestamp": "2019-11-12T23:43:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45192-in-eterno//?do=findComment&comment=799438"
        }
    ],
    "text": [
        "Le finestre erano serrate, non lasciando trapelare il minimo filo della candida luce lunare che illuminava quella ennesima notte. Questa è la notte giusta, penso tra me e me, mentre la luce del computer che mi accompagna in ogni ora in cui mi sento vivo illumina la mia faccia, quasi accecandomi. Ogni minuto che passo davanti a questa macchina è un minuto di speranza; ogni secondo, ogni attimo penso al futuro, tanto da arrivare a chiedermi qual è il fine per cui sto sacrificando la mia giovinezza... chissà se sacrificherò anche la mia vecchiaia, mi chiedo quasi inconsciamente, mentre il suono dei tasti che premo uno dopo l'altro mi rimbomba nelle orecchie, cullandomi in un altro freddo sonno cosciente, pregando che il successivo tasto premuto ponga fine al sentiero irto di rovi nei quali cammino spoglio. Ma sono stato io a scegliere tutto questo, queste sensazioni e questa sofferenza. Sono colpevole del mio tormento, sono io stesso il mio boia.",
        "Stan era un ragazzo come tanti altri. Aveva dedicato la sua vita allo studio. Il suo aspetto fisico portava i segni di una vita devota interamente ai libri: aveva ormai raggiunto i 25 anni, portava un paio di grossi occhiali tondi che non si adattavano nel migliore dei modi ai lineamenti del viso, frutto di anni in cui il gusto estetico era stato lasciato da parte per far spazio alla scienza ed alla conoscenza. Il suo aspetto, infatti, era abbastanza trasandato, leggermente ingobbito; portava dei capelli corti, nere pece, in cui si incominciavano già ad intravedere alcuni fili bianchi, una barbetta incolta ed i suoi occhi castani erano sempre leggermente chiusi, serrati, il risultato di giorni e notti passati a pochi centimetri dal folgorante schermo nel quale comparivano numeri e lettere, a lui tanto cari. Viveva da solo in un angusto monolocale, arredato con la più semplice ed indispensabile mobilia.",
        "Sento i miei occhi pesanti, non riesco più a sopportare questa maledetta luce, le mie palpebre stanno pian piano cedendo... vorrei addormentarmi, qui, seduto sulla sedia dove mi trovo adesso, svegliarmi domani a malapena riposato e ristorato quel che basta per riprendere il mio lavoro... il giorno che tanto attendo non è stato oggi, ma sin quando non avrò esaurito completamente le forze continuerò a sperare che il mio prossimo sonno sia il più piacevole di cui un uomo possa fare esperienza. Poggiò la testa sul cuscino e, esausto, si abbandonò alla pace dell'incoscienza.",
        "Frastornato dal lungo sonno, aprii gli occhi, circondato da uno strano torpore e da una sensazione simile al tedio, al quale si aggiungeva un senso di fastidio per ogni lo circondasse.",
        "Mi affacciai alla finestra ed accolsi con gioia l'aria fresca che riempiva le strade di quella tanto monotona quanto sconosciuta città. Un bambino calciava un pallone contro un muro, facendo rimbombare il suono duro del cuoio contro il cemento nell'intera via, a cui si sommavano le urla e gli schiamazzi dei venditori ambulanti e degli ortolani. Un via vai di gente serpeggiava lungo la strada; volti a me sconosciuti rievocavano nel mio inconscio ricordi che avrei voluto non esistessero.",
        "Sento il bisogno di essere partecipe di questa visione, voglio entrare nei ricordi di qualcuno, voglio calpestare anch'io il caldo asfalto che tutti calpestano, voglio comprare un frutto e sentirmi, per una volta, comune a qualcosa di cui non potrò mai far parte, anche se ciò dovesse significare solo recitare un copione.",
        "Si preparò velocemente ed uscì lungo la strada sulla quale affacciava il suo appartamento. L'insegna rossa di un bar fu la prima cosa che notò: vedeva quel bar ogni giorno, ma non vi metteva piede ormai da mesi. La vetrina assomigliava ad uno schermo, davanti al quale Stan assisteva ad alcuni spettacoli che osservava con tanta attenzione, quasi catturato: una cameriera porgeva una pasta ad un uomo seduto ad un tavolo, due ragazzi, ad un altro tavolo, ridevano e si scambiavano battute. Per la prima volta, Stan era consapevole di ciò che lo circondava.",
        "Entrai. Cercando di dosare ogni singola parola e nota del mio tono di voce, ordinai un caffè e misi a sedere al tavolo più vicino, sul quale era stesa una logora e piccola tovaglia grigia. Un posacenere con alcune vecchie sizze ed alcune bustine di zucchero erano gli unici oggetti che adornavano quella umile tavola, insieme ad un giornale, che non esitai a sfogliare.",
        "La poca gioia che aveva trovato luogo nel ragazzo, fu spenta immediatamente alla lettura del titolo che, a caratteri cubitali, si stagliava in prima pagina:",
        "L'INIZIO DI UNA NUOVA ERA: LA MORTE É STATA SCONFITTA",
        "La creazione di un software che imprigioni la nostra mente e, insieme ad essa, la nostra anima è stata oggetto di studio da parte della comunità scientifica da molti anni a questa parte.",
        "Ieri, finalmente, questa impresa è stata portata a compimento: l'uomo ha finalmente ottenuto la sua vittoria sulla morte.",
        "Richiusi il giornale. Per un attimo mi sentii libero. Un istante di spensieratezza (forse quella a cui tanto ambivo?) mi colse all'improvviso dopo aver letto quelle poche parole, che mai mi sarei aspettato sarebbero capitate davanti ai miei occhi.",
        "La speranza che accompagnava ogni mia giornata svanì nel nulla. Gli occhi mi si colmarono di lacrime. Un attimo di libertà aveva fatto spazio al più disperato dei tormenti. Era come aver lasciato la cella di un carcere per entrare subito in un'altra dieci volte più buia, scomoda ed angusta, dove quell'attimo di beatitudine altro non era dato che dalla luce del sole che avevo visto nel tragitto tra una prigione e l'altra.",
        "Ma perché mi tormentavo così tanto? Sarei potuto vivere per sempre... non era forse quello che tanto desideravo?",
        "Corse fuori dal bar ancora prima di essere servito e piombò nella sua vecchia camera, grigia e sporca: per terra erano sparsi diversi fogli disordinati. Li raccolse uno ad uno.",
        "Avevo tra le mani ciò per cui avevo sacrificato la mia giovinezza, la mia intera vita: ciò che è stato non può essere cambiato, esattamente come la persona che sono diventato. Posso vivere per sempre... nel polveroso schermo del computer vedeva riflesso il suo volto. Potrei vivere per sempre... pensai, appena prima di scoppiare in un pianto disperato."
    ],
    "timestamp": "2019-11-12T22:15:46Z",
    "title": "In eterno",
    "topic_id": 45192,
    "url": "https://www.writersdream.org/forum/forums/topic/45192-in-eterno/"
}