{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 1401,
    "num_commenti": 0,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 799759,
            "text": [
                "Ciao Flo. Prima di tutto...",
                "Mai e poi mai!",
                "In realtà l'ho cominciata prima di addormentarmi e poi mi sono svegliato alle quattro del mattino e l'ho finita (era troppo presto per far colazione, ahahah). Ne scrivo poche, purtroppo. Mi impegno molto ma molto di più con la prosa. Però continuo a essere dell'idea che la poesia sia un esercizio fondamentale anche per quella. Cioè per slegare l'approccio alle parole e al loro significato (ma anche ai concetti che esprimono), che in genere tende a consolidarsi e irrigidirsi nelle forme stilistiche che ci sono più abituali..",
                "Se la tua è una domanda, rispondo che ognuno di essi ha un suo significato specifico e premeditato. Insieme esprimono insofferenza verso la rigidità dei doveri e del pragmatismo contemporaneo. I primi due sono espressioni fisiche di tale insofferenza, i successivi tre sono le vie di fuga del nostro spirito. Troppo è relativo , come ogni cosa.",
                "Per quanto riguarda la divisione, non lo so. Secondo me sono scelte formali che posso adottare se alcune parti del testo debbono emergere, ma qui non mi servivano. Il componimento è un unico flusso di pensiero e le immagini che possono anche essere considerate eccessive, a me pare seguano un filo logico preciso.",
                "Potrebbe essere, ma vedi che la poesia ha anche un aspetto visivo, no? E' compatta, i versi cercano di equilibrarsi. Anche l'inserto in prosa finale. Tutte sfumature che nulla aggiungono o tolgono al contenuto. Sono scelte estetiche, tutto qui",
                "Pensa di alzarti in volo su quel piccolo aereo e di guardare la città dall'alto, di vedere le cose che normalmente non vedresti e anche nella loro interezza, così che una strada vista da terra, dall'alto diventa parte di un sistema circolatorio",
                "Nuove parole sta per nuovi approcci alle cose per le quali solitamente ne spendiamo poche - ovvero la morte , la fatica, la malattia - ma anche per gli aspetti più quotidiani, come i bambini che vanno a scuola. Se dovessi scegliere una parola per esprimere questi nuovi approcci, userei consapevolezza o presenza (un termine che mi ha colpito molto, tra le poche nozioni di buddhismo che ho appreso)",
                "Lo capisco, ma non cambierebbe nulla a livello emozionale",
                "Capisco il tuo punto di vista. E' il tuo modo di intendere la poesia, pienamente legittimo e meritevole. Io ne cerco un altro, ma non migliore, soltanto più comodo, forse, o più su misura per il mio corpo, metaforicamente parlando.",
                "Grazie per il passaggio sempre graditissimo, Flo, e per le utili osservazioni che mi fanno ragionare sulle scelte compiute. Spero di non averla fatta troppo lunga. Ultimamente mi cazziano in continuazione per la mia prolissità, ahahah. Speriamo non ci siano delle regole in merito, altrimenti mi bannano sicuro. Ciao."
            ],
            "timestamp": "2019-11-15T06:35:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45200-piccolo-aeroplano-biposto//?do=findComment&comment=799759"
        }
    ],
    "post_staff": [],
    "text": [
        "PICCOLO AEROPLANO BIPOSTO",
        "__________________________________________________________",
        "Eleganza di un tempo sospeso,",
        "di carta da lettere e penne a sfera,",
        "ragnatele di parole appese alle dita,",
        "silenzio di polvere e magazzini",
        "vuoti, abbandonati, grandi spazi",
        "di sole in cui recitare, cantare",
        "sognare, illudersi, dimenticare.",
        "E in fondo, il tuo piccolo Cessna",
        "arancione come una scintilla, sale",
        "da un fuoco di memoria e futuro,",
        "attraversa le nuvole sopra la città",
        "per guardare vicino e lontano.",
        "Piccoli cortili nascosti e graziosi",
        "oppure treni, strade e veicoli,",
        "il sangue in circolo di una nazione.",
        "Oppure l’interno di un’alba o di un temporale,",
        "nuove prospettive di parole per raccontare",
        "una madre che muore, in ospedale",
        "o bambini sull’autobus, verso la scuola",
        "o anziani operai sciancati, in un cantiere.",
        "Vecchi e giovani siamo, in ogni età,",
        "fiori eliotropici alziamo il volto all’estate,",
        "ma poi in primavera, autunno e inverno",
        "- i quattro punti cardinali di ogni vita -",
        "cerchiamo comunque il sole.",
        "Osservare, amico mio, è sempre stata la tua",
        "prerogativa migliore e attraverso i tuoi occhi",
        "ho visto ciò che non riuscivo o non volevo.",
        "Da te ho imparato a restare fermo, a non",
        "macchiarmi di colpe superflue e, nello stes-",
        "so momento, a far salire in cielo quel picco-",
        "lo aereo arancione, come il colore del tuo",
        "sguardo caldo. Da te ho imparato a portare",
        "nel cuore ogni foglia che muore e, in ogni",
        "angolo di città, aspettare la nuova stagione."
    ],
    "timestamp": "2019-11-14T08:17:43Z",
    "title": "Piccolo aeroplano biposto",
    "topic_id": 45200,
    "url": "https://www.writersdream.org/forum/forums/topic/45200-piccolo-aeroplano-biposto/"
}