{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "mi suona molto strana. se siamo a casa sua e ho capito cosa intendi, cioè che il pigiama stava abbandonato da qualche parte, io la riformulerei",
                    "Non posso fare a meno di chiedermi se il mio carattere forte abbia mai messo in crisi gli uomini con cui sono stata. So bene che il paragone non funziona: non era sesso, era amore, io ero libera di dire no. Quante volte ho detto sì senza averne davvero voglia? Solo perché non volevo che si sentissero rifiutati?",
                    "oddio, un'altra crocerossina. Ma non si erano estinte?",
                    "Sono andato a rivedere la fine della parte precedente, e non ho trovato un vero e proprio collegamento. Sembra quasi di leggere un nuovo capitolo",
                    "Il collegamento tra rifiutato e sminuito impiega meno di un secondo a formarsi nella mia mente.",
                    "In generale, la concezione di femminilità di cui i clienti sono lo specchio è molto bassa: cercano donne remissive e accondiscendenti, oggetti e non essere umani, sfogatoi per le proprie pulsioni e frustrazioni o, nella peggiore delle ipotesi, bersagli di una violenza che esprime la connessione oggi molto accentuata tra sessualità, potere e mercificazione. Mi rendo conto, a livello psicologico, che è più facile proporre tutto questo a una donna che non conosci, che non rivedrai se non vorrai e per cui non nutri nessun affetto o rispetto. Nessuno ti giudicherà, perché stai comprando un servizio.",
                    "Ho un debole per questi passaggi quasi giornalistici, non lo nascondo. Sono sinonimo di un interesse che va oltre il proprio piccolo mondo, anche ai luoghi che si presume poco raccomandabili. Sfogatoi esiste? Carina, in ogni caso.",
                    "Riuscire a capire chi siano questi clienti è un argomento che mi interessa e incuriosisce. Sto leggendo tanto sul tema e sono anche stata a una conferenza sulla migrazione femminile, ma trattava perlopiù del fenomeno delle badanti. Tracciare un profilo preciso della figura di quegli uomini che cercano la compagnia delle prostitute di strada sembra essere quasi impossibile perché appartengono a tutte le classi sociali e sono di ogni età, molti di loro sono sposati, ma molti altri no.",
                    "«Ma quindi, chi sono i clienti?» Quando le ho rivolto questa domanda Aliona mi ha fissato dall’altra parte del tavolo come se fossi una bambina piccola. «Capisco che ti possa sembrare una domanda retorica e generica, ma...»",
                    "«Ogni uomo di questa città, di questo Paese o di un qualsiasi altro Paese potrebbe essere un cliente». Aliona non è una persona con cui è facile intavolare un dialogo, spesso afferma fatti e concetti che non possono venire né confutati né ammessi. Il punto è che poche volte ha torto sull’argomento clienti e prostituzione.",
                    "Mi è capitato spesso durante la pattuglia di vedere macchine che si avvicinano alla ragazza che hanno scelto. Non c’è responsabilità di alcun tipo nel loro modo di decidere con chi scopare o con chi parlare. Mi ricorda la caccia: l’impressione è quella di assistere a un rituale quasi più importante dell’atto stesso, mirano all’appagamento del gusto estetico, oltre che di quello sessuale.",
                    "Lavori nel giornalismo, Ki, vero? Mi sembra che tu ti senta molto a tuo agio in questi passaggi. Impeccabili e avvincenti, almeno per quel che mi riguarda.",
                    "Ho imparato in fretta che gli uomini in cerca di minorenni sono più di quanti avrei immaginato; la giovane età accentua il senso di dominio a quanto pare, ed esiste l’assurda convinzione che con le minorenni sia più difficile il contagio dell’HIV. Il discorso della supremazia vale anche con le ragazze nigeriane. Mi sono chiesta spesso la ragione di questo atteggiamento che mi viene da definire colonialista; la risposta che non mi sarei aspettata me l’ha fornita Jessy, che mi piace chiamare bambina, ma che è una donna come me. “Noi siamo nere”, ha detto Jessy. “Quasi degli animali per qualcuno”.",
                    "Mannaggia... Sono senza parole.",
                    "Per questo motivo, riflettere sull’aggressività e il desiderio di sentirsi superiori, mi fa pensare a lei. Così piccola, di corpo e di età, è la vittima perfetta per un uomo bianco che vuole sfogare la sua bestialità. Scuoto la testa e scaccio l’immagine, non voglio pensarci. Qualche volta vorrei non averla mai conosciuta.",
                    "Magari è questo il sentimento alla base dell'indifferenza generale, non l'indifferenza stessa. Forse.",
                    "Altro fatto sconvolgente, almeno per me, perché le ragazze con cui ne ho parlato, Aliona inclusa, sembrano pensare che sia la normalità, è il rapporto non protetto. Alcuni uomini sono disposti a pagare anche quattro o cinque volte la tariffa normale pur di soddisfare questo desiderio. Quando l’ho scoperto non ci potevo credere; immaginavo che su loro stessi almeno non chiudessero gli occhi come fanno con la condizione delle ragazze che comprano. Invece, aumentano i rischi di contagio di malattie veneree sia sulle ragazze che su mogli e fidanzate senza battere ciglio, anzi, sono disposti a pagare di più per ottenere quello che vogliono.",
                    "Qui però avrei voluto capire ciò che non ho mai capito, cioè qual'è la ragione di fondo per cui un uomo, a parte tutte le ovvie ragioni etiche (che per molti uomini pare non siano poi così ovvie), debba scegliere il rischio (molto alto) di contrarre una malattia venerea piuttosto che la più sicura masturbazione, dal momento che per quel che riguarda l'interazione sociale mi pare che il rapporto con una prostituta e una sega siano più o meno lo stesso.",
                    "Credo che quello per cui sento più comprensione sia il “cliente salvatore”. Benché non riesca in nessun modo a scusare il fatto che debba andare a comprare il sesso da persone non libere, questo tipo di uomo si rende conto delle condizioni inumane in cui vive e lavora la ragazza che lui considera sua e cerca di farla uscire dal giro, arrivando anche a proporle di accompagnarla in un percorso legale che spesso include il matrimonio o un lavoro. Capita che i clienti si innamorino, che investano anche sul piano relazionale, che vogliano conquistare il cuore della donna: vogliono essere amati, proprio come dice Aliona. Ho letto, sulla presentazione di un seminario a cui mi piacerebbe partecipare, che in questi casi emerge l’idea del maschio come colui che può garantire sicurezza e protezione. Per questa tipologia di clienti quindi sono le donne “normali” a essere inaffidabili perché hanno una volontà e una coscienza propria che esercitano all’interno del rapporto. Non accettano tutto quello che l’uomo desidera ed esprimono la loro opinione minando l’autorità e l’ego traballante che i compagni non riescono a sostenere.",
                    "Interessantissimo.",
                    "Aliona dice che questi uomini possono rivelarsi una valida risorsa, perché per le ragazze rappresentano un canale per arrivare a servizi che altrimenti non sarebbero alla loro portata. Accade anche che le parti si ribaltino e che sia il cliente a ritrovarsi vittima di una situazione in cui la ragazza approfitta della sua disponibilità economica e affettiva, così da saldare più in fretta il debito contratto con gli sfruttatori.",
                    "Questa meccanica l'ho vista in diverse relazioni cosiddette normali, dove un uomo ansioso di mostrarsi all'altezza degli standard televisivi (oggi in vigore ovunque) stipula quello che secondo me è un vero e proprio accordo commerciale (tacito, naturalmente, altrimenti l'illusione decadrebbe) tra un uomo che appunto necessita di una controfigura femminile che gli garantisca l'apparenza di una vita realizzata nel contesto in cui vive e, spesso, una donna più scaltra (e non voglio dare al termine un'accezione negativa)che viene da una situazione precaria e ritiene di poter concludere un buon affare. Parliamo di gente che pensa che la non-comunicazione sia una cosa naturale. E sono moltissimi.",
                    "Continuo a domandarmi perché gli uomini vadano con le prostitute. Ho raccolto tante opzioni diverse, ho le risposte più variegate: per venire rassicurati sulla propria virilità, nel caso dei disabili perché spesso non hanno altre possibilità, a volte è una via preferenziale di iniziazione al sesso, perché non espone alla paura di sbagliare o di essere giudicati non all’altezza. Nei Paesi in cui le case chiuse sono legali esiste ancora questa tradizione: il fratello, il cugino, lo zio o il padre ti accompagnano al bordello così che tu possa diventare un uomo. Si cerca il sesso a pagamento anche solo per mera curiosità e desiderio di fare nuove esperienze, vale a dire ricerca di diversità, etnica e sessuale. Si cerca il sesso con le ragazze in strada per dimostrare il proprio potere sessuale ed economico e per affermare la supremazia maschile di fronte a un oggetto erotico degradato e vulnerabile, per soddisfare un bisogno biologico che rivela una concezione egoistica del piacere. Alcuni clienti escono a caccia di prostitute perché incapaci di gestire le proprie pulsioni, inclinazioni e appetiti. Altre volte è il bisogno di ascolto, la ricerca di amore e coccole che non è possibile ricevere senza mettersi in gioco. Per alcuni, di solito riguarda i clienti sposati, si tratta della fantasia di una pratica sessuale che sia esplicitamente priva di qualsiasi coinvolgimento emotivo e affettivo e che quindi non conta come infedeltà. Esiste anche una categoria di uomini che circolano sulle strade allo scopo di punire le ragazze che vengono prostituite. Ripenso alla sera in cui ho deciso di partecipare in maniera attiva all’associazione: il rumore della bottiglia che si frantumava sull’asfalto e il peso della testa di quella ragazza sulle mie gambe. Anche le persone che hanno lanciato la bottiglia quella sera rientrano tra i punitori?",
                    "Un bel casino, tanto per restare in tema. Sembra che il bisogno biologico sia effettivamente alla base di una infinita gamma di fantasie tutte diverse. Non lo so. Non voglio ingrovigliarmi in una discussione senza fine, ma non riesco a trovarci nulla di male in un rapporto di prostituzione (anche inversa, perché no?) se fosse considerato per quello che è e non fosse lesivo della dignità della donna e delle giuste condizioni igienico-sanitare. La domanda vera è: l'atto di offrire il proprio corpo per denaro è lesivo della dignità personale di una donna? Ma una donna spesso non sceglie un uomo (e si innamora, anche), in un normale contesto sociale, anche per ciò che le può offrire in termini economici? Sono domande eh, alle quali mi sottraggo più o meno elegantemente, ahahah. Mi viene in mente una bellissima scena di Bite the bullet, un western di Richard Brooks del 75 in cui alla domanda della prostituta \"Come vuoi che lo facciamo?\" un Gene Hackman in grande spolvero risponde \"In silenzio, magari.\"",
                    "Gran bel capitolo, Ki, che dà adito a moltissime riflessioni sulla società contemporanea. Piaciuto molto."
                ]
            ],
            "timestamp": "2019-11-14T08:02:53Z",
            "title": "Le ragazze - Capitolo 8 - 2/2",
            "url": "https://www.writersdream.org/forum/forums/topic/44279-le-ragazze-capitolo-8-22//?do=findComment&comment=799623",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 1401,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 799759,
            "text": [
                "Ciao Flo. Prima di tutto...",
                "Mai e poi mai!",
                "In realtà l'ho cominciata prima di addormentarmi e poi mi sono svegliato alle quattro del mattino e l'ho finita (era troppo presto per far colazione, ahahah). Ne scrivo poche, purtroppo. Mi impegno molto ma molto di più con la prosa. Però continuo a essere dell'idea che la poesia sia un esercizio fondamentale anche per quella. Cioè per slegare l'approccio alle parole e al loro significato (ma anche ai concetti che esprimono), che in genere tende a consolidarsi e irrigidirsi nelle forme stilistiche che ci sono più abituali..",
                "Se la tua è una domanda, rispondo che ognuno di essi ha un suo significato specifico e premeditato. Insieme esprimono insofferenza verso la rigidità dei doveri e del pragmatismo contemporaneo. I primi due sono espressioni fisiche di tale insofferenza, i successivi tre sono le vie di fuga del nostro spirito. Troppo è relativo , come ogni cosa.",
                "Per quanto riguarda la divisione, non lo so. Secondo me sono scelte formali che posso adottare se alcune parti del testo debbono emergere, ma qui non mi servivano. Il componimento è un unico flusso di pensiero e le immagini che possono anche essere considerate eccessive, a me pare seguano un filo logico preciso.",
                "Potrebbe essere, ma vedi che la poesia ha anche un aspetto visivo, no? E' compatta, i versi cercano di equilibrarsi. Anche l'inserto in prosa finale. Tutte sfumature che nulla aggiungono o tolgono al contenuto. Sono scelte estetiche, tutto qui",
                "Pensa di alzarti in volo su quel piccolo aereo e di guardare la città dall'alto, di vedere le cose che normalmente non vedresti e anche nella loro interezza, così che una strada vista da terra, dall'alto diventa parte di un sistema circolatorio",
                "Nuove parole sta per nuovi approcci alle cose per le quali solitamente ne spendiamo poche - ovvero la morte , la fatica, la malattia - ma anche per gli aspetti più quotidiani, come i bambini che vanno a scuola. Se dovessi scegliere una parola per esprimere questi nuovi approcci, userei consapevolezza o presenza (un termine che mi ha colpito molto, tra le poche nozioni di buddhismo che ho appreso)",
                "Lo capisco, ma non cambierebbe nulla a livello emozionale",
                "Capisco il tuo punto di vista. E' il tuo modo di intendere la poesia, pienamente legittimo e meritevole. Io ne cerco un altro, ma non migliore, soltanto più comodo, forse, o più su misura per il mio corpo, metaforicamente parlando.",
                "Grazie per il passaggio sempre graditissimo, Flo, e per le utili osservazioni che mi fanno ragionare sulle scelte compiute. Spero di non averla fatta troppo lunga. Ultimamente mi cazziano in continuazione per la mia prolissità, ahahah. Speriamo non ci siano delle regole in merito, altrimenti mi bannano sicuro. Ciao."
            ],
            "timestamp": "2019-11-15T06:35:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45200-piccolo-aeroplano-biposto//?do=findComment&comment=799759"
        },
        {
            "post_id": 800024,
            "text": [
                "Eh, e io che con la poesia sto sempre un passo indietro, mi sento un po' come chi scopre l'acqua calda. Ma vabbè, meglio tardi che mai, ahahah.",
                "A presto, allora."
            ],
            "timestamp": "2019-11-16T07:38:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45200-piccolo-aeroplano-biposto//?do=findComment&comment=800024"
        }
    ],
    "post_staff": [],
    "text": [
        "PICCOLO AEROPLANO BIPOSTO",
        "__________________________________________________________",
        "Eleganza di un tempo sospeso,",
        "di carta da lettere e penne a sfera,",
        "ragnatele di parole appese alle dita,",
        "silenzio di polvere e magazzini",
        "vuoti, abbandonati, grandi spazi",
        "di sole in cui recitare, cantare",
        "sognare, illudersi, dimenticare.",
        "E in fondo, il tuo piccolo Cessna",
        "arancione come una scintilla, sale",
        "da un fuoco di memoria e futuro,",
        "attraversa le nuvole sopra la città",
        "per guardare vicino e lontano.",
        "Piccoli cortili nascosti e graziosi",
        "oppure treni, strade e veicoli,",
        "il sangue in circolo di una nazione.",
        "Oppure l’interno di un’alba o di un temporale,",
        "nuove prospettive di parole per raccontare",
        "una madre che muore, in ospedale",
        "o bambini sull’autobus, verso la scuola",
        "o anziani operai sciancati, in un cantiere.",
        "Vecchi e giovani siamo, in ogni età,",
        "fiori eliotropici alziamo il volto all’estate,",
        "ma poi in primavera, autunno e inverno",
        "- i quattro punti cardinali di ogni vita -",
        "cerchiamo comunque il sole.",
        "Osservare, amico mio, è sempre stata la tua",
        "prerogativa migliore e attraverso i tuoi occhi",
        "ho visto ciò che non riuscivo o non volevo.",
        "Da te ho imparato a restare fermo, a non",
        "macchiarmi di colpe superflue e, nello stes-",
        "so momento, a far salire in cielo quel picco-",
        "lo aereo arancione, come il colore del tuo",
        "sguardo caldo. Da te ho imparato a portare",
        "nel cuore ogni foglia che muore e, in ogni",
        "angolo di città, aspettare la nuova stagione."
    ],
    "timestamp": "2019-11-14T08:17:43Z",
    "title": "Piccolo aeroplano biposto",
    "topic_id": 45200,
    "url": "https://www.writersdream.org/forum/forums/topic/45200-piccolo-aeroplano-biposto/"
}