{
    "author": {
        "author_id": 9142,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Floriana",
        "url": "https://www.writersdream.org/forum/profile/9142-floriana/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao amico mio ti commento perchè ho bisogno di pubblicare un racconto lungo. Il tuo titolo mi ha catturata, vediamo il resto.",
                    "Qui concordo con l'ospite Rica.",
                    "Le monete d'oro brillano fra le dita dei signori, ma cadono giù impolverate. Nello spazio-tempo da mezz'aria a terra, prima di essere raccolte dal bisognoso di turno: qui si consuma il cliché della mia tragedia.",
                    "L'incipit fa più effetto. Cancellerei: ma",
                    "Vedete, l'amore nasce rigoglioso e atterra miserrimo. Ora, questo devo proprio raccontarvelo, sta di fatto che conoscevo un tale, uno che in filosoferie si dilettava a speculare.",
                    "Un giorno, quasi a prendermi in giro, che io proprio all'inizio non ci credevo affatto; un giorno, dico, lui mi confidò che era in grado di remare controcorrente sulla scia degli eventi. Sapeva delle formule magiche, tentava di affabularmi. Incantesimi che io sorridevo dentro di me a pensare come davvero lui potesse ipotizzare di farmi fesso attraverso simili fantasie.",
                    "Sono perplessa: Incantesimi che io sorridevo dentro di me",
                    "Preferirei: che io stesso non ci credevo",
                    "Allora, continuava a sciorinare Damien, così si chiamava ed era un bel giovane anche se ormai spento, pare proprio che egli fosse in grado di dilatare quello spazio-tempo in cui lasciai scivolare due monete dai miei guanti scuri per donargliele.",
                    "Interessante.",
                    "Io ero lì, quasi sull'attenti, bardato nel capotto invernale, liso cappello in testa per via dell'epidermide sensibile, bastone da passeggio nell'altra mano. Damien giaceva rannicchiato di fronte a me con il palmo teso e tremante, barba incolta, capelli neri e unti, lunghi sino alle spalle, un mucchio di stracci. Non mi ammaliava il significato delle sue frasi, su quello mai concordammo, ma la loro melodia sì. Ed anche se in quel momento, che non lo rivedevo da un po' di anni e incontrarlo al vespro fu solo un bizzarro caso, la sua voce era divenuta roca, scavata dal cognac di infima categoria e dalle nottate trascorse all'addiaccio, orbene, ancora riusciva a suscitarmi dei brividi sulla pelle.",
                    "Pezzo scorrevole ma molti termini non li conosco. Cancellerei il che:",
                    "Ed anche se in quel momento, che non lo rivedevo da un po' di anni e incontrarlo al vespro fu solo un bizzarro caso, la sua voce era divenuta roca, scavata dal cognac di infima categoria e dalle nottate trascorse all'addiaccio, orbene, ancora riusciva a suscitarmi dei brividi sulla pelle. Componi frasi troppo lunghe.",
                    "All'inizio ho immaginato un Dandy",
                    "Sentì il suono dei franchi cozzare fra i miei polpastrelli, che altro gesto non mi venne in mente di compiere colto anch'io così di sprovvista, e iniziò a dare spago alle farneticazioni.",
                    "Pensavo che il tuo personaggio era un maschio",
                    "E in quel mentre si rivolgeva a me come se fossi un signore qualunque, uno dei tanti a cui dover giustificare la carità che aveva appena compiuto; come se il suo stato di disperato non fosse causa sufficiente a sé per chi, alla mia stregua, avesse un minimo di pietà.",
                    "Frase penosa per il senso.",
                    "Stetti al gioco, in qual altra guisa avrei potuto giostrarmi? Era colpa mia, così mi aveva pugnalato il giorno in cui il nostro rapporto naufragò. La nostra non era certo stata una relazione dabbene, di quelle da poter sbandierare ai quattro venti sulla pubblica piazza, dove ancora sussisteva lo spettro di essere bruciati per crimini del genere. Non avrei mai potuto abbracciarlo pubblicamente. Il mio buon nome, la carriera, il futuro... Mi pareva di scorgerlo baluginare l'avvenire, dorato come la cupola di San Luigi che svettava alle spalle di Damien.",
                    "Pezzo molto scorrevole.",
                    "«Rinunceresti a tutto il mondo per me?»",
                    "«No, lo conquisterei per poterlo plasmare a tuo modello, così come tu governi creta e metalli per crearne sculture».",
                    "Bellissimo.",
                    "Ma tutte queste cose, faccende di mondo potremmo riassumere, le conoscerete senz'altro anche voi, qualunque sia il vostro tipo di società cui sono ospite.",
                    "Mi spieghi questa parte: qualunque sia il vostro tipo di società cui sono ospite.?",
                    "Voi desiderate unicamente apprendere perché sono qui e il perché è proprio a causa di quelle due monete. È per via della mia incredulità nel ritenere che la nostra relazione di coppia avesse mai potuto sopravvivere nella realtà.",
                    "Frase interessante.",
                    "Se pronunciò “ambarabàciccìcoccò” o qualche altro sortilegio vocale più serioso, proprio non saprei riferirvi, ma qualsiasi cosa Damien biascicò quel giorno mi procurò come una scossa paragonabile all'effetto di un terremoto. Così mi sentii: tremai, la testa che girava e una forte nausea a invadermi dal fondo dello stomaco. Qui non andrei a capo Accadde, devo riferirvelo con ancora molto stupore, qualcosa di totalmente inaspettato e da me mai sperimentato prima: ebbi come la sensazione di staccarmi dal corpo. Forse l'anima, forse la mente, forse l'aura o solo un sogno, davvero non so cosa o come, ma potevo osservare me stesso e tutta la scena da fuori, quasi stessi librandomi in aria.",
                    "Semplificherei un pò il concetto.",
                    "E proprio con un volo, senza meno fu così, mi ritrovai catapultato nella stanza più alta di una grande magione. C'erano un letto e una finestra che si apriva sulla scogliera e da lì lo sguardo a perdersi fino all'orizzonte in mezzo al mare. Che blu! Che spettacolo e che colori!",
                    "Bellissima immagine",
                    "La mia vita era redatta in quelle pagine: principale occupazione da recluso su un'isola di cui ignoravo ancora il nome. Fogli che contenevano passato e futuro. Parole che un giorno, dopo la mia dipartita, sarebbero state rese note.",
                    "Bellissimo pensiero.",
                    "Ed era esattamente questa stessa vicenda che vi sto raccontando, di me che donavo due monete a Damien e di lui che aprì un varco spazio-dimensionale nel percorso della loro caduta. Non prefiguravo ancora come questa vicenda si sarebbe conclusa, ma con un altro balzo, spiccai nuovamente il volo e l'istante dopo potevo osservarmi davanti alla cattedrale, in piedi di fronte a Damien.",
                    "Non so il perchè ma sto immaginando lei come una moneta a mezz'aria.",
                    "Quel che però di strano ulteriormente si verificò, fu che non rientrai subito nel corpo, ma smaterializzato a due metri dal selciato Qui inserirei una virgola ammirai un magico squarcio aperto fra me e Damien, pieno di luce bianca. Mi sentii calamitare dentro e un po' mi gettai di mia volontà.",
                    "Ecco dunque come sono approdato in questa enorme sala, decorata da nobili e antichi fasti, dove l'eco dei passi risuona fra i secoli di leggende eroiche, qui da voi, alla corte dei re dei re che un tempo camminarono sulla terra e ora abitano tale dimensione parallela.",
                    "Frase troppo lunga.",
                    "Sono giunto al vostro cospetto nel mezzo, mi par di capire, di una riunione che ho forse e senza intenzione interrotto.",
                    "Questa parte stona: che ho forse e senza intenzione interrotto.",
                    "Con il massimo della serietà e del rispetto, mi rivolgo ora umilmente a voi, sire che sedete con tanta grazia sul trono: se sono qui, credo sia perché dobbiate tramandarmi un qualche Insegnamento. Fatelo, dunque, affinché io possa tornare nel normale andamento dello scorrere del tempo e proseguire la mia vita.",
                    "Frase interessante e scorrevole",
                    "«Tu sarai uno dei più importanti imperatori di tutti i tempi. Non solo la Francia, ma l'intero mondo riconoscerà la tua grandezza.",
                    "Preferirei: il mondo intero",
                    "Non dissi nulla, non un vocabolo, ma mi parve di scorgere una lacrima solcare il volto di Damien quando il suo polpastrello sfregò il bassorilievo sui venti franchi, sicuramente molto più rozzo del mezzo busto che mi aveva scolpito privatamente nel secolo appena trascorso.",
                    "Frase troppo lunga.",
                    "La folla della mia moderna società inghiottì il resto, fra il vociare delle notizie internazionali e lo scalpitio dei cavalli al traino di carrozze che un giorno sarebbero state sostituite dai carri di Cugnot.",
                    "Bellissima frase.",
                    "una storia che mi accusava di aver intessuto una relazione omosessuale in gioventù.",
                    "allora avevo ragione.",
                    "Ordinai che fosse liberato, ma non bruciai il manoscritto. Rientrato vittorioso dal mio esilio all'Elba, ormai ero l'imperatore assoluto e sentivo che nulla avrebbe più potuto ostacolarmi. Attraverso il mio codice avevo realizzato la nostra utopia, anche se raddrizzare il mondo e renderlo un luogo dove amarsi non fosse più un reato, mi era costato più di qualsiasi sconfitta sul campo di battaglia.",
                    "Ma se da giovane potevo accettare la blasonata metafora di come l'amore fosse paragonabile a due facce della medesima moneta, oggi posso anche confidarvi, egregio pubblico prossimo al calo del sipario, che quando il marengo porta incisa la tua effige, è necessario separare l'altra metà su un franco differente.",
                    "Finale chiaro e scorrevole.",
                    "Conclusione: temo di cadere nel banale Racconto difficile con molte tematiche. Scorrevole ma con un sacco di frasi, secondo me, troppo lunghe. Usi un lessico raffinato, nuovo (per me) e complesso. Un racconto di qualità. L'ambientazione mi è piaciuta molto, mentre leggevo vedevo ciò che illustravi. Nella mia mente ho ipotizzato, in base alle tue descrizioni precise ma non sempre immediate, la storia d'amore tra un dandy e un mendicante.Come la similitudine tra due monete, dall'altra parte della faccia non si sa mai che cosa si nasconde, un pò come il futuro. Non ho ben capito la parte storica del racconto quando parli del re dei re. Spero che il mio commento non sia sciocco.",
                    "Ti auguro una buona serata.",
                    "-Flo-"
                ]
            ],
            "timestamp": "2019-11-14T17:49:32Z",
            "title": "Due monete",
            "url": "https://www.writersdream.org/forum/forums/topic/45134-due-monete//?do=findComment&comment=799703",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 8785,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [],
    "post_staff": [],
    "text": [
        "«Mondo, perché non mi sai amare?» Chiese con un tono gentile.",
        "«Non lo so» Rispose scorbutico.",
        "«Mondo, dimmi un po', perché non mi sai amare?»",
        "«Non lo so davvero...»",
        "«Forse perché sei soltanto un profumo?»",
        "Vengono interrotti bruscamente. L’impresa era riuscita perfettamente. Poche battute, parole molto brevi e interminabili silenzi. La loro felicità. Quel mondo si stava sposando con loro. Alti e snelli come pensieri, punte fine e sempre verdi stavano solleticando l’azzurro dei suoi occhi.",
        "Poi la stagione riaprì in un baleno e andò a monte tutto.",
        "Giacomo come ogni anno, mise la passerella di bambù sino al bagnasciuga. Sapeva che il suo sorriso non doveva mancare mai, era l’unico antidoto per affrontare bene la stagione. I primi bagnanti erano sempre quelli più speciali. Di mattina presto si recava in spiaggia, apriva la sua cabina – come un capello magico – e tirava fuori ciò che gli serviva. Utensili piccoli incoraggiavano le sue braccia minute a lavorare; una pala, un cacciavite e una pompa dell’acqua era tutto quello che gli serviva. Così sbucavano nella sabbia uno ad uno come funghi gli ombrelloni. Ogni volta era una conquista, la sua soddisfazione più grande. Li apriva gradualmente quei simpatici esagoni gialli, a ciascuno lo specchio del sole per rallegrare una vacanza altrui. Accanto ad ogni raggio evidente ma artificiale, Giacomo sistemava due sdraio, due angeli custodi accomodanti. In ogni fila di ombrelloni, nascevano, dal nulla, spazi confortevoli e famigliari da sperimentare presto. Più in la, quel silenzio faceva contorno alla magia.",
        "Un maggio inoltrato.",
        "Loro vedono tutto da lassù anche se c’è un vantaggio minimo. Solo dieci metri in più di comprensione. Quei petali finissimi toccano il cielo, stimolano una meta felice e fanno emozionare colui che da sempre era considerato il loro sposo: il mondo. Giorno e notte venerano la sua presenza, con il sole e con la pioggia si presentano come un bouquet da cerimonia. La loro dolcezza è nel colore temperato del vento. Quando l’azzurro del cielo diventa più omogeneo, ecco che inizia giugno in un baleno.",
        "L’arcobaleno della processione è a più riprese, umani alti e bassi di statura stanno andando e venendo dalla spiaggia. Noi restiamo sempre in silenzio al loro passaggio, non disturbiamo mai. Il nostro cammino è silenzioso e contemplativo, siamo alberi da millenni ma nessuno lo sa. C’è chi ci definisce spogli perché abbiamo una chioma, - direi una bella folta – fatta da aghi solo nella parte superiore. Veniamo condannati per questo, possediamo foglie irraggiungibili che non si possono neanche respirare. La verità è che ci possiamo arrabbiare quanto vogliamo ma sapiamo che la loro mente è fatta così. Gli umani...varietà molto strana!",
        "Loro ci toccano e noi non possiamo dire mai niente.",
        "Quando fanno joggin a qualsiasi ora del giorno, in realtà è sempre un incontro di mani e di corteccia. Si appoggiano al nostro tronco con una prepotenza felice, ci toccano senza permesso. Noi restiamo muti, anche perché c’è poco da dire, li accontentiamo in tutto. Cosa dire allora dello stretching? Peggio che peggio. Lì ci sfruttano proprio, ecco la verità. Fanno finta di fare esercizi con noi e per un attimo diventiamo parte integrante del loro corpo. Diamo un “aiuto”, così dicono. Ci alitano contro senza alcun ritegno – Blhee che schifo! - È logico che poi rimaniamo senza parole, non ci fanno neanche parlare!",
        "Per ogni essere umano siamo e resteremo sempre dei vegetali senza capacità di parola, la più grande verità scoperta su due piedi! Noi non tolleriamo questa realtà e ogni volta ci arrabbiamo ma sempre con ritegno.",
        "Nel silenzio, anche se nessuno ci sente, ci mettiamo a urlare a qualsiasi ora. Ci piace farlo perché sprigionano l’energia in più che abbiamo nelle nostre radici. In realtà, il nostro grido è tenue come un profumo: non ha un suono che disturba. Sì, diciamo che anche noi possediamo un’anima, ciò che pensiamo è sempre un miscuglio tra l’atmosfera e la salsedine. È così che nasce il grido, l’energia pura e rigenerante per noi stessi. È triste pensare che per gli esseri umani, il nostro fiato risulti sprecato. Loro non ci ascoltano, è il più delle volte neanche tentano di farlo. Respirano soltanto ciò che viene considerata da tutti un’aria buona. L’aria mediterranea coccolata tra la salsedine e la resina aromatizzata.",
        "Si, noi siamo capaci di fare questa magia, ogni volta che nell’atmosfera si sente questo buon profumo, in realtà è il nostro modo per raccontare al mondo la nostra affinità. Nessun rossore in viso ci attende, forse ci sorprende qualche bel tramonto che ci dà la speranza che forse, qualcuno di nascosto, tende timidamente l’orecchio. Ecco che ci riscopriamo spose del cosmo.",
        "Come dei bouquet lodiamo il mondo, siamo alti proprio per questo. Arriviamo al confine del blu solo per spifferare qualcosa di buono. Questo è tutto quello che facciamo, peccato che nessuno non lo comprende.",
        "Poi la collera sparisce, è solo un attimo ma noi lo facciamo diventare eterno. Abbiamo questa potenzialità, cambiamo facilmente umore: da tristi diventiamo felici e viceversa. Quando scatta l’ora X, ci rassereniamo. E sempre così quando veniamo circondati da sagome minute e carine. Le loro vocine allegre le sentiamo a chilometri di distanza. Arrivano e ci abbracciono. Mani e corteccia da sempre formano un cuore giusto. Ci rende davvero orgogliosi diventare la loro tana da gioco, così scopriamo tutti i segreti e le strategie per vincere. Sapete qual’è il bottino? Udite, udite...Noi stessi! Già, questo gioco ci tocca nel profondo e in prima pers…ops…volevo dire in primo vegetale. Da semplici pini diventiamo fondamentali per qualcuno. Come dimostrano i più piccoli, lo sforzo è minimo, basta avere una mente aperta per accorgersi di noi. Le piccole menti sono molto brave in questo, ci comprendono come nessuno lo sa fare.",
        "Come vedete, il nostro silenzio è ricco di sorprese e solo i bambini lo hanno colto in pieno. Tra sorrisi e occhiate giocano con noi, respirano quello che noi chiamiamo “il sapere di libertà”.",
        "Al crepuscolo però tutto svanisce.",
        "I nostri fusti si allungano come ombre notturne. Ci improvvisiamo guardiani del mare raccolti in preghiera. Spesso culliamo con timidezza la luna, quel cuore di terra che ogni volta spunta nella speranza di far sognare gli innamorati. Lassù ci chiamano con il nome di “corpi celesti con le tuniche sempre verdi”, sempre pronti a scortate tra le stelle un’amore appena nato.",
        "Noi, sotto braccio, crediamo di insegnare a vivere nel profondo un cammino sperimentale nei riflessi della natura, è un tentativo di far conoscere a tutti i maestosi canti lirici delle cicale e i percorsi infrangibili delle lucciole. Anche noi sappiamo amare, a modo nostro, l’uomo! Sappiamo essere romantici, sereni e nello stesso tempo responsabili.",
        "Poi arriva la notte, siamo pronti a indossare il mantello stellato quando tutti dormono, l’arte è magia!",
        "il nostro silenzio si fa ancor più intenso quando dobbiamo ricoprire ciò che non va bene. È un fatto eccezionale la nostra pioggia di aghi che ricopre il sentiero giornaliero. In realtà, l’evento, rappresenta il nostro malessere. Sì, li perdiamo a notte fonda come capelli bianchi in modo precoce quando ogni sentimento si fonde con la criminalità. Sapete, noi siamo come micie per accendere i loro comodi.",
        "Dopo mezzanotte, i nostri tronchi diventano accendini: su ogni corteccia viene sfregata una tradizione malsana. Come piccole fiammelle, gettano luce su ciò che la gente non si immagina. Così restiamo immobili e pietrificati, involontariamente reggiamo un gioco beffardo. È brutto dirlo ma sorreggiamo anche schiene infelici che dipendono da una dose d’adrenalina, altre volte invece restiamo noi vittime di violenze “corteccia vs un corpo contundente ”. Sopportiamo in silenzio questo dolore atroce. Un’incisione netta. Forse una lettera, forse un nome da ricordare. Al riguardo non abbiamo voce in capitolo ma sentiamo fin troppo.",
        "Le riconosciamo subito le donne che giocano facile celandosi dietro di noi. Anche con un tronco esile, i grandi fanno “i grandi”. Non sapevamo che nelle nostre radici scorreva il sangue che si trasforma subito in una valuta. Questo, ci fa rivoltare la pece! Resistiamo con rabbia finché non viene mattina.",
        "E poi quella speranza ritorna.",
        "Spunta più presto che mai in estate. Ci rimodella e ci rende nuovamente speciali. Così dopo una notte, a radici gelide, siamo di nuovo noi: alberi del mondo.",
        "Tra creme da sole e sandali di bambù, ci rincuoriamo di essere presenti nel cammino naturale del mare. Vediamo sorgere quel blu immenso tra i bagnanti che con le sue onde sonore, quietano il nostro animo. E la nostra essenza saprà di litorale.",
        "Alla fine siamo come le giraffe, osserviamo e percepiamo mete troppo lontane ma abbiamo a che fare sempre con un cuore umano."
    ],
    "timestamp": "2019-11-14T17:56:23Z",
    "title": "Il silenzio dei pini marittimi",
    "topic_id": 45206,
    "url": "https://www.writersdream.org/forum/forums/topic/45206-il-silenzio-dei-pini-marittimi/"
}