{
    "author": {
        "author_id": 34494,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "leopard",
        "url": "https://www.writersdream.org/forum/profile/34494-leopard/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "anche io metterei i due punti, poi punto e virgola",
                    "Aveva segnato in agenda per il giorno successivo quattro appuntamenti, il primo alle nove, era una paziente divertente, Emma, : aveva un figlio tredicenne che si potrebbe sbrigativamente definire turbolento ; un marito, che sebbene avesse superato da un pezzo la soglia dei quaranta era ancora attraente e almeno due amanti, che, se fossimo inclini alla semplificazione intellettuale, non esiteremmo a far rientrare negli stereotipi del giovane bello e squattrinato l'uno e del vecchio agiato e influente l'altro.",
                    "Qui ho pensato, di primo acchito, che ci fosse un terzo amante. Poi ho capito però ribadisci che è nella seconda categoria.",
                    "L'ultimo amante, il più recente, è quello che, mettendo per un attimo da parte la rettitudine intellettuale e l'ostilità agli stereotipi, includeremmo nella seconda categoria.",
                    "Si trattava niente di meno di un ex senatore di F. I., molto più vecchio di lei, un tipo dal viso rotondetto di un bel colorito sano, abbastanza inconsueto alla sua età, con al centro un naso a patata troneggiante sopra una barba ben delineata. I capelli leggermente lunghi sulle spalle e molto folti , lo inorgoglivano, perciò non mancava di affidarsi a mani sapienti per la messa in piega. Si faceva pettinare con un bel ciuffo brizzolato che amava allontanare dalla fronte con un lento e ostentato movimento della mano, soprattutto quando era impegnato in dialoghi viso a viso, la qual cosa gli dava un certo piacere. Quando era sicuro di essere solo amava rimirarsi allo specchio nell'atto di compiere questo gesto per accertarsi che gli conferisse il giusto fascino.",
                    "Emma temeva che lui la spiasse. Questo suo timore trovava numerosi fondamenti nella realtà che si spiegavano, forse, alla luce della sua sbadataggine da cui era mossa a lasciare in giro tracce di sé, rivelare dettagli dei suoi impegni e non mettere nessuna cura nella scelta e la segretezza delle password.",
                    "anche io scrivo pensieri miei (quelli sulle diagnosi psichiatriche), starei attenta però (e lo dico anche a me stessa) a non esagerare, magari abbreviare, dirlo a livello di battuta. Sennò sembra un po' fuorviante rispetto alla trama e ai personaggi. Però potresti anche farlo pensare alla dott. C. che è psicologa. Scritto così comunque sembra un pensiero tuo.",
                    "Soffriva di quelli che, alla data odierna, i tecnici chiamano attacchi di panico e fobie. Precisiamo la data perché le etichette psichiatriche sono in eterno divenire, una volta consumate si deve sostituirle con altre che non hanno ancora esaurito il loro ciclo di vita che si conclude regolarmente quando assurgono allo status di stigma, in quel caso la fantasia degli psichiatri americani deve suggerire nuove definizioni sempre più edulcorate e meno mortificanti per esperienze quasi sempre mortificanti.",
                    "Guidare, mangiare in pubblico, prendere l'ascensore, baciare suo marito, la sola idea la faceva letteralmente vomitare. Tra i suoi numerosi problemi, ciò che destava la sua più grande preoccupazione, tuttavia, era la guida. È sempre sbalorditivo quanto diversi siamo gli uni dagli altri e quanto personali siano le ragioni e le percezioni del fastidio, sebbene non manchino quelli che si ostinano a credere di averne il monopolio. Se potessimo intervistare tutti, certamente verrebbero alla luce le classifiche più svariate, ma in quella di Emma la mancanza di guida era al primo posto. Non guidare le faceva sperimentare l'ebbrezza del carcere e la faceva sentire soffocata, senz'aria, più che stare rinchiusa in ascensore, più di un boccone di traverso, più della lingua di suo marito in fondo alla gola.",
                    "In lei tutto si esprimeva con l'oscuro linguaggio del soma. La cura? Difficile dirlo, forse gioverebbe aiutarla a trovare parole mai dette, così credeva la dottoressa C. che, come abbiamo già detto , era la sua psicoterapeuta e questo è l'unico motivo per cui ne abbiamo parlato.",
                    "Ricapitolando: per quel che me ne capisco io , semplificherei un po' qualche periodo e metterei delle virgolette (o userei un altro espediente) nelle prime righe quando C. legge e poi pensa alla sua vita.",
                    "Sulla trama non posso dire nulla: per ora, vedo solo la descrizione di alcuni personaggi.",
                    "A me non sembra che sia difficile metabolizzarli. In fondo, ti dilunghi soltanto sul secondo amante e sulla paziente.",
                    "Alcuni dubbi: il disgusto per la lingua del marito, più che un sintomo patologico, non sarà la naturale conseguenza del fatto che non mi sembra particolarmente innamorata? Non lo metterei tra i sintomi, ma va bene come metafora per spiegare la claustrofobia.",
                    "Un altro dubbio: come fa senza mezzi propri di trasporto a frequentare ben due amanti? Ma magari si capirà in seguito. Sarebbe anche divertente una pendolare del tradimento.",
                    "Spero di esserti stata d'aiuto e non averti creato confusione. La storia può promettere molto bene! Potrebbe diventare un giallo, una commedia, un dramma, è aperta ad ogni possibilità. Buon lavoro!",
                    "ma soprattutto"
                ],
                [
                    "credo che il problema sia che la digressione sulle diagnosi sia scollegata dal resto del testo. Un po' come se (ora sto esagerando ma è per far capire) dicessi :\" vide la strana coppia: il signor y, magro e alto come un palo, e la signora x, grassa come una balena. E comunque è l'ora di finirla con la caccia alle balene, sono animali meravigliosi e si stanno estinguendo ma la legge non le tutela, ecc. \" Magari basta dire : che poi gli spiaceva descrivere quell'odiosa signora come una balena, visto che, come membro attivo del wwf, si batteva ogni giorno per tutelare quei meravigliosi animali. Sennò sembra che abbandoni per un attimo i tuoi personaggi per parlare di un problema che senti tu ma che non c'entra con la storia. Però non c'è niente di male se scrivi delle tue idee, io credo che un romanzo porti sempre le idee dell'autore, basta collegarle bene.",
                    "Non so se si possa parlare di innamoramento dopo anni di matrimonio, per nessuna delle copie che conosco, ( L'amore che strappa i capelli è finito ormai, non resta che qualche lontana carezza e un pò di tenerezza..). Però in molte c'è amore, quello vero e Emma ama suo marito a modo suo, ma ha il terrore, a causa di un asfissiante legame con una madre paranoica, di essere soffocata, dunque non regge le relazioni troppo intense, deve fraporre degli ostacoli che la tengano a distanza di siucurezza: gli amanti, il rifiuto, i problemi del figlio. Il problema del non guidare per incontrare gli amanti è facilmente risolvibile con un passaggio da parte loro, un taxi, i mezzi pubblici, un collega di lavoro nel bagno, nulla può fermare la fantasia di una donna determinata a tradire.. .",
                    "intendevo dire che la paura di mangiare in pubblico, gli ascensori, guidare sono fobie molto classiche. L'avversione per il sesso è un sintomo più complesso. Se è legato solo al marito, visto che ha ben due amanti, si tende a pensare che semplicemente non lo ami più, e non sarebbe un sintomo, semplicemente un matrimonio triste, come tanti, dove si sta insieme per i figli o per i soldi. Però mi stai descrivendo una situazione più complessa, sembra che sia proprio perché lo ama che prova avversione, sfogandosi invece con amanti che non essendo davvero così importanti non le creano problemi. E' possibile, però tendenzialmente uno pensa alla prima ipotesi. Sarebbe diverso se non avesse amanti e avesse una totale avversione per il sesso allora sarebbe una semplice ulteriore fobia . Però non conoscendo il resto del romanzo è possibile che tu lo abbia già spiegato che lei lo considera un sintomo perché lo ama e lo considera egodistonico.",
                    "Grazie dell'incoraggiamento, ho in mente un dramma.",
                    "interessante! Gli elementi ci sono tutti!"
                ]
            ],
            "timestamp": "2019-11-14T22:08:40Z",
            "title": "La dottoressa C.",
            "url": "https://www.writersdream.org/forum/forums/topic/44895-la-dottoressa-c//?do=findComment&comment=799747",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 3340,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 800050,
            "text": [
                "grazie mille per avermi letto!",
                "dici di togliere :\" Il giorno seguente sarebbe stato il grande giorno in cui avrebbe rifiutato il nuovo contratto di lavoro, nonostante avesse dedicato tutta la sua vita a realizzarsi come psicologa, psicoterapeuta e criminologa\". ?",
                "in effetti, adesso che ci penso, poi non parlo nemmeno più di quel contratto. Cercavo di far capire la situazione di crisi economica e frustrazione in cui si trova la protagonista. Comunque cerco di sbrigarmi e pubblicare la continuazione così capisci meglio!",
                "La sua energia va e viene ma starà sempre meglio essendo coinvolta dall'incarico! :-)"
            ],
            "timestamp": "2019-11-16T10:39:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45216-un-incarico-inaspettato-capitolo1-13//?do=findComment&comment=800050"
        },
        {
            "post_id": 800051,
            "text": [
                "volevo anche far capire che le ha un master in criminologia ma non ha mai lavorato veramente come criminologa e, all'inizio, sarà fonte di ulteriore insicurezza"
            ],
            "timestamp": "2019-11-16T10:40:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45216-un-incarico-inaspettato-capitolo1-13//?do=findComment&comment=800051"
        },
        {
            "post_id": 800092,
            "text": [
                "sì, ci saranno degli omicidi: alla fine si ritrova in una psico-setta dove ognuno assume un nome animale seguendo la propria natura. il titolo è \"il leopardo silenzioso\" che sarebbe la protagonista sia perché assume questa identità, quasi per caso, sia perché rispecchia davvero un po' l'atteggiamento ad energia alternata. Un pò sonnecchia, un pò agisce di impulso e comunque osserva tutto e tutti in silenzio (nella setta). Salvo poi tirare sempre più fuori la sua natura abbastanza selvaggia. Molto incasinato!",
                "Non so se è un giallo classico. Deve risolvere il caso ma anche aspetti di sè stessa ma non volevo descrivere il solito detective, vedovo e abbruttito dall'alcol. Neanche un nuovo Sherlock Holmes, insomma..."
            ],
            "timestamp": "2019-11-16T15:34:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45216-un-incarico-inaspettato-capitolo1-13//?do=findComment&comment=800092"
        },
        {
            "post_id": 800111,
            "text": [
                "il nick l'ho scelto apposta perché non mi veniva in mente niente altro e visto che sono qui perché finora ho solo scritto questo giallo ho fatto questa scelta. Lei poi sarebbe Leopardia, cerco di distinguermi nel mio piccolo , Anche se ci sono alcuni aspetti autobiografici, le ho anche prestato il mio cane! E poi le persone che frequenta, in gran parte, sono ispirate a persone che conosco. So che può essere un errore però volevo partire da qualcosa di cui ho esperienza. è anche ambientato nella mia città, sono luoghi che conosco bene. Tutto ciò mi crea anche imbarazzo e vorrei pubblicare in anonimo. Tanto, o nessuno compra e nessuno sa niente o vengo scoperta, divento ricca, ma, in tal caso, mi trasferisco all'estero"
            ],
            "timestamp": "2019-11-16T17:30:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45216-un-incarico-inaspettato-capitolo1-13//?do=findComment&comment=800111"
        }
    ],
    "post_staff": [],
    "text": [
        "ok, ci provo! Spero di aver seguito adeguatamente le regole del forum. Questo è l'inizio del mio giallo. può sembrare un pò troncato ma dovendo stare dentro i 3500 caratteri ho preferito lasciarlo come è, in questo momento mi interessa molto lo stile.",
        "Un incarico inaspettato.",
        "Marilena Macciò si svegliò tardi, come al solito, annusò l'aria alla ricerca dell'odore rassicurante del suo cagnone e, accertatane la presenza, sorrise. Risvegliarsi è come tornare da uno strano viaggio, purtroppo non si ha nemmeno il tempo di rendersene conto. Pezzi di sogni, immagini, sensazioni e quel buio misterioso dal quale si riemerge. In poco tempo ci si ricorda degli impegni della giornata e allora l'avventura è terminata. Stava cominciando un nuovo giorno che Marilena non riusciva ad affrontare. Voleva. Ma non si ubbidiva. Si sentiva un mulo recalcitrante e la voce del dovere e dell'ordine si manifestava debole e sciocca.",
        "“Perché dovrei alzarmi? Beh, per il cane. Deve uscire e mangiare”.",
        "Il giorno seguente sarebbe stato il grande giorno in cui avrebbe rifiutato il nuovo contratto di lavoro, nonostante avesse dedicato tutta la sua vita a realizzarsi come psicologa, psicoterapeuta e criminologa. Il master in criminologia non le era servito a nulla, come tanti altri titoli appesi al muro, l'unica cosa che la consolava era che, in effetti, in Italia, non serviva quasi a nessuno, a parte a quelli che venivano invitati negli show televisivi. Aveva fallito, con i suoi miseri guadagni non riusciva a sopravvivere e aveva buttato via troppo tempo e anima per niente. Riusciva solo a racimolare alcuni incarichi che spesso si rivelavano malpagati. Le sembrava che ormai i colleghi, per trovare occasioni di guadagno e pazienti, si dedicassero al marketing e alla pubblicità più scadente. Quel mondo non le apparteneva più e lei non apparteneva più a quel mondo. Avrebbe volentieri studiato e svolto attività completamente diverse ma c'era un problema piuttosto grosso. Avrebbe dovuto avere 20 anni ed invece gli anni erano più di 40. Si chiedeva come avrebbe fatto a portare avanti questo nuovo colpo di testa: mollare tutto e cambiare vita. Ma non ce la faceva più a continuare così, doveva liberarsi di tutto. Forse anche di sé stessa. Ovviamente non si sarebbe mai liberata del suo angelo custode, il suo grosso e onnipresente cane, Roy, un misto tra un labrador, un golden retriever e molto probabilmente un orso. Per quella muta e testarda stanchezza c'erano poi analisi ed accertamenti in corso, e c'era anche chi l'aveva chiamata arrogantemente depressione. Per lei non era proprio così. Era anche... ma qualcosa sfugge sempre. Qualcos'altro, perché detta così, in quel modo, sembrava una debolezza, una vergogna, una fantasia da nevrotica. Era invece bisogno di libertà, bisogno assoluto, ormai inderogabile bisogno di rinascere, nuova e più bella. Non era triste, ma questa è una banalità a cui crede chi non sa cosa sia la depressione e immagina il depresso piangere e disperarsi tutto il giorno. Era invece apatica, senza energie, senza emozioni. Quando, a sprazzi, veniva fuori quel profondo senso di ribellione che porta con sé la depressione, riusciva persino a pensare, per un momento, a quale ricchezza essa fosse. Un abisso di indignazione e collera che si rivolge contro sé stessi come lo scorpione che si punge da solo il dorso."
    ],
    "timestamp": "2019-11-15T12:39:54Z",
    "title": "Un incarico inaspettato - Capitolo1 - 1/3",
    "topic_id": 45216,
    "url": "https://www.writersdream.org/forum/forums/topic/45216-un-incarico-inaspettato-capitolo1-13/"
}