{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, Ippolita. Evito volutamente i commenti precedenti perché poi mi faccio influenzare sicuro",
                    "Innanzitutto il titolo mi piace molto. Moderno, scherzoso, accattivante",
                    "Se mi lascio trasportare dal ritmo iniziale, al quarto verso mi sarei aspettato di andare giù dopo guarda. Invece il verso qui si allunga, ma siccome quello successivo chiude un po' la prima parte, mi pare che funzioni più che bene. Direi un'ottima introduzione, scoppiettante. Se dovessi trovare un sinonimo musicale, mi fa venire in mente qualcosa di moderno, tipo l'hip hop, ma probabilmente chi conosce il jazz meglio di me saprebbe definire un paragone più calzante.",
                    "Rido e mi schermisco, facebook",
                    "non ce l'ho ― dico ― ma è vero",
                    "che sei bella, come una ragazza.",
                    "Però in questi tre versi apparentemente differenti, la punteggiatura ricrea lo stesso ritmo, leggermente meno sincopato. Sì, c'è più improvvisazione, mi pare. Probabilmente il jazz è più attinente",
                    "Lei, che vecchia è per davvero.",
                    "Intanto inzuppava il cornetto nel",
                    "caffè, e gridava alla sciampista",
                    "Qui il passo diventa più lento. Avrei fatto scelte diverse, negli stacchi dei versi, però mi piace molto. Si conferma il mood anticipato dal titolo. E' una poesia che non si prende sul serio (si fa per dire, naturalmente, e cmq nel senso buono) e mette allegria, buon umore.",
                    "di usare l'altra crema, quella",
                    "all'avocado, più nutriente.",
                    "simpaticissimi, questi versi",
                    "Perché démodé? Le chiedo. Sono",
                    "solo legati, i miei capelli.",
                    "Ottimo. Bella chiusa, leggera e a tono. Anche piuttosto aperta, direi, non difficile (almeno per me che probabilmente in poesia mi perdo con poco).",
                    "La struttura della poesia mi sembra piuttosto libera. C'è tutta la verve e il divertimento dell'improvvisazione. Piaciuta molto. Ciao."
                ]
            ],
            "timestamp": "2019-11-16T08:14:54Z",
            "title": "Sei démodé, mi fa la parrucchiera",
            "url": "https://www.writersdream.org/forum/forums/topic/45142-sei-d%C3%A9mod%C3%A9%C2%A0mi-fa-la-parrucchiera//?do=findComment&comment=800028",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 1309,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 800068,
            "text": [
                "Questo lo capisco, ma ho l'impressione che entri in contraddizione con altri punti di riferimento che mi sono dato. In questo componimento specifico il significato si è coagulato intorno a una figura femminile di madre e quei versi danno alla vita di questa donna e di suo figlio, che è la voce narrante, una connotazione precisa. L'atto stesso di abbandonarli per ricercarne altri più...ricercati, che ovviamente cambierebbero il significato di quel passaggio e quindi l'intero componimento, è qualcosa che non si prende con ciò che voglio fare e che cerco. Mi piace immaginare una dimensione poetica più dimessa e meno elegante, se vogliamo, che verta intorno a una priorità di contenuto e all'esigenza di farsi capire. Non credo che fuori da questa officina chi legge una poesia trovi sempre il modo di essere messo a parte delle intenzioni dell'autore (come succede qui con i commenti) e non sopporto l'idea che il lettore debba accontentarsi dell'estetica o della forma (perché in quel caso parliamo di un lettore già introdotto) e non capire che cosa ha letto. Tutto ciò è riferito al mio percorso di ricerca, non voglio generalizzare né sovvertire alcunché. Ovviamente scriviamo sempre di ciò che vorremmo leggere, e rimango dell'idea che la prosa , a livello emozionale, sappia dare altrettanto e a volte anche di più. D'altra parte la poesia ha dalla sua (per chi scrive) l'immediatezza e una maggiore libertà espressiva e quindi sa essere (sempre per chi scrive) davvero invitante. Per tutti questi motivi cerco di collocarmi in un punto intermedio.",
                "Confido che partendo da una base solida anche se magari ristretta (dove per solida intendo nella consapevolezza delle scelte) poi io possa via via allargare il cerchio e assimilare via via nuove opportunità di espressione.",
                "A me quello che preme è la compattezza grafica di quell'inserto e per mantenerla qui ho dovuto spezzare per forza. Sul file word il problema non sussiste, perché ho spostato in avanti il margine sx, ho mantenuto a dx quello preimpostato e poi ho usato il giustificato. Per quanto riguarda la lettura non ne ho mai vista una quindi non posso dire, però pensavo che l'inserto prosastico potesse essere letto come prosa, appunto, e quindi il problema della parola spezzata non lo vedo).",
                "Io quell'inserto lo vedo già parte di un qualcosa di organico, oltre che di estetico (ebbene sì, qui ho fatto un pensierino anche sull'estetica). Il suo significato è legato abbastanza chiaramente al resto del componimento, secondo me.",
                "Naturalmente. grazie mille del passaggio, Ang. Alla prossima."
            ],
            "timestamp": "2019-11-16T13:08:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45228-atto-v-scena-i-cucina//?do=findComment&comment=800068"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 800056,
            "text": [
                "ciao Bob.",
                "Ti lascio qualche mia impressione.",
                "Questa è una perla.",
                "Qui però, mi infili una serie di frasi un po' troppo scontate. Concordo sulla forma discorsiva, sul non voler cercare forme auliche (anche se delle volte hai delle belle intuizioni anche su questo campo), ma occorre dare un elemento di magia a un testo poetico. In qualche modo deve sedurre il lettore.",
                "Un altro punto di riflessione sulla prima parte. La scrittura è fresca e gradevole, però ogni frase si regge all'interno del verso, un po' meno in quella che ti ho citato all'inizio. Lo slegare eccessivamente i versi incide sulla musicalità. Va bene che sono sciolti, può sembrare un gioco di parole ma non lo è, perché la metrica li tiene insieme, o in alternativa gli enjambement: ovvero la capacità di sospendere il senso nel seguirsi dei versi. Quindi la poesia necessita della rottura dell'unità sintattica che si richiude nel suo insieme. I metodi sono tantissimi e non c'è una regola, però non usarne nessuna disinnesca molto del potenziale poetico di un testo a cui può rimanere solo il lirismo delle immagini. E comunque se ben usato può bastare.",
                "Questa osservazione non vuole essere una sentenza ma una spia. Cominci a individuare un tuo stile, però è bene sapere che ci sono un'infinità di strumenti che possono rinforzare l'espressività di un linguaggio.",
                "Segue la parte più spericolata, la strofa con il rientro più a destra. Qui compi un lavoro grafico molto forte, che dà delle possibilità espressive ulteriori ma ne preclude altre. Provo a descriverti quelle che mi hanno colpito: l'aspetto grafico domina completamente la forma, tanto da farti andare a capo spezzando delle parole. Ora questo immaginando una lettura a alta voce sarebbe un elemento di disturbo, ovvero ci sarebbero delle sillabe che troncano le parole. Diciamo che secondo i canoni classici della poesia andrebbe indicato come un errore. Eppure la poesia contemporanea come tutti i linguaggi ha reso tutte le regole relative, semplicemente occorre dare un senso a qualsiasi rottura linguistica. Aritmie, asimmetrie, contrappunti, controcanti, ecc... Hanno oggi delle ragioni estetiche perché il linguaggio può essere gestito a 360 gradi.",
                "In sintesi occorre sapere che questa scelta spezza la lettura e con essa la musicalità del testo, spostando il senso sulla critica alla forma grafica dello stesso. va considerato che la ricerca di un significato porta comunque il lettore a forzare la lettura e leggere correttamente (dal punto di vista sintattico) il testo, avvertendo però lo strappo semantico. Ecco, una scelta così forte potrebbe avere una funzione più centrale dialogando con le altre strofe secondo un disegno (grafico, ritmico o semantico) più organico. Questo consegnerebbe al lettore una giustificazione maggiore dello strappo, dando maggiore profondità a tutto il gioco grafico.",
                "Nell'ultima strofa ritrovo un lavoro più articolato sulla sintassi: inarcature, frasi sospese e una buona chiusura.",
                "Il messaggio fa parte del tuo stile, funziona e arriva bene. Per il resto ho smontato alcune parti per vedere assieme se coincide con quello che volevi dire. Come sempre prendi quello che ti è utile.",
                "Alla prossima."
            ],
            "timestamp": "2019-11-16T11:20:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45228-atto-v-scena-i-cucina//?do=findComment&comment=800056"
        }
    ],
    "text": [
        "Atto V, scena I. Cucina",
        "____________________________________________________",
        "Sono in giardino, steso tra le foglie.",
        "Tu alla finestra, la tua bocca",
        "disegna un fiore d’ansia sul vetro,",
        "prima di uscire e raggiungermi.",
        "Lo cancello con le dita e vi guardo,",
        "mentre mi abbracci e ridiamo",
        "e rotoliamo nell’erba, felici.",
        "Siamo cresciuti insieme",
        "in questa casa di bambole",
        "aperta agli sguardi torvi dei vicini,",
        "alle violenze domestiche",
        "alla puerile ipocrisia della fede",
        "che non hai mai avuto.",
        "Mi hai dato questo stupido nome,",
        "sdolcinato, e non mi hai detto",
        "quanto coraggio ci vuole,",
        "in questa vita.",
        "E ora contiamo gli avanzi in frigorifero:",
        "Un paio di diet coke, un pa-",
        "netto di tofu, mezzo barat-",
        "tolo di olive, un sacchetto",
        "aperto di arachidi, le ara-",
        "chidi non vanno in frigori-",
        "fero, cazzo, e poi un carto-",
        "ne di latte scaduto, e but-",
        "talo! Un cespo di insalata",
        "ancora da lavare, un tubet-",
        "to strizzato di maionese,",
        "un hamburger scongelato,",
        "c’è ancora qualcuno che",
        "mangia carne, santoddio?",
        "E poi una pizza surgelata,",
        "nel freezer, patatine surge-",
        "late, filetti di pesce surge-",
        "lati, spinaci a cubetti e",
        "broccoli e piselli, surgelati.",
        "Che freddo…",
        "Non trovo gli avanzi della cena, però.",
        "Ho cucinato io, ieri.",
        "Era tutto buonissimo , menti,",
        "ma lo so che li hai buttati.",
        "Hai sempre avuto forza, tu,",
        "un carattere deciso, ma",
        "non hai mai avuto coraggio,",
        "ammettilo, madre."
    ],
    "timestamp": "2019-11-16T08:57:56Z",
    "title": "Atto V, scena I. Cucina",
    "topic_id": 45228,
    "url": "https://www.writersdream.org/forum/forums/topic/45228-atto-v-scena-i-cucina/"
}