{
    "author": {
        "author_id": 31185,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "dyskolos",
        "url": "https://www.writersdream.org/forum/profile/31185-dyskolos/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "E apprezzabile la tua ricerca di mantenere un'aura di indeterminatezza intorno ai due personaggi. Sembra un esercizio di stile, un esperimento; che però non ti è riuscito in pieno in quanto mi ha generato un senso di confusione nella mente. Comunque, le storie d'amore omosessuale sono sempre intriganti per me",
                    "La confusione di cui parlo è per lo più dovuta al narratore e al relativo POV. È un narratore onnisciente? Se sì, non mi è piaciuto perché il POV è troppo \"ballerino\".",
                    "Per esempio, in questo pezzo",
                    "Il personaggio POV è uno fino al \"tante volte\". Poi improvvisamente cambi punto di vista e il personaggio POV sembra essere, da lì in poi, il ragazzo , cioè l'altro personaggio. Visto che entri nella mente di entrambi, io tenderei a pensare che il narratore sia onnisciente. Me lo fanno pensare anche certi innesti, come questo:",
                    "dove all'improvviso si palesa un narratore \"esterno\", per così dire.",
                    "Qui forse c'è un refuso. È come se mancasse l'accento sulla prima E , altrimenti qualcosa non mi torna (o almeno credo).",
                    "Questo implica che il \"qualcuno\" aveva visto il personaggio anche mentre quest'ultimo mentre era in casa. Abitavano insieme?",
                    "Io toglierei l' assolutamente . Se proprio volessi rafforzare il concetto, io metterei \" del tutto\" o simili.",
                    "Ti ho segnalato solo le cose più importanti.",
                    "Mi è piaciuto il tuo stile nonostante le frasi involute, che però gestisci bene. In particolare, una nota di merito per i congiuntivi e, più in generale, per la cura della consecutio: impeccabile. Mi è piaciuta molto questa tua frase: \"Si rese conto come anche lui potesse provare\". Musica per le mie orecchie! Questa particolare attenzione eleva il registro espressivo, anche per la ricercatezza di altre forme verbali.",
                    "I personaggi sono abbastanza caratterizzati, seppur nella loro indeterminatezza: uno, il primo a entrare in scena, è più passivo; mentre l'altro, pur con alcuni problemi, si dimostra più energico. La coppia sembra ben assortita: naturalmente le brevità del racconto impedisce di dire molto su questo punto.",
                    "Voto: 7½",
                    "(Di' la verità: questo era un esercizio?)"
                ],
                [
                    "È"
                ]
            ],
            "timestamp": "2019-11-15T13:55:39Z",
            "title": "Una casetta per bambini",
            "url": "https://www.writersdream.org/forum/forums/topic/45199-una-casetta-per-bambini//?do=findComment&comment=799875",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 3477,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Onorevoli Senatrici e Senatori, Signora Presidente,",
        "oggi ricorre il centesimo anniversario dei fatti del 1919. In tutto il Paese le celebrazioni sono molto partecipate, e questo ci fa piacere. I fatti, purtroppo, non ci fanno altrettanto piacere per la loro gravità. Molte persone vi hanno lasciato la vita e oggi commemorarle è per noi un atto di giustizia. Voi, Colleghi dell'Opposizione, sapete bene che cosa è accaduto e, malgrado che lo sappiate, fate finta di non sapere [brusìo dai banchi dell'Opposizione] . Voi, fingete; noi, no.",
        "E — ricordatevelo! — non permetteremo mai, io e il mio partito, che voi persuadiate la gente affinché desista dal formarsi la sua propria opinione intorno a chi siano stati i reali responsabili dei fatti cui oggi ci riferiamo, intorno a chi siano e a chi saranno i nostalgici, i molti nostalgici. La propaganda cieca a cui sottoponete il Paese non vi sarà d’aiuto!",
        "Avete affermato che il vostro leader, l'onorevole Laqualunque, ha ricevuto la notizia che la Presidenza aveva annunciato la convocazione di questa assemblea mentre viaggiava in treno e che se ne sarebbe accorto non appena ne fosse sceso, a Roma. Noi, tuttavia, abbiamo le prove che egli se n'era avveduto già prima che il treno si fosse fermato in stazione; ma non abbiamo prove che egli sia davvero sceso e che non abbia, invece, proseguito la corsa fino a una qualche stazione successiva, da dove poi sarebbe fuggito misteriosamente. Non abbiamo alcuna conferma che le cose sono andate così, è vero. Ma sospettiamo con fermezza d'animo che lo siano, specie non vedendolo oggi in quest'aula così finemente decorata di strucchi e legni pregiati.",
        "Al momento, quindi, noi lo consideriamo un latitante [urla dai banchi dell'Opposizione] … Sì, un latitante parlamentare, scappato per evitare questa seduta del Senato della Repubblica, scappato — sì, scappato — perché la vergogna gli ha impedito di venir qui dove gli avremmo chiesto l’atto di trasparenza di ammettere i suoi interessi legati alle vicende di cui stiamo parlando!",
        "L'onorevole Laqualunque ancora una volta si è sottratto ai cittadini negandosi ai loro rappresentanti. Abilmente, glielo riconosciamo. Perché — badate bene, Colleghi! — noi abbiamo sempre pensato che egli non è stupido. Invece voi ci avete sempre accusato di pensare che lo sia. Non è così! E questa ennesima assenza calcolata lo dimostra. Ha quindi mandato voi qui a dire cose senza senso: suole usarvi come marionette, Signori, non rispettando nemmeno la sacralità del luogo, che invece meriterebbe che gli eletti si comportassero più seriamente.",
        "Se fosse qui con noi adesso, forse cercherà di convincerci che voi non eravate stati messi a parte della sua fuga perché questa nella realtà non è mai avvenuta. Forse poi aggiungerà che il partito a cui mi pregio di appartenere è moralmente colpevole di tutto quello che è successo. Di sicuro, però, ci costringerebbe ad assistere a una pantomima dozzinale!",
        "Che vada così, ne siamo certi. Ma la nostra certezza conta poco, Signori: anche ipotizzando che non sappiamo nulla, non cambierebbe alcunché dell’imponenza morale dei fatti in questione.",
        "Concludo, Presidente, con due “semicitazioni”: una di Dante Alighieri e una di Mussolini, che tanto piace ai Colleghi [proteste dai banchi dell'Opposizione] . Se l'onorevole Laqualunque si sarà materializzato in quest'aula sorda e grigia entro la fine di questo mese, noi udiremo e parleremo a lui, mentre che il vento, come fanno loro, ci tace o prova a farlo."
    ],
    "timestamp": "2019-11-15T21:47:00Z",
    "title": "Onorevoli! [Esercizio di stile]",
    "topic_id": 45225,
    "url": "https://www.writersdream.org/forum/forums/topic/45225-onorevoli-esercizio-di-stile/"
}