{
    "author": {
        "author_id": 29175,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ospite Rica",
        "url": "https://www.writersdream.org/forum/profile/29175-ospite-rica/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "spero di non aver sbagliato e che sia il primo della saga. Almeno, mi è sembrato così...",
                    "Vado!",
                    "Mi piace. Anche se già lo stile mi allontanerebbe, eppure come era successo nel Cerchio... mi prende.",
                    "Gandulfo era un tipo eccentrico e faceva una varietà di cose eccentriche. Anziché camminare, ad esempio, preferiva levitare. Il passo lo compiva lo stesso, ma non toccava il suolo che due volte al giorno: quando si svegliava e quando andava a dormire.",
                    "Vestiva sempre in modo elegante e accompagnava la sua mise con un orologio da taschino color ottone e un lungo bocchino senza sigaretta; al collo portava uno spago legato a mo’ di fiocco e aveva capelli color cotone sempre perfettamente pettinati.",
                    "Nel parlare alternava un lessico da far invidia ai linguisti a un repertorio di termini improbabili: “strabelecco”, “quaperino” o “baunadro” facevano d’improvviso la loro comparsa nel bel mezzo di un discorso e i bambini restavano ammaliati, mentre i grandi non riuscivano a dividersi tra i piedi di Gandulfo, sospesi a dieci centimetri dal suolo , e quel che raccontava.",
                    "Secondo me, tu sei geniale.",
                    "Si narrava che una volta avesse minacciato un gatto con una ciliegia; il poverino, spaventato com’era, aveva drizzato tutto il pelo cosicché Gandulfo ne aveva potuto trarre elettricità carezzandolo contropelo; si era giustificato dicendo che i gatti erano “voltimeri” e potevano accendere le lampadine. Strambo, sì.",
                    "Gandulfo, il più curioso esemplare di essere umano da tempo in circolazione, un giorno scomparve senza avvertire nessuno, volando su una piccola mucca senza coda.",
                    "Qualcosa non andava. Innanzitutto Bentibecco non aveva consegnato la relazione al capoufficio e in secondo luogo i colleghi lo avevano pizzicato assorto nei propri pensieri, mentre la penna scribacchiava come mossa nient’altro che da sé stessa.",
                    "Bentibecco non godeva certo di rinomanza in ufficio, sempre ultimo in tutto; ultimo alla macchinetta del caffè e ultimo ad andarsene ma, ahimè, anche ultimo a lamentarsi.",
                    "L'ho letto tre volte. Qui si inciampa... Non si capisce che sono la stessa persona. Non so che dire, nel senso che già non riesco a tagliare cose che avrei normalmente tagliato perché trovo equilibri e musicalità, segno di una gestione impeccabile. Però, secondo me dovresti far capire che sono la stessa persona.",
                    "Poveretto, con il cassetto stracolmo di sogni spezzati, tra i quali ogni sera cercava di rinvenirne uno quasi buono.",
                    "Qui non restisto. i cogni nel cassetto, spezzati o no, è trooooppooooo cliché. Ecco. Te l'ho detto.",
                    "Costruiva la sua vita su pezzi di carta, alcuni grigi e altri colorati; le tediose relazioni che puntualmente doveva rimettere al capoufficio, e che sovente non consegnava in tempo, erano parte di quella vita che Bentibecco considerava come “indesiderata” (Gandulfo avrebbe detto “fasnodiosa”); ma al di là del grigiore delle pile sulla sua scrivania, si stagliava maestoso uno spettacolo di invisibile abbondanza. Laddove Bentibecco perdeva la rotta, Gandulfo era l’uomo della bussola, e quella bussola poteva condurre a qualsiasi meta. Una penna, tanto bastava. Il grigio diventava bordeaux o blu di Prussia, o ancora un colore che nessuno aveva mai conosciuto.",
                    "Ecco, questo contribuisce all'equivoco. L'altro avrebbe detto diversamente... Perché questo sdoppioamento? Mi sfugge qualcosa.",
                    "Cavolo se scrivi bene...",
                    "Eppure a me non piace il genere... Però mi fai pensare a Calvino.",
                    "Gandulfo aveva dieci anni. A nascere fece presto e a diventare adulto ancora prima; alle nove e cinque del mattino era già da moglie. Alle nove e venti era in banca, dove lo aveva collocato il padre dopo avergli fornito un abito dei suoi.",
                    "Vabbé, non riesco a dirti altro che bravo.",
                    "Va da sé che un’educazione di pochi minuti non sia sufficiente e Gandulfo pareva più uno scemo che un impiegato di banca. Non sapeva parlare, non sapeva maneggiare il denaro e, come se non bastasse, mangiava le punte dei pennini per le firme. Il direttore dovette licenziarlo.",
                    "Venne assunto come lecca-francobolli per una ditta di consegna posta; tutto quello che imparò in quegli anni lo dovette alle immagini che incontrava sulle piccole stampe e, una volta imparata qualche parola, imparò anche a domandare “chi?”, “cosa?”, “quando?”, “dove?” e soprattutto “perché?” (soprattutto “perché?”), in modo da ricevere spiegazioni.",
                    "Ho trovato un taglio!",
                    "Venne affiancato, a rispondere ai suoi quesiti, da un tale dai capelli rossi e la barba incolta, anch’essa rossiccia.",
                    "Un giorno capitò il francobollo numero 14.351, che presentava sul davanti l’immagine di una scaramuccia tra due eserciti; al “cosa?” di Gandulfo nell’indicare quelle strane canne lunghe che quei piccoli ometti ponevano davanti a sé, Indar (così si chiamava il rosso) rispose con sguardo trasognato. “Bella cosa, la guerra!”, disse, e la pagina dopo Gandulfo era su un campo di battaglia.",
                    "Un altro. Tié.",
                    "Indar aveva però omesso di spiegare in cosa consistesse la guerra, un’operazione certo più difficile che passare la lingua a paletta sul retro di una miniatura, anche quando la colla sia di quella dolce.",
                    "Troverei un altro modo. Indar ha già risposto al cosa. Non lo ripeterei, sembra contraddirsi.",
                    "Quando Gandulfo si trovò di fronte a tutto quel rosso (non bordeaux, si badi bene!) , si spaventò talmente che piantò la baionetta a terra e, gemendo come un muflone che stesse per essere abbattuto, cominciò a scavare fino a rompersi la pelle; i compagni avrebbero trovato nient’altro che un paio di sottili guanti sul bordo di una voragine profondissima. Da domandarsi se là sotto avesse poi trovato cose mai viste sui francobolli.",
                    "Lo toglierei.",
                    "Ciò per cui Gandulfo aveva deciso di prendere il volo a bordo di una mucchetta senza coda era il medesimo per cui l’altro si era scavato una buca sottoterra; una creatura particolare come lui non trovava sovente spazio tra gli uomini.",
                    "Non certo per cattiveria, ma questi avversano spesso ciò che differisce di un tanto in più dalla loro percezione del mondo, allora dicono che quello è strambo o anormale o malato facendo di queste ingiurie una verità, ma solo una delle possibili variabili.",
                    "Un’Inquisizione che non finisce mai.",
                    "Gandulfo non aveva troppo simpatici gli uomini, non capiva quella loro tendenza al grigio; trovava inoltre piuttosto curiosa la dicotomia tra adulti e bambini, che sembrava farne due specie ben distinte: gli uni spaventano facilmente e gli altri facilmente sono spaventati. Non ne era forse prova l’altra verità di Gandulfo, che persuaso dalla guerra ne era stato poi spaventato a morte? Mica aveva combattuto, lui.",
                    "Tutto sommato, se il mondo fosse stato governato da bambini, allora sarebbe valsa la pena rimanervi, ma tant’è – come disse Gandulfo alla mucchetta – “la luna per ora andrà meglio!”.",
                    "Gandulfo Bentibecco non si presentò al lavoro neanche l’indomani, e neanche il giorno dopo; nessuna chiamata da parte sua.",
                    "Il capoufficio, nel timore che i colleghi potessero non essersi sbagliati circa la dipartita dello scomparso, chiamò la stazione di polizia e denunciò il fatto.",
                    "La casa appariva ordinata, nessun segno di colluttazioni o di effrazioni.",
                    "Dovunque i colori governavano lo spazio, in prevalenza bordeaux e blu di Prussia, e numerosi quadri raffiguravano uomini e donne e bambini nell’atto di compiere imprese grandiose. In uno, un uomo dalla lunga barba celeste e l’abito nero era visto dal basso mentre si alzava in volo sorretto da un aquilone color avorio; in un altro una mucca salutava le compagne levandosi oltre la staccionata.",
                    "“Che roba!” - esclamò il poliziotto con gli occhi sgranati- “non mi pare certo la casa di un impiegato, e non mi pare manco ci sia niente di interessante. Andiamocene!”.",
                    "Qualcuno disse che Gandulfo Bentibecco era stato ucciso, qualcun altro che aveva vinto un grosso premio; tutte possibili verità, certo, non dissimili da quella per cui sotto terra o nel cielo potesse trovarsi un mondo da far invidia alle immagini dei francobolli.",
                    "Fosse stato? Avesse vinto? Ma non ne sono sicura.",
                    "Vabbé... Non so che dirti. Non scriverei mai così, tenderei a tagliare cose che considero superflue e ridondanti, ma so che sono necessarie, anzi indispensabili, all'equilibrio di questa narrazione. Hai uno stile fiabesco, surreale e visionario. Mi piace tanto. Dietro ogni parola c'è una scelta calibrata, dietro ogni frase una ricerca di equilibrata.",
                    "Metto in tasca le forbici. Mi dileguo.",
                    "Due fiori e chapeu."
                ]
            ],
            "timestamp": "2019-11-16T19:51:49Z",
            "title": "Il volo di Gandulfo",
            "url": "https://www.writersdream.org/forum/forums/topic/45099-il-volo-di-gandulfo//?do=findComment&comment=800142",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Visto che hai scandito il tempo, potresti mettere \"1 settembre. Domenica.\"",
                    "Il caldo e le zanzare sono gli stessi degli ultimi mesi, eppure c'è qualcosa di diverso che non riesce a cogliere ; va al bagno, si veste, apre l'armadio e regala la propria immagine allo specchio, come sempre . Sbigottito, ce l'ha con i suoi occhi perché mostrano l'amara verità. Non vuole crederci ma alla luce naturale c'è ben poco da sperare.",
                    "Individua un punto preciso sulla tempia destra e solleva un capello tra pollice e indice con le altre dita a ventaglio.",
                    "È bianco.",
                    "Un capello bianco.",
                    "Vabbé, tu lo sai che taglio, vero? Vedi tu... Andrei diretta al capello...",
                    "Il terrore lo assale e rivede in un attimo la propria vita.",
                    "Le elementari, le prese in giro degli altri, prima \"secchione\", poi \"sfigato\", poi neanche più quelle, solo l'isolamento: unico in un prato di coppie. L'università, i veri amici, la fidanzata... il capello bianco.",
                    "\"Un capello bianco non vuol dire nulla\".",
                    "Sbaglia, ha già rivisto la sua vita in immagini, né più né meno di un anziano o comunque un adulto che sa di avere alle spalle la maggior parte della propria esistenza. Ci sta pensando, riflette sulla vita , sul capello, su quanto non ha fatto... deduce di essere arrivato all'autunno, capelli che avvizziscono come foglie, sintomo della senescenza incombente nel cammino della vita intorno al suo scopo, come la terra intorno al sole.",
                    "Potresti eliminarne uno.",
                    "\"Senescenza\", non sa nemmeno se esiste questa parola; però l'ha pensata e anche la successiva metafora astronomica è una conferma della saggezza acquisita.",
                    "Si sente vecchio, la foto dell'ultimo compleanno gli sembra un sogno lontano secoli: lui con gli amici davanti a una torta con sopra un ventisei che ardeva di fiammelle. La felicità, \"tornassi giovane...\" L'ha fatto di nuovo, i ricordi; il maledetto capello bianco, come un virus che succhia vita per lasciare obsolescenza.",
                    "Ma lui non è anziano. È pazzo! Ha ventisette anni, dico... ventisette...",
                    "\"Obsolescenza\", neanche questa l'ha mai sentita prima.",
                    "Basta, sta impazzendo. Demenza senile, \"no!\", un lungo sospiro, deve uscire, ha solo dormito male, niente di più.",
                    "Si ispeziona, \"forse non è vero, forse avevo sonno e non ho visto bene\". No, è sempre lì e ce n'è un altro a circa un centimetro, vicino l'orecchio. \"No! Falso allarme!\" ma potrebbe essercene uno dall'altra parte, per un fatto di simmetria. \"Bella la simmetria\", sorride... bella la simmetria? No, basta, deve davvero uscire e per prima cosa chiude quel maledetto armadio con lo specchio sull'anta destra.",
                    "Appena uscito di casa, torna indietro e si ferma a controllare se ha chiuso il portone; non l'aveva mai fatto o, almeno, non lo ricordava. Anche la sua memoria e le abitudini sono di colpo più vecchie, \"maledetto capello bianco!\"",
                    "Mi sono un po' confusa con il secondo capello che non c'era. Prova a valutare se togliendolo, arrivi prima all'immagine che ti interessa.",
                    "Comunque, è pazzo.",
                    "Tira dritto e raggiunge il bar vicino casa.",
                    "Entra, saluta con gentilezza la barista e la sua giovane aiutante; una ragazzina esile, ancora lenta nei movimenti e non ben inquadrata nel proprio ruolo lavorativo.",
                    "perché punto e virgola?",
                    "Più dolce che bella nei lineamenti, con i capelli legati e un sorriso d'ordinanza per ogni cliente. Abita di fronte casa sua, l'ha vista nascere, crescere e diventare donna. \"Ha passato da poco la teoria, forse sta facendo le guide\" , pensa nel vederla giostrarsi a fatica tra i cappuccini.",
                    "Non so, ho pensato che doveva prendere la patente...",
                    "\"L'altra volta era dal veterinario, chissà se il cane sta meglio e...\" chi pensa agli animali ha un grande cuore",
                    "Si blocca di colpo. Fino al giorno prima punzecchiava la sua fidanzata dicendole che la barista avesse un bel sedere (tanto per avere una scusa per guardarla) e oggi quella ragazzina è diventata sua figlia o, meglio, la figlia dei vicini. Quando è successo tutto questo? Quando...",
                    "Mi stona \"avesse\" come tempo verbale. Ma la frase mica la capisco bene... Come è diventata sua figlia? O dei vicini?",
                    "Quando è successo tutto questo? Quando.. (CIT)",
                    "Ah! Ho capito...",
                    "«Un cornetto integrale al miele », tocca a lui.",
                    "«Da bere?»",
                    "«Un caffè al vetro».",
                    "\"Sì, che poi il latte caldo di mattina mi fa male\".",
                    "Non è sempre lui a parlare? Perché dividere le battute?",
                    "Di nuovo, sente di invecchiare di minuto in minuto; il capello bianco si diffonde, non vede nemmeno la ragazza che si muove, fascinosa e aggraziata e che arriva da lui con l'ordinazione.",
                    "Attento, qui sembra sia il capello bianco a non vedere la ragazza...",
                    "«Grazie mille», l'unica cosa che dice a testa bassa.",
                    "D'istinto prende il Corriere Adriatico. Sfoglia alcune pagine, si arrabbia nel leggere la staticità della ricostruzione post-terremoto e il fermo della Quadrilatero; vorrebbe urlare la sua indignazione e fatica a trattenersi. Paga, saluta con garbo e neanche un'occhiata alla Gazzetta dello Sport o alla barista.",
                    "Niente, è proprio invecchiato, se ne deve fare una ragione.",
                    "Cos'è la \"Quadrilatero\"?",
                    "Lo raggiunge una chiamata della fidanzata che gli propone una passeggiata sul lungomare; accetta, gli farà bene per il mal di schiena.",
                    "Già pensa agli acciacchi con le soluzioni, inoltre si rammarica di non aver chiesto alla barista se il cane stesse bene; lo stesso cane che abbaia un minuto sì e l'altro pure che non ha mai sopportato. Quanto odia quel cane, quella volta che voleva andare a dormire presto ha abbaiato di",
                    "continuo, alla fine si è fatto una tisana rilassante e...",
                    "Non so, ora mi è venuto in mente, pur non avendolo pensato prima, che se a barista è una vicina dovrebbe chiamarla con un nome... Perché la conosce. Non so, vedi tu.",
                    "Smette di pensare, sconvolto dal ricordare con nostalgia momenti passati in cui si è comportato da anziano; butta anche un'occhio all'angolo della strada dove degli operai stanno scavando un pozzetto e hanno fatto da cui sporgono solo dalle spalle in su.",
                    "Spesso non capisco i punti e virgola, come qui... Forse ti è sfuggito qualcosa nella frase? Sembra mancare qualcosa.",
                    "Si ferma a guardare, pochi secondi prima di odiarsi. \"Ora guardo anche i cantieri\", vorrebbe schiaffeggiarsi, ma tira dritto e raggiunge la sua fidanzata a passo veloce; è felice perché stare con lei lo farà senz'altro sentire giovane.",
                    "Io sto peggio. Mi perdo nel guardare i cantieri...",
                    "«Come mai i jeans e la camicia?»",
                    "«Non è più caldo come questa estate, rischio di prendermi qualcosa», niente da fare.",
                    "«Non hai una bella cera».",
                    "«Ho dormito poco», risponde, «poi ho letto la cronaca locale e mi ha fatto arrabbiare; tante chiacchiere e pochi fatti. C'è poco lavoro, e...», gesticola, «che poi... oh, ma lo sai che negli ospedali si resta anche dodici ore al pronto soccorso prima di essere visitati?»",
                    "Passano due ragazzini su una bicicletta, quello dietro in piedi sul portaoggetti e appoggiato alle spalle dell'amico davanti mentre quest'ultimo pedala.",
                    "«Guarda questi! Ma noi», chiede alla fidanzata, «facevamo così alla loro età?»",
                    "«No, non credo», l'altra non lo segue in quel singolare delirio.",
                    "Qui, secondo me, se non lo segue nel delirio non dovrebbe rispondere così, ma essere sconcertata.",
                    "«Comunque, tornando a prima, con tutto quello che si spende di tasse e non funzionano i servizi. Anche la benzina, hai visto quanto costa?»",
                    "«Ma hai qualcosa che non va?» Appunto.",
                    "«No, no, penso solo al mondo che non va bene e al tempo che passa».",
                    "«Sul serio, hai qualcosa che non va?»",
                    "«Sto invecchiando, stamattina ho trovato un capello bianco». Scuote la testa. «Ma non è quello, è che mi sono reso conto di essere diverso, di vivere di ricordi... davvero, il tempo passa e io non sono più quello di prima. Sogno una vita tranquilla, una casa, una famiglia, penso che tutto questo scorre via. Poi ho anche un mal di schiena che... guarda, meglio che non te lo dico!»",
                    "Indica la zona dove ha visto il capello incriminato quella mattina.",
                    "La ragazza si avvicina a lui , lo osserva con accuratezza fino a quando afferra il capello tra il pollice e l'indice della mano destra. Lo tira su e con uno scatto deciso lo estirpa sotto gli occhi infastiditi dell'altro.",
                    "Non userei la stessa immagine già usata per lui. Forse, potresti accorpare qualcosa in questa frase e snellirla.",
                    "«Il capello bianco non c'è più. Se sei vecchio dentro, non dipende dai capelli, ma da te».",
                    "«Forse hai ragione, mi sono lasciato trasportare. Credevo di essere entrato nell'autunno della vita mentre a rigor di logica, alla mia età, al massimo è inizio estate».",
                    "Un attimo di silenzio.",
                    "Un altro attimo di silenzio.",
                    "«Allora?»",
                    "«Sai...», riprende lui, «la barista ha un bel sedere».",
                    "Ciao",
                    "il tuo protagonista è fuori di testa, soprattutto perché ha ventisette anni.Non credo abbia molte speranze di vivere bene!",
                    "Ho trovato una punteggiatura che abbonda di punti e virgola, un paio te li ho segnalati, e alcune farsi \"snellibili\" , lo so che non esiste, ma so che mi capisci. L'idea è ben resa, lavorerei sulla pulizia di alcune frasi da punteggiature abbondanti e sospensioni. Ti ringrazio infinitamente per avermi fatto sentire una donna saggia. Mai avute a ventisette anni tali pippe mentali, io. Giuro!",
                    "Ho riso.",
                    "Alla prossima. Senza che te lo dico, anzi te lo dico: butta quello che non ti serve.",
                    "Due fiori."
                ]
            ],
            "timestamp": "2019-11-16T19:01:18Z",
            "title": "Autunno e primavera",
            "url": "https://www.writersdream.org/forum/forums/topic/45053-autunno-e-primavera//?do=findComment&comment=800133",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 11492,
    "num_commenti": 2,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 800273,
            "text": [
                "No, il soggetto è l'ombra, non il trapezio. Però le frasi si possono lasciare di seguito, le ho staccate perché per me c'è un passaggio temporale, la fine del montaggio.",
                "L'uso intransitivo del verbo \" emanare \" (comunque più che corretto), in questo caso non mi convince troppo.",
                "– Porcaccia la miseria! Mi sono impiccata per trovare una frase diversa che evitasse il din, don dan. Che scema! Bastava usare il transitivo.",
                "Tutt’intorno la terra, le gabbie e la segatura umida emanavano l’odore del circo.",
                "Era l’afrore pungente degli animali. E saturava l’aria.",
                "Cambio.",
                "Io ce lo toglierei \" io \". Lo so che tu ce lo hai messo tu per sottolinearlo e dargli un preciso senso di rimarco, ma...",
                "Sì, mi conosci. Lascio.",
                "Ecco: questa immagine è ottima, quasi per antonomasia quella di avanspettacolo... * (è un asterisco che si ricollega alla fine del commento).",
                "Se me lo dici tu....",
                "Io aggiungerei un \" per altri due mesi\", probabilmente tu no, altrimenti lo avresti fatto...",
                "– Non lo trovo necessario, sai?",
                "Hai volutamente usato il verbo \" lascare \" - che comunque mi sembra fuori luogo per significato - o è un refuso per \" lasciare \"?",
                "Refuso.",
                "Io frutto quando lasco.",
                "Ora, non conoscevo l'accezione di \" rima \" (fessura, piega) da te usata, però, controllando, mi par di capire che comunque manchi la specifica di quale rima si tratti. Della bocca subito dopo accennata? Così come è scritto, sembra solamente che il neo si trovi fra una fessura (intuibilmente del viso)...",
                "Hai ragione. E hai beccato un'altra frase che mi ha dato problemi.",
                "Prima dico:",
                "Antonella era identica alla madre, gli occhi azzurri come i suoi.",
                "Di mio marito aveva il neo nella rima inferiore sinistra, la bocca sottile, la carnagione scura, l’altezza, il nome.",
                "Quindi ho pensato che avendo parlato degli occhi subito prima, e subito dopo della bocca sottile, altra rima del viso, fosse chiaro che mi riferivo a quella degli occhi. Ma non potevo ripeterli. Secondo te, rileggendo alla luce di quanto ti dico può essere più chiaro anche senza modificare?",
                "La parte che strutturalmente mi ha meno convinto è questa... un po' sei stata obbligata da come hai strutturato la trama... per il carattere del personaggio potrebbe pure rientraci, ma comunque la vedo una scena non troppo verosimile che lei esordisca di fronte a degli \"sconosciuti\" raccontando, tutto insieme e in maniera anche dura, cose che comunque sono forti o personali. Secondo me, fa anche un po' da \"spiegozzo\", mi permetto...",
                "Ugualmente qui: vien da domandarsi perché non abbiano avuto questa discussione poco prima, al ristorante... Da un punto di vista tecnico, se l'avessero fatta al ristorante, noi lettori non avremmo potuto saperlo perché a raccontare è la moglie che non era presente; ciononostante verrebbe più logico pensarlo, secondo me.",
                "Allora forse devo intervenire. Il personaggio della moglie è quello più forte, lei ha sempre condiviso tutto di questa storia di Maria Pia, quindi a me sembrava normale che lui, terrorizzato dalla scoperta, tornasse a casa con questa nuova figlia per parlare con la moglie e le sue figlie. Non volevo si consumasse tra loro due questa rivelazione, perché per me in gioco c'era la corrispondenza tra donne, Maria Pia, Agnese, Antonella. Infatti a lei faccio dire che le figlie sono diventate tre, lei si offre di preparare il letto, lei dice: qui hai un padre e due sorelle.",
                "Ma forse non basta per spiegare questa sorta di \"omertà\" di quest'uomo. Che sì, non sapeva, ma rimane passivo rispetto all'intrapendenza responsabile della moglie.",
                "Vedrò come fare. Grazie.",
                "Qui varierei \" capire \"...",
                "Sì, l'avevo già fatto. Grazie.",
                "E sì, qui, qualche \" dire \":",
                "Eh, no! Volutissimo.",
                "Il finale mi ha un po' spaesato, perché in qualche modo l'incipit mi era sembrato il presente della storia, mentre questo è il vero presente, che però giunge un po' inaspettato... non so.",
                "Sì. È il presente. Avevo già fatto questa cosa in",
                "Bel racconto, brava : di qualità. Scritto comunque assai bene, ottima l'ambientazione che hai ricreato molto bene e ben tratteggiati i personaggi.",
                "Se me lo dici tu!",
                "* Ti dedico questa, anche se non è spiccicata a come hai scritto:",
                "Bella bella!",
                "Te l'ho detto che è bella?",
                "Grazie amico mio del passaggio! E del tempo che mi hai dedicato.",
                "Due fiori."
            ],
            "timestamp": "2019-11-17T16:10:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45237-retroscena-da-un-circo//?do=findComment&comment=800273"
        },
        {
            "post_id": 800304,
            "text": [
                "Vedrò come fare.",
                "Ma lei è così, non è solo il finale a mostrarla per quello che è. Lei prende e va a conoscere il padre, non vuole nulla, solo vederlo in viso. É lei a lasciare un dono, è lei a decidere per sé. Anche lui è uno sconosciuto. Al ristorante li faccio solo mangiare, Antonio telefona subito dopo pranzo, nel sottotesto e nel sotteso ho immaginato chiaro che, non appena si rende conto di quanto sta per ascoltare, dice che è necessario andare a casa per parlarne.",
                "Però hai ragione. Ci riflettiamo...",
                "Non so che fine ha fatto la frase! L'avevo usato in una latro racconto questo finale da \"aggiornamento\" con stacco totale. Mi era piaciuto in un romanzo, anche in Stoner accadeva al contrario. Era nell'incipit e in cinque righe riassumeva la vita trascorsa del protagonista. Mi piace l'effetto stcco che da, e anche la sorpresa. E se tu ti sei sorpreso, allora tanto male non va.",
                "Qui avevo scritto: della tua amica artista o della nonna? E poi avevo scritto: di entrambe ricordo solo cose a colori.",
                "Una delle due.",
                "Bello quadro e titolo.",
                "Grazie per il dono."
            ],
            "timestamp": "2019-11-17T18:41:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45237-retroscena-da-un-circo//?do=findComment&comment=800304"
        }
    ],
    "post_staff": [],
    "text": [
        "Retroscena da un circo",
        "In cucina la luce della cappa si specchiava nelle pentole, rischiarava il lavello e i piatti sporchi della cena. Tic , faceva la goccia.",
        "Sul tavolo i bicchieri, il posacenere colmo, le Winston vuote… E il pacco.",
        "Era l’alba. Graffiavo il buio del corridoio con la brace dell’ultima sigaretta, sulla soglia delle camere deglutivo.",
        "Antonio dormiva nel nostro letto. Due tiri…",
        "Le mie figlie dormivano nei loro letti. Due tiri…",
        "– L’ha portato il postino stamattina. È per te – avevo detto a mio marito.",
        "– Caffè? Da Rimini? – aveva risposto.",
        "C’era la foto di Antonio seduto con una donna a bordo pista di un circo. Riconobbi Maria Pia. Erano rimasti in contatto dopo che l’aveva lasciata e da quando aveva saputo di me, non scriveva solo a lui. A entrambi aveva augurato il meglio per il matrimonio e per la nascita delle bambine, arrivava puntuale su un pezzetto di carta ogni Natale, ogni compleanno. Io ricambiavo saluti e sfogliavo fotografie. Eppure non ne ricordavo una in cui fosse così giovane e bella.",
        "L’ultima lettera era arrivata un mese prima, una calligrafia diversa ci informava della sua morte.",
        "La bagnai, leggendola. Poi la riposi con le altre, nella scatola di scarpe che avvolsi con un nastro di raso blu.",
        "Mio marito era un artigiano. Disegnava e realizzava finestre, portoncini e complementi d’arredo. Prima di aprire l’officina aveva fatto il manutentore di sistemi elettrici e meccanici in un circo, ogni tanto veniva in città a far visita alla madre. La sentivo la Moto Guzzi tuonare sotto casa. Rossa, serbatoio bombato, sellino triangolare con molla centrale e seduta passeggero sul parafango posteriore, un mattoncino di pelle nero che desideravo occupare. Potevo stare in piazza, nel viale, sul ponte a guardare il fiume scorrere… Se passava Antonio, riconoscevo il motore e mi voltavo. Avevo diciassette anni.",
        "È ritornato, dicevo a mia madre. Lo devi lasciare stare uno cos ì, diceva lei. C’è e non c’è. Non si sa cosa fa. Li chiamano i passeggiatori, lui e i suoi amici, fumano, bevono, parlano di arte e di letteratura.",
        "Io ne ero innamorata. Il giorno che mi disse salta su, strinsi il viso tra le mani con la bocca ovale e gli occhi rotondi. Le gambe di lato, la faccia nel suo odore buono, il seno contro la schiena di un uomo. Un clack sulla prima e partì. Quando sentii le ciocche spettinate solleticarmi il collo e la gonna svolazzare alta sulle gambe, rimasi incollata alla sua camicia e lasciai entrare il vento nei capelli e tra le cosce. Mi sarei persa la vita se non avessi accettato.",
        "Si fermava una settimana, non di più. Passeggiavamo, andavamo a ballare, se eravamo soli ci abbracciavamo. Lui raccontava, io ascoltavo.",
        "Conobbi così le calli di Venezia e il Ponte dei Sospiri, il Palio e la torre di Pisa, gli Uffizi, i Medici e... Memorie di Adriano . Il mio primo libro. Il suo preferito.",
        "Del circo imparai la vita, il ritmo e il fermento del magico comporsi.",
        "L’arrivo della carovana sollevava polvere nelle spianate. Insieme alle case-roulotte e ai camion-gabbia, i tir con rimorchio lasciavano solchi tra manovre e retromarce, fino a farsi muro intorno al piazzale vuoto. Stallieri, artisti e facchini lo attraversavano trascinando pesi in tute da lavoro chiuse sul davanti da un’unica cerniera, con spalle curve e dita veloci davano forma a ciò che forma prima non aveva.",
        "E io lo vedevo il tendone a strisce bianche e rosse venire su, con la punta centrale sovrastata dalla bandierina e i tiranti di acciaio a tenderlo ai lati. Quasi a dargli le mani.",
        "Uniti dai bulloni nel clangore del montaggio, i tubi si alzavano in gradinate sotto fari di metallo appena accesi e dopo la stretta dell’ultimo dado era un cratere di ferro a circondare la pista.",
        "Al centro, l’ombra del trapezio.",
        "Finché gli operai fissavano i cavi al pilone più alto, entrava e usciva dal tondo deformandosi sulla sagoma delle scalinate. Dopo l’oscillazione finale giaceva immobile e avvertiva che lì tutto era pronto. Allora, spinta e trainata, la biglietteria illuminava l’ingresso con l’intermittenza delle luci, mentre i pagliacci invitavano la folla tra il profumo delle noccioline e quello dello zucchero filato. Sta per iniziare lo spettacolo signori e signore! Tigri, leoni… ruggivano con grandi scarpe dando unghiate all’aria. Affrettatevi!",
        "Tutt’intorno, l’odore del circo emanava dalle gabbie, dalla terra, dalla segatura umida.",
        "Era l’afrore pungente degli animali. E saturava l’aria.",
        "A me piaceva questo prima e il dietro .",
        "Non i numeri, i costumi, gli strass o i lustrini. Volevo entrare nei camerini, io. Vedere vestaglie semiaperte davanti a lampadine che si rincorrevano sulle cornici degli specchi, posaceneri fumanti tra rossetti e flaconi appena usati, palpebre allungate fino all’attaccatura di parrucche vivaci e labbra esagerate aprire i sorrisi smisurati dei pagliacci, sul bianco del cerone e sotto nasi carmini.",
        "Dove il pubblico non entrava, lì volevo arrivare. Per sentire le risate, le liti, le battute gridate in tutte le lingue disponibili al momento. E il pianto di un errore o di una delusione, anche se a piangere si piange tutti uguali.",
        "Antonio mi raccontò di una donna che volava, una fidanzata. Sono innamorato di un’altra , le aveva detto, nei campi intorno allo spiazzo il grano danzava coi papaveri. Va bene , gli aveva risposto con le guance bagnate, e lui aveva controllato gli attacchi del trapezio altri due mesi.",
        "C’era qualcosa in Maria Pia che mi faceva male. Forse il suo voler rimanere, forse la correttezza. Solo quando entrai in un circo soffrii davvero pensando a lei",
        "Il convoglio si avvicinò al Foro Boario senza rumori né colori, li spegneva il grigio della pioggia che cadeva fitta da tre giorni. Entrati nello spazio, i mezzi si disposero in cerchio schizzando fango, gli uomini e le donne affondarono fino alle caviglie. Due volte vidi la bandierina centrale perdersi nel vento caldo, mentre gli addetti al montaggio afferravano i cavi d’acciaio e i lembi di plastica mulinavano schiaffeggiandogli la faccia. Quando terminarono, il tendone si duplicò in un riflesso tremulo.",
        "Il nano all’ingresso non mi piacque, il pagliaccio nemmeno.",
        "Io e Antonio trascinammo fanghiglia sulla passerella approntata in quel pantano, i suoi occhi curiosi, i miei appassiti. Era per via del vento caldo, sicuro. L’ho sempre odiato, io, è una coperta di punti interrogativi che mi strozza il respiro e mi dà ansia.",
        "Invece, no. Lo capii quando tutto si avvicinò.",
        "Le strisce bianche e rosse trasudavano miseria negli strappi e nei rattoppi. La povertà trapelava da costumi troppo piccoli o troppo grandi, dai rammendi sulle calze nelle gambe delle donne, dai lustrini ciondolanti appesi a fili cadenti, dai vuoti di paillettes su corpetti lisi e body consunti. Non mi facevano ridere i sorrisi dei pagliacci, gareggiavano con la tristezza degli animali, attraversavano l’aria insieme alle mosche e all’odore di bestia e di merda.",
        "Il tendone divenne un vascello capovolto su stenti imbellettati, mi diede pena l’infinito partire e arrivare, scaricare, montare e rimontare. L’ilarità e la gaiezza che avevo sempre invidiato, si stinsero come l’alone che mi lascò sul palmo della mano il biglietto inumidito. E la vita di Maria Pia si vestì di fatica, di miseria.",
        "Non volli più entrarci in un circo. E da quel pomeriggio non pensai più neanche al prima e al dietro .",
        "Antonio,",
        "non sono sicura sia tu la persona che cerco.",
        "La foto e l’indirizzo li ho trovati tra i ricordi di mia madre.",
        "Se sei l’uomo seduto con lei, chiamami a questo numero.",
        "Antonella",
        "Era scritto dietro alla foto. Le telefonò la sera stessa e si diedero appuntamento l’indomani in un ristorante del centro. Sto venendo a casa, che le ragazze no prendano impegni , mi disse al telefonò dopo pranzo. Quando entrarono, capii che non c’era nulla da capire.",
        "Antonella era identica alla madre, gli occhi azzurri come i suoi.",
        "Di mio marito aveva il neo nella rima inferiore sinistra, la bocca sottile, la carnagione scura, l’altezza, il nome.",
        "Le baciai la guancia. Agnese , dissi. Non rispose.",
        "Rita e Jolanda ci raggiunsero in salone con il vassoio e le tazzine piene. Si presentarono.",
        "Antonella annuì, aveva le dita intrecciate.",
        "– Vive da dieci anni in California. È tornata per il funerale e le questioni burocratiche.",
        "– L’uomo che credevo mio padre mi ha aggredita dopo la lettura del testamento. Mamma non si è mai sposata e mi ha lasciato tutto. Lui voleva il circo, però. Sei una bastarda! gridava. E mentre mi picchiava, grugniva che ero figlia solo di quella gran puttana di mia madre. Pensavo fosse rabbia, poi ho trovato questa in roulotte .",
        "Nella scatola dei biscotti Gentilini c’erano le lettere di Antonio, c’erano le fotografie, c’erano i miei saluti, c’erano un bavaglino bianco e un paio di scarpine da neonato. E c’era un biglietto rosa a forma di cicogna. Rita e Jolanda divennero bianche.",
        "– Ho fatto domande ai vecchi. Chi ti aveva conosciuto ha detto che bevevi molto caffè. Perché te ne sei andato? – gli chiese.",
        "– Per sposarmi.",
        "– Dopo averla messa incinta?",
        "– Non ho mai saputo di una gravidanza.",
        "– Quando hai lasciato il circo?",
        "– Fine agosto.",
        "– Sono nata a Febbraio – disse aprendo il biglietto-cicogna.",
        "– …",
        "– …",
        "Le mie figlie spostarono gli occhi ora su di lui, ora su di lei, ora su di me.",
        "Le mie figlie… Erano diventate tre, le mie figlie.",
        "– Quei giorni pulivo superfici in ferro col petrolio. Un paio di volte mi aveva raggiunto, se ne era andata muovendo l’aria davanti al naso con le mani a ventaglio. L’avevano vista vomitare, dopo. Era successo anche mentre riverniciavo i supporti dei giocolieri e ho pensato fossero gli odori sintetici a darle fastidio. Non mi ha mai detto nulla, io non ho capito.",
        "– Bugiardo.",
        "Antonio e Antonella sovrapposero gli sguardi. Dovevo aiutarla a capire, anche se sapere non le avrebbe ridato ciò che non aveva avuto. Presi le lettere, il nastro di raso cadde morbido sulle sue ginocchia intorno alla scatola. Scelse la prima regolandosi con la data. Lesse. Ne aprì un’altra. Leggeva, cambiava lettera e leggeva.",
        "– Non una parola – disse mentre il rimmel colava blu.",
        "– Tienile tu – dissi stringendole le mani.",
        "– Perché?",
        "– Fossero di mia madre, le vorrei – risposi.",
        "– Ho quelle di mio padre. – Sgusciò via dalla mia stretta e mise la scatola sul tavolo.",
        "– Ti preparo il letto per stasera?",
        "­– L’albergo è prenotato. Domani riparto per Rimini e tra una settimana torno in California. La mia casa è lì.",
        "Disse che non voleva niente, solo capire, conoscere il viso di suo padre, sapere chi fosse; disse che la madre le sembrava una donna più grande di come lei l’aveva considerata, fu contenta di sapere che non l’aveva usata per zavorrare un uomo che non l’amava più. Disse che i sui genitori erano brave persone. Disse di me che lo ero anch’io, una brava persona. Qui hai una casa e due sorelle , le sussurrai quando mi abbracciò. Sorrise. Non capii perché abbracciò me.",
        "– Il circo l’ho venduto. La Cabrio azzurra di mamma la lascio in un parcheggio a Rimini. Vorrei la ritirassi tu, Antonio. Questo è l’indirizzo. Le chiavi chiedile al custode. ­",
        "Ci lasciò di spalle e senza un recapito dove poterla rintracciare.",
        "Antonio non prese l'auto. Perché ? gli chiesi più volte. Scuoteva la testa senza rispondere, colpevole per non aver fatto mai niente per lei.",
        "Chissà cosa pensò Antonella di quel mancato ritiro, so che sono passati venti anni e non abbiamo avuto più notizie.",
        "A Natale dell’anno scorso Antonio se ne è andato. Cerca tua sorella , aveva detto a Rita quando gli fu chiaro che le chemio non sarebbero servite.",
        "Rita l’ha ritrovata su Facebook.",
        "Antonella non ha accettato la sua amicizia."
    ],
    "timestamp": "2019-11-16T21:03:19Z",
    "title": "Retroscena da un circo",
    "topic_id": 45237,
    "url": "https://www.writersdream.org/forum/forums/topic/45237-retroscena-da-un-circo/"
}