{
    "author": {
        "author_id": 29175,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ospite Rica",
        "url": "https://www.writersdream.org/forum/profile/29175-ospite-rica/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 11492,
    "num_commenti": 0,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Retroscena da un circo",
        "In cucina la luce della cappa si specchiava nelle pentole, rischiarava il lavello e i piatti sporchi della cena. Tic , faceva la goccia.",
        "Sul tavolo i bicchieri, il posacenere colmo, le Winston vuote… E il pacco.",
        "Era l’alba. Graffiavo il buio del corridoio con la brace dell’ultima sigaretta, sulla soglia delle camere deglutivo.",
        "Antonio dormiva nel nostro letto. Due tiri…",
        "Le mie figlie dormivano nei loro letti. Due tiri…",
        "– L’ha portato il postino stamattina. È per te – avevo detto a mio marito.",
        "– Caffè? Da Rimini? – aveva risposto.",
        "C’era la foto di Antonio seduto con una donna a bordo pista di un circo. Riconobbi Maria Pia. Erano rimasti in contatto dopo che l’aveva lasciata e da quando aveva saputo di me, non scriveva solo a lui. A entrambi aveva augurato il meglio per il matrimonio e per la nascita delle bambine, arrivava puntuale su un pezzetto di carta ogni Natale, ogni compleanno. Io ricambiavo saluti e sfogliavo fotografie. Eppure non ne ricordavo una in cui fosse così giovane e bella.",
        "L’ultima lettera era arrivata un mese prima, una calligrafia diversa ci informava della sua morte.",
        "La bagnai, leggendola. Poi la riposi con le altre, nella scatola di scarpe che avvolsi con un nastro di raso blu.",
        "Mio marito era un artigiano. Disegnava e realizzava finestre, portoncini e complementi d’arredo. Prima di aprire l’officina aveva fatto il manutentore di sistemi elettrici e meccanici in un circo, ogni tanto veniva in città a far visita alla madre. La sentivo la Moto Guzzi tuonare sotto casa. Rossa, serbatoio bombato, sellino triangolare con molla centrale e seduta passeggero sul parafango posteriore, un mattoncino di pelle nero che desideravo occupare. Potevo stare in piazza, nel viale, sul ponte a guardare il fiume scorrere… Se passava Antonio, riconoscevo il motore e mi voltavo. Avevo diciassette anni.",
        "È ritornato, dicevo a mia madre. Lo devi lasciare stare uno cos ì, diceva lei. C’è e non c’è. Non si sa cosa fa. Li chiamano i passeggiatori, lui e i suoi amici, fumano, bevono, parlano di arte e di letteratura.",
        "Io ne ero innamorata. Il giorno che mi disse salta su, strinsi il viso tra le mani con la bocca ovale e gli occhi rotondi. Le gambe di lato, la faccia nel suo odore buono, il seno contro la schiena di un uomo. Un clack sulla prima e partì. Quando sentii le ciocche spettinate solleticarmi il collo e la gonna svolazzare alta sulle gambe, rimasi incollata alla sua camicia e lasciai entrare il vento nei capelli e tra le cosce. Mi sarei persa la vita se non avessi accettato.",
        "Si fermava una settimana, non di più. Passeggiavamo, andavamo a ballare, se eravamo soli ci abbracciavamo. Lui raccontava, io ascoltavo.",
        "Conobbi così le calli di Venezia e il Ponte dei Sospiri, il Palio e la torre di Pisa, gli Uffizi, i Medici e... Memorie di Adriano . Il mio primo libro. Il suo preferito.",
        "Del circo imparai la vita, il ritmo e il fermento del magico comporsi.",
        "L’arrivo della carovana sollevava polvere nelle spianate. Insieme alle case-roulotte e ai camion-gabbia, i tir con rimorchio lasciavano solchi tra manovre e retromarce, fino a farsi muro intorno al piazzale vuoto. Stallieri, artisti e facchini lo attraversavano trascinando pesi in tute da lavoro chiuse sul davanti da un’unica cerniera, con spalle curve e dita veloci davano forma a ciò che forma prima non aveva.",
        "E io lo vedevo il tendone a strisce bianche e rosse venire su, con la punta centrale sovrastata dalla bandierina e i tiranti di acciaio a tenderlo ai lati. Quasi a dargli le mani.",
        "Uniti dai bulloni nel clangore del montaggio, i tubi si alzavano in gradinate sotto fari di metallo appena accesi e dopo la stretta dell’ultimo dado era un cratere di ferro a circondare la pista.",
        "Al centro, l’ombra del trapezio.",
        "Finché gli operai fissavano i cavi al pilone più alto, entrava e usciva dal tondo deformandosi sulla sagoma delle scalinate. Dopo l’oscillazione finale giaceva immobile e avvertiva che lì tutto era pronto. Allora, spinta e trainata, la biglietteria illuminava l’ingresso con l’intermittenza delle luci, mentre i pagliacci invitavano la folla tra il profumo delle noccioline e quello dello zucchero filato. Sta per iniziare lo spettacolo signori e signore! Tigri, leoni… ruggivano con grandi scarpe dando unghiate all’aria. Affrettatevi!",
        "Tutt’intorno, l’odore del circo emanava dalle gabbie, dalla terra, dalla segatura umida.",
        "Era l’afrore pungente degli animali. E saturava l’aria.",
        "A me piaceva questo prima e il dietro .",
        "Non i numeri, i costumi, gli strass o i lustrini. Volevo entrare nei camerini, io. Vedere vestaglie semiaperte davanti a lampadine che si rincorrevano sulle cornici degli specchi, posaceneri fumanti tra rossetti e flaconi appena usati, palpebre allungate fino all’attaccatura di parrucche vivaci e labbra esagerate aprire i sorrisi smisurati dei pagliacci, sul bianco del cerone e sotto nasi carmini.",
        "Dove il pubblico non entrava, lì volevo arrivare. Per sentire le risate, le liti, le battute gridate in tutte le lingue disponibili al momento. E il pianto di un errore o di una delusione, anche se a piangere si piange tutti uguali.",
        "Antonio mi raccontò di una donna che volava, una fidanzata. Sono innamorato di un’altra , le aveva detto, nei campi intorno allo spiazzo il grano danzava coi papaveri. Va bene , gli aveva risposto con le guance bagnate, e lui aveva controllato gli attacchi del trapezio altri due mesi.",
        "C’era qualcosa in Maria Pia che mi faceva male. Forse il suo voler rimanere, forse la correttezza. Solo quando entrai in un circo soffrii davvero pensando a lei",
        "Il convoglio si avvicinò al Foro Boario senza rumori né colori, li spegneva il grigio della pioggia che cadeva fitta da tre giorni. Entrati nello spazio, i mezzi si disposero in cerchio schizzando fango, gli uomini e le donne affondarono fino alle caviglie. Due volte vidi la bandierina centrale perdersi nel vento caldo, mentre gli addetti al montaggio afferravano i cavi d’acciaio e i lembi di plastica mulinavano schiaffeggiandogli la faccia. Quando terminarono, il tendone si duplicò in un riflesso tremulo.",
        "Il nano all’ingresso non mi piacque, il pagliaccio nemmeno.",
        "Io e Antonio trascinammo fanghiglia sulla passerella approntata in quel pantano, i suoi occhi curiosi, i miei appassiti. Era per via del vento caldo, sicuro. L’ho sempre odiato, io, è una coperta di punti interrogativi che mi strozza il respiro e mi dà ansia.",
        "Invece, no. Lo capii quando tutto si avvicinò.",
        "Le strisce bianche e rosse trasudavano miseria negli strappi e nei rattoppi. La povertà trapelava da costumi troppo piccoli o troppo grandi, dai rammendi sulle calze nelle gambe delle donne, dai lustrini ciondolanti appesi a fili cadenti, dai vuoti di paillettes su corpetti lisi e body consunti. Non mi facevano ridere i sorrisi dei pagliacci, gareggiavano con la tristezza degli animali, attraversavano l’aria insieme alle mosche e all’odore di bestia e di merda.",
        "Il tendone divenne un vascello capovolto su stenti imbellettati, mi diede pena l’infinito partire e arrivare, scaricare, montare e rimontare. L’ilarità e la gaiezza che avevo sempre invidiato, si stinsero come l’alone che mi lascò sul palmo della mano il biglietto inumidito. E la vita di Maria Pia si vestì di fatica, di miseria.",
        "Non volli più entrarci in un circo. E da quel pomeriggio non pensai più neanche al prima e al dietro .",
        "Antonio,",
        "non sono sicura sia tu la persona che cerco.",
        "La foto e l’indirizzo li ho trovati tra i ricordi di mia madre.",
        "Se sei l’uomo seduto con lei, chiamami a questo numero.",
        "Antonella",
        "Era scritto dietro alla foto. Le telefonò la sera stessa e si diedero appuntamento l’indomani in un ristorante del centro. Sto venendo a casa, che le ragazze no prendano impegni , mi disse al telefonò dopo pranzo. Quando entrarono, capii che non c’era nulla da capire.",
        "Antonella era identica alla madre, gli occhi azzurri come i suoi.",
        "Di mio marito aveva il neo nella rima inferiore sinistra, la bocca sottile, la carnagione scura, l’altezza, il nome.",
        "Le baciai la guancia. Agnese , dissi. Non rispose.",
        "Rita e Jolanda ci raggiunsero in salone con il vassoio e le tazzine piene. Si presentarono.",
        "Antonella annuì, aveva le dita intrecciate.",
        "– Vive da dieci anni in California. È tornata per il funerale e le questioni burocratiche.",
        "– L’uomo che credevo mio padre mi ha aggredita dopo la lettura del testamento. Mamma non si è mai sposata e mi ha lasciato tutto. Lui voleva il circo, però. Sei una bastarda! gridava. E mentre mi picchiava, grugniva che ero figlia solo di quella gran puttana di mia madre. Pensavo fosse rabbia, poi ho trovato questa in roulotte .",
        "Nella scatola dei biscotti Gentilini c’erano le lettere di Antonio, c’erano le fotografie, c’erano i miei saluti, c’erano un bavaglino bianco e un paio di scarpine da neonato. E c’era un biglietto rosa a forma di cicogna. Rita e Jolanda divennero bianche.",
        "– Ho fatto domande ai vecchi. Chi ti aveva conosciuto ha detto che bevevi molto caffè. Perché te ne sei andato? – gli chiese.",
        "– Per sposarmi.",
        "– Dopo averla messa incinta?",
        "– Non ho mai saputo di una gravidanza.",
        "– Quando hai lasciato il circo?",
        "– Fine agosto.",
        "– Sono nata a Febbraio – disse aprendo il biglietto-cicogna.",
        "– …",
        "– …",
        "Le mie figlie spostarono gli occhi ora su di lui, ora su di lei, ora su di me.",
        "Le mie figlie… Erano diventate tre, le mie figlie.",
        "– Quei giorni pulivo superfici in ferro col petrolio. Un paio di volte mi aveva raggiunto, se ne era andata muovendo l’aria davanti al naso con le mani a ventaglio. L’avevano vista vomitare, dopo. Era successo anche mentre riverniciavo i supporti dei giocolieri e ho pensato fossero gli odori sintetici a darle fastidio. Non mi ha mai detto nulla, io non ho capito.",
        "– Bugiardo.",
        "Antonio e Antonella sovrapposero gli sguardi. Dovevo aiutarla a capire, anche se sapere non le avrebbe ridato ciò che non aveva avuto. Presi le lettere, il nastro di raso cadde morbido sulle sue ginocchia intorno alla scatola. Scelse la prima regolandosi con la data. Lesse. Ne aprì un’altra. Leggeva, cambiava lettera e leggeva.",
        "– Non una parola – disse mentre il rimmel colava blu.",
        "– Tienile tu – dissi stringendole le mani.",
        "– Perché?",
        "– Fossero di mia madre, le vorrei – risposi.",
        "– Ho quelle di mio padre. – Sgusciò via dalla mia stretta e mise la scatola sul tavolo.",
        "– Ti preparo il letto per stasera?",
        "­– L’albergo è prenotato. Domani riparto per Rimini e tra una settimana torno in California. La mia casa è lì.",
        "Disse che non voleva niente, solo capire, conoscere il viso di suo padre, sapere chi fosse; disse che la madre le sembrava una donna più grande di come lei l’aveva considerata, fu contenta di sapere che non l’aveva usata per zavorrare un uomo che non l’amava più. Disse che i sui genitori erano brave persone. Disse di me che lo ero anch’io, una brava persona. Qui hai una casa e due sorelle , le sussurrai quando mi abbracciò. Sorrise. Non capii perché abbracciò me.",
        "– Il circo l’ho venduto. La Cabrio azzurra di mamma la lascio in un parcheggio a Rimini. Vorrei la ritirassi tu, Antonio. Questo è l’indirizzo. Le chiavi chiedile al custode. ­",
        "Ci lasciò di spalle e senza un recapito dove poterla rintracciare.",
        "Antonio non prese l'auto. Perché ? gli chiesi più volte. Scuoteva la testa senza rispondere, colpevole per non aver fatto mai niente per lei.",
        "Chissà cosa pensò Antonella di quel mancato ritiro, so che sono passati venti anni e non abbiamo avuto più notizie.",
        "A Natale dell’anno scorso Antonio se ne è andato. Cerca tua sorella , aveva detto a Rita quando gli fu chiaro che le chemio non sarebbero servite.",
        "Rita l’ha ritrovata su Facebook.",
        "Antonella non ha accettato la sua amicizia."
    ],
    "timestamp": "2019-11-16T21:03:19Z",
    "title": "Retroscena da un circo",
    "topic_id": 45237,
    "url": "https://www.writersdream.org/forum/forums/topic/45237-retroscena-da-un-circo/"
}