{
    "author": {
        "author_id": 22758,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "lucamenca",
        "url": "https://www.writersdream.org/forum/profile/22758-lucamenca/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , è la prima volta che ci incrociamo qui sul forum, quindi innanzitutto benvenuto.",
                    "Il racconto, pur incentrato su un’idea ampiamente trattata, presenta uno spunto originale: i morti, restando sulla terra sotto forma di spiriti, o qualcosa di simile, vengono visti e riconosciuti anche dai vivi. Tuttavia, per come è narrata la vicenda, secondo me questo potenziale resta inespresso e ciò è un peccato. La pecca di questo racconto non è dunque tanto la sostanza, quanto la forma.",
                    "Per quanto riguarda la trama, durante la lettura mi sono sorti alcuni dubbi che sono rimasti senza risposta. Primo fra tutti: perché nessuno dei viventi si sorprende nel vedere gli spiriti dei trapassati? Anzi, sono i defunti quelli che si stupiscono.",
                    "I protagonisti poi si recano dal fruttivendolo per procurarsi del cibo, ma non ci viene detto se vi riescano o no (e qui magari potevi inserire una descrizione umoristica o paradossale dei loro tentativi, più o meno vani, di mangiare una mela). La scena si sposta subito al cimitero, ma non ce ne viene spiegato il motivo, semplicemente il protagonista vi si ritrova seguendo madre e sorella.",
                    "In effetti di descrizioni e azioni ce ne sono poche (i dialoghi poi mancano del tutto), il testo è quasi interamente dominato dalle riflessioni sulla propria condizione in cui si lancia il protagonista, che secondo me appesantiscono troppo la lettura in un racconto così breve. Sarebbero invece più godibili (e anche meglio giustificate) se intervallate da dialoghi e fatti (non semplicemente riportati, ma mostrati, il famoso “show don’t tell”).",
                    "Per quanto riguarda il personaggi, al di là del protagonista, di cui non si sa nulla, e la madre e la sorella, che restano per tutto il tempo sullo sfondo, immateriali figure di contorno (un po' come la loro condizione di spettri), mi ha lasciato perplesso il padre, per più di un motivo. Innanzitutto perché il suo corpo è stato messo in una bara di vetro trasparente? Per sua specifica volontà? Forse dovresti specificarlo. Inoltre, visto che:",
                    "il corpo deve essere stato imbalsamato, a occhi aperti peraltro. Circostanza un po’ strana che meriterebbe un chiarimento.",
                    "Restando sugli occhi, perché definisci il suo sguardo “temibile”? Forse a ciò si ricollega il fatto che, non appena vede i familiari, comincia a inveire contro di loro. Come spieghi poco dopo, infatti, in vita erano soliti litigare frequentemente, ma non entrando nello specifico lasci il lettore con una sensazione di incompletezza che non giova al godimento del racconto.",
                    "Ho apprezzato invece la considerazione finale, molto profonda:",
                    "che tuttavia potrebbe essere resa più pregnante e d'impatto sintetizzandola in un periodo più corto.",
                    "Dal punto di vista stilistico ti faccio notare l’uso delle virgole, talvolta ridondante o impreciso. Ad esempio in questo passaggio:",
                    "Puoi eliminarle tutte, sostituendo la prima con un punto fermo e inserendo una \"e\" dopo la penultima.",
                    "O ancora qui:",
                    "Il \"come mai\" può essere tolto dall'inciso snellendo la lettura, oppure inserendo il \"però\" tra le virgole.",
                    "Fai attenzione anche alla “d” eufonica. L’italiano la vorrebbe utilizzata solo quando si trova tra due vocali identiche (tranne eccezioni per quanto riguarda forme ormai entrate nell’uso comune o derivanti dal latino, come “ad esempio”), in questo modo ne guadagna la fluidità di lettura.",
                    "Ci sono inoltre varie ripetizioni, che risaltano subito agli occhi in un testo di tale brevità e possono essere facilmente evitate (magari è una precisa scelta stilistica, ma io personalmente le aborrisco). Due esempi:",
                    "Ripetuto anche poco prima e poco dopo, e:",
                    "In definitiva sembra più di leggere un incipit che un racconto autoconclusivo, lo spunto è interessante ma la realizzazione da rivedere profondamente.",
                    "A rileggerci!"
                ]
            ],
            "timestamp": "2019-11-17T11:47:54Z",
            "title": "Storie dall'aldilà",
            "url": "https://www.writersdream.org/forum/forums/topic/44905-storie-dallaldil%C3%A0//?do=findComment&comment=800203",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , il tuo racconto mi ha colpito, molto intenso pur nella sua brevità.",
                    "Inizialmente pensavo che i personaggi fossero due migranti, prigionieri nella stiva di una nave, impressione forse influenzata dai miei attuali studi sulla letteratura di migrazione e rafforzata dai frequenti riferimenti marini che si rincorrono per tutto il testo. Il colpo di scena finale invece getta una nuova luce sulla vicenda e costringe a rileggerla tenendo conto di quanto scoperto. Emergono così dettagli che erano sfuggiti alla prima lettura o a cui si era posta un’attenzione superficiale.",
                    "Inoltre non avevo capito che nella seconda parte il protagonista cambia e viviamo la scena con gli occhi della vittima, cosa che mi aveva fatto sfuggire l'intero senso della storia.",
                    "Nulla da eccepire sulla scrittura, fluida ed efficace, in cui non ho trovato refusi. Le frasi brevi sono come istantanee che catturano l'azione, flash che illuminano il buio dell'utero e ci mostrano l'eterna lotta tra bene e male, che si ripete su tutti i livelli e in questo caso sin da prima della nascita. Una lotta che, ahimè, stavolta termina con la vittoria del cattivo, e possiamo intuire che in futuro a farne le spese sarà anche il mondo qua fuori.",
                    "Tornando allo stile, ogni tanto ti concedi qualche immagine poetica che però si incastra bene nel complesso senza creare sbilanciamenti.",
                    "Mi sento di farti un solo appunto: dato che come punto di vista è assunto quello dei feti (prima uno e poi l'altro), eviterei le immagini che si rifanno al mondo reale, che ancora non possono conoscere.",
                    "Quindi, anche se belle e poetiche, toglierei espressioni come:",
                    "oppure:",
                    "Altre invece possono essere facilmente sostituite con altre più vaghe, ad esempio:",
                    "al posto di stanza puoi scrivere “lì dentro” o “nell'ambiente”;",
                    "“tremore\" invece di \"terremoto\";",
                    "qui serve un po' di fantasia, ma puoi risolvere con una circonlocuzione del tipo “qualcosa di lungo, spesso e flessibile”, magari facendo capire che c’è sempre stato, anzi ce ne sono due.",
                    "Per il resto nient'altro da aggiungere, se non i complimenti per aver affrontato un tema così ampio e profondo in maniera originale, tratteggiandolo sullo sfondo di una lotta per la vita che solo nel finale si svela per ciò che è realmente. Brava!",
                    "A rileggerci."
                ]
            ],
            "timestamp": "2019-11-17T13:24:54Z",
            "title": "L'altro",
            "url": "https://www.writersdream.org/forum/forums/topic/45174-laltro//?do=findComment&comment=800217",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 10370,
    "num_commenti": 2,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 800311,
            "text": [
                "Ben ritrovato , sono contento che il racconto ti sia piaciuto.",
                "Per quanto riguarda il suicidio di massa dei dinosauri, volevo proprio trovare qualcosa che ribaltasse le conoscenze che ormai diamo per certe riguardo la loro estinzione e questa è l'idea migliore che mi è venuta, restando fedele alla sottile nota umoristica che permea l'intero racconto.",
                "Riguardo invece la fine destinata all'essere umano... forse il protagonista non ha voluto rivelarcela per un motivo.",
                "Grazie per la lettura e il commento, a rileggerci!"
            ],
            "timestamp": "2019-11-17T19:17:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45242-tutta-colpa-di-un-rotolo//?do=findComment&comment=800311"
        }
    ],
    "post_staff": [],
    "text": [
        "È stato facile, ancor più si possa credere. In teoria tutti possono farlo, l’unica differenza tra me che ci sono riuscito e voi che siete ancora lì è una pura questione di casualità. O destino, se preferite. Posso spiegarvi come ho fatto, se avete un po’ di tempo. Io ne ho quanto ne voglio. O non ne ho affatto, che è praticamente la stessa cosa.",
        "Vi avverto però che se volete conoscere la mia storia dovrete fare piazza pulita di ogni preconcetto, di ogni conoscenza empirica che avete dello spazio, del tempo e della loro natura.",
        "Ci siete? Allora cominciamo con qualcosa di semplice. Vedete, tempo e spazio sono due facce di una stessa medaglia. Lo spazio senza il tempo sarebbe immobile, il tempo senza lo spazio non avrebbe il mezzo attraverso cui fluire. Sarebbe un solo eterno istante sul punto di scoccare ma irrimediabilmente inchiodato a se stesso. Detto questo, gli uomini percepiscono lo scorrere del tempo attraverso i mutamenti che avvengono nello spazio, e difatti il tempo è mutamento continuo e ciclico. Un ciclo che se visto globalmente è sempre uguale a se stesso, ma stringendo sui particolari possiamo notare che ogni nuova volta sono presenti differenze, grandi o piccole che siano. Come si finisce fuori dal tempo? Spezzando questo ciclo. Come si spezza questo ciclo? Come ho fatto io.",
        "Tutto inizia con quel bizzarro fenomeno chiamato déjà vu, l’impressione fulminea e straniante di aver già vissuto gli eventi che si stanno verificando intorno a noi in quel dato istante. Ebbene, normalmente cosa fa la gente? Dopo un primo attimo di meravigliato smarrimento, passata la sensazione di sospensione temporale, rientra nel flusso del divenire e prosegue come se nulla fosse, serbando appena una memoria eterea di quanto avvenuto. Anche io ammetto di aver sempre fatto così, nei rari episodi in cui ho sperimentato i déjà vu. Tranne l’ultima volta.",
        "Lo ricordo come se fosse adesso, e del resto ho perso il conto di tutte le volte in cui sono tornato ad osservarmi, in quell’istante fatale in cui venivo strappato dalle catene della contingenza e mi consegnavo all’eternità atemporale.",
        "Era una sera di fine ottobre. In casa era finita la carta igienica, e visto che non mi andava di usare scottex e fazzoletti, con grande fatica mi ero deciso a scendere al discount all’angolo per comprarla. Dovevo sbrigarmi, visto che la partita sarebbe iniziata a minuti, e non potevo aspettare l’intervallo perché nel frattempo il negozio avrebbe chiuso. Così, con il telecronista che già leggeva le formazioni e la birra pronta a essere stappata sul tavolo, mi ero infilato il cappotto sopra la canottiera e mi ero fiondato giù per i quattro piani di scale del condominio in cui abitavo.",
        "A quell’ora tra gli scaffali ci aggiravamo solo io e un paio di signore dall’aria stanca che dovevano essere appena tornate dal lavoro. Le uniche altre presenze erano una donnotta sudamericana che aveva già iniziato a passare lo straccio sui pavimenti e il ragazzo butterato alla cassa, con gli occhi perennemente fissi sull’orologio per contare i secondi che lo separavano dall’annunciare la chiusura.",
        "Arrivato nel reparto igiene intima iniziai a ispezionare le confezioni sui ripiani. Doppio velo, triplo strato, bassa, media o alta porosità, a fiorellini, aromatizzata alla lavanda, all’aloe vera, alla fragola… Tutta quella carta igienica occupava più spazio dell’intero reparto frutta e verdura! Avrei forse dovuto trarne qualche riflessione sullo stile di vita della nostra società? A ogni modo non avevo tempo per perdermi in simili inezie, la squadra aveva bisogno del mio sostegno di fronte al televisore.",
        "Stavo per afferrare un pacco a caso quando mi colse. All’istante ebbi la chiara percezione di aver già vissuto quell’esperienza. Aggirarmi tra le corsie, prendere quella precisa confezione e tornare a casa per godermi la partita. Tutto già scritto, tutto già vissuto… Fu allora che mi opposi. Mi lasciai trasportare da quell’impeto repentino e irresistibile, forse dettato dalla volontà di affermare il mio libero arbitrio, di negare l’ineluttabilità del destino.",
        "Invece di quella marca anonima e sottocosto che avevo adocchiato afferrai quella subito sopra, la più costosa, con ben cinque veli ultramorbidi all’essenza di viole. Non feci in tempo a infilarla sottobraccio. Lo spazio intorno a me si dissolse, l’oscurità divorò i neon sul soffitto che illuminavano il corridoio. Smisi di esistere per come ero e il mondo cessò di esistere per me.",
        "Non ci si rende conto del numero di persone che ogni anno spariscono all’interno dei supermercati. Scendono a comprare un cartone di latte, svoltano l’angolo tra il reparto surgelati e quello liquori e puf! Volatilizzati nel nulla. A volte qualcuno viene ritrovato ibernato nelle celle frigorifere, finito lì chissà come, ma la maggior parte dei casi rimane irrisolta. Come il mio.",
        "Sono persino finito in televisione, forse mi avrete visto nei telegiornali locali o in uno di quei programmi che trattano di gente scomparsa. Qualcuno si è addirittura fatto avanti dichiarando di avermi visto ora in qualche città del nord, ora a fare la bella vita nelle isole del sud, e perfino all’aeroporto in procinto di imbarcarmi per il Messico. Cosa non si farebbe per un po’ di notorietà!",
        "Mi dispiace soprattutto per mia moglie, che si è ritrovata di punto in bianco senza marito e senza soldi dell’assicurazione, visto che non copriva le trasfigurazioni dimensionali. Ma è riuscita a consolarsi piuttosto in fretta, e ora vive con quello che era il mio migliore amico in una bella villetta in periferia. Loro, due figli e un cane. Buon per lei.",
        "Io invece sono diventato qualcosa d’altro, che non so bene come spiegare. Adesso mi muovo a mio piacimento avanti e indietro su quella linea immaginaria che voi chiamate tempo, e devo dire che all’inizio è stato esaltante. Sono risalito fino agli albori del cosmo e ne ho scorso le pagine arrivando al suo termine ultimo. Ho osservato la nascita della vita sotto soli lontani e cavalcato comete erranti alla periferia della galassia. Ho spiato le vite di coloro che sono venuti, di coloro che verranno, di coloro che avete trasformato in dei, eroi, mostri o che avete semplicemente lasciato fuori dalla storia, dissolvendo le loro esistenze nell’oblio. All’inizio era uno spasso, non lo nego. Così tanto da scoprire e tutta l’eternità davanti per farlo, la possibilità di raggiungere una saggezza cui nessun mortale potrà mai aspirare, l’essenza stessa del tutto di cui siamo parte.",
        "Ho capito che ogni fine coincide con un nuovo inizio. Quante volte ho già visto lo spazio intorno a me evaporare e poi ricominciare daccapo? La prima volta ho temuto che ciò significasse anche la mia, di fine. La seconda l’ho sperato. Ma, una volta giunto il buio, un buio così totale e sconfinato che non si può descrivere a parole, mentre aspettavo di sfaldarmi anche io nel nulla cosmico, ho notato qualcosa, proprio nel cuore più tenebroso del vuoto.",
        "In quel deserto sconfinato di materia degenere ed energia ormai inutile, una repentina fluttuazione quantistica aveva cominciato a smuovere il tessuto della realtà. L’embrione di un nuovo universo, originatosi dai resti inerti del precedente. Poi una luce accecante, quella di un intero cosmo racchiuso in un unico punto, e via per un nuovo giro di giostra. Ancora, ancora e ancora.",
        "Con il tempo – ironico che sia proprio io a usare questa espressione - ho preso coscienza della mia condizione. Sono un fantasma temporale, immortale e immateriale, invisibile ai vostri occhi. La vita mi è preclusa, così come la morte. Posso osservarvi, posso studiarvi, posso seguirvi nello spazio che intercorre tra il vostro primo e il vostro ultimo respiro, ma non ho alcun modo per comunicare con voi, la barriera del tempo si può attraversare in una sola direzione, e non vi è modo di tornare indietro.",
        "Posseggo la più totale delle libertà, e al contempo sono rinchiuso in questa prigione priva di sbarre chiamata universo. Non posso morire, non posso soffrire, non posso amare…",
        "Mi sono arreso. Scopro sempre cose nuove, ma mi interessano sempre meno. Nulla mi tange, nulla è in grado di stupirmi, spaventarmi o commuovermi. Come si può gioire di qualcosa se non si ha nessuno con cui condividerlo?",
        "Fortunati voi! Che potete aspirare alla morte, e poi tornare a vivere, eoni più tardi, ignari di essere incatenati alla ruota dell’eterno ritorno del simile. Ancora capaci di apprezzare le sorprese di ciò che viene chiamato “futuro”. Ancora capaci di nutrire sogni, speranze, aspettative… Vi invidio, non potete immaginare quanto! Solo adesso che mi trovo in questa condizione, e ne ho compreso pienamente le implicazioni, posso dire di rimpiangere la mia vita terrena. Nostalgia, ecco il mio sentimento ricorrente. Forse sono stato punito per essermi ribellato al naturale scorrere degli eventi, un moderno Ulisse che per sfida ha voluto disobbedire alle leggi del cosmo e ora è condannato a vagare per sempre come anima in pena tra le pieghe dell’eternità.",
        "Questa è la mia storia. Se qualcuno, in qualche dove, in qualche quando, riuscirà mai a carpire queste mie parole, ho un appello da lanciare. Vi ho spiegato il modo, ormai dovrebbe esservi chiaro come fare. Vi prego, spezzate anche voi il ciclo! Saltate fuori dal tempo, non ne rimarrete delusi. Avrete infiniti universi tra cui muovervi, che sono già esistiti, che esistono e che esisteranno, infinite cose da scoprire, da conoscere, da comprendere. E poi ci sono io. Vi garantisco che sono – ero? sarò? È difficile scegliere che tempo verbale usare, quando il tempo non ha la minima importanza – una persona simpaticissima e di buona compagnia. Conosco anche un sacco di barzellette e di aneddoti. Per esempio sapevate che i dinosauri furono vittima di un suicidio di massa? O che Atlantide era in Antartide? I nomi si somigliano anche, mi sorprende che nessuno ci sia arrivato prima. E Zoroastro, Siddharta, Gesù… Personaggi realmente esistiti, anche se un po’ diversi da come si racconta. Ve lo dico io che li ho visti!",
        "Potrei andare avanti all’infinito, ma se mi raggiungete potrete confermare tutto con i vostri occhi. La vostra visione del mondo e della vita ne risulterà scossa alle radici, neanche potete immaginare quanto.",
        "Allora? Vi ho convinto? Vi supplico, sbrigatevi a venire, non ce la faccio più. Non voglio trascorrere in solitudine il resto dell’eternità. E tutto per un rotolo di carta igienica…"
    ],
    "timestamp": "2019-11-17T14:38:37Z",
    "title": "Tutta colpa di un rotolo",
    "topic_id": 45242,
    "url": "https://www.writersdream.org/forum/forums/topic/45242-tutta-colpa-di-un-rotolo/"
}