{
    "author": {
        "author_id": 17729,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Vincenzo Iennaco",
        "url": "https://www.writersdream.org/forum/profile/17729-vincenzo-iennaco/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. La storia ha un grande potenziale, secondo me, essendo imperniata sul binomio caso-fato. Al caso che porta le due amanti a incontrarsi si unisce il fato dell'incidente finale. C'è anche un filo rosso basato sul perdersi-ritrovarsi-perdersi che è molto potente e rafforza il presente che si sta raccontando. Ho però trovato molti aspetti rivedibili per una maggiore resa complessiva. Riguardo la forma, in generale ti direi di dare una maggiore uniformità sintattica nei tempi verbali (dal presente si passa al passato poi di nuovo al presente) e un uso più parsimonioso della virgola e degli incisi (che contribuiscono a doverle mettere).",
                    "Entrando più nello specifico ti lascio di seguito alcune segnalazioni e mie impressioni personali.",
                    "Questi due incisi sono utili alla storia? Secondo me no.",
                    "Partiamo dal primo. Dato che la Jeep è nuova non può farlo da tutti giorni ma solo dal momento che ha avuto l'auto (\"tutti i giorni\" quindi può essere quanto? Tre mesi, quindici giorni, quattro?)",
                    "Veniamo al secondo. Ai fini del racconto ha una utilità sapere che l'auto gliela ha regalata il fratello? Perché? Perché è tanto generoso (una Jeep nuova non sono bruscolini) e non le ha regalato un'auto più economica?",
                    "Infine \"l'argine del Po\" risulta slegato. Essendo un incipit troverei quindi una formula più lineare (es: Di ritorno a casa, Adines, per tutti Ines, procedeva lungo l'argine del Po con la nuova Jeep. Era un regalo di suo fratello Aristide e ancora non si capacitava di tanta generosità, ma lui aveva insistito perché....).",
                    "Ineccepibile la forma d'origine ma lo tradurrei col cappellino da baseball.",
                    "Va bene il ricordo, ma trovo che poi si riveli per essere un po' un infodump.",
                    "1- Dal momento che sta ricordando dovrebbe riferirsi a lei direttamente ( ma lei , grazie al suo fisico...).",
                    "2- Meglio tra parentesi.",
                    "3- Superfluo. (Es: Per quella reazione troppo violenta, sommata a piccoli precedenti...).",
                    "4- Lei.",
                    "5- Lei la amava.",
                    "6- Quest'ultima parte è quella che trovo debordi dal ricordo in sè e lo vedo più introduttivo alla successiva fermata da Zia Nelly.",
                    "La trovo una forzatura per giungere agli eventi successivi. Quantomeno per rispetto verso la persona che ha preso a bordo: stava chiedendo un passaggio non un pranzo.",
                    "Grazie per avermi fatto conoscere un termine nuovo."
                ]
            ],
            "timestamp": "2019-11-17T19:29:10Z",
            "title": "L'ultimo passaggio",
            "url": "https://www.writersdream.org/forum/forums/topic/45118-lultimo-passaggio//?do=findComment&comment=800313",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 3812,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 800519,
            "text": [
                "@rincitrullitascarampana non hai motivo di sentirti così. Mi auguro solo che dopo questa esperienza tu sia ancora in grado di riassemblare le meningi e tornare ad essere in mens sana. Per fortuna che l'Officina non dispone di un gabinetto d'igiene mentale, altrimenti mi avrebbero già disintegrato nell'etere.",
                "Attendo in ecstasy® Stirami e ammirami© (quanto sono demente)."
            ],
            "timestamp": "2019-11-18T15:59:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45248-mi-130-unanottegiustapermorire//?do=findComment&comment=800519"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 800508,
            "text": [
                "Aspetta che mi drogo e ti rileggo",
                "#pornotresto"
            ],
            "timestamp": "2019-11-18T15:29:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45248-mi-130-unanottegiustapermorire//?do=findComment&comment=800508"
        }
    ],
    "text": [
        "Traccia di mezzanotte",
        "@avvintacomeledera faceva i suoi numeri alla sbarra. @dueocchicosì scolò il suo whisky in un sorso. La notte fiammeggiava di fuochi fatui sulla collina. Quando due sagome indistinte si stagliarono sul crinale inondato dal chiarore lunare.",
        "#unanottegiustapermorire.",
        "@ilfantasmadiViryl si grattò il testicolo destro e si accese una paglia. @giulianatuttatana lo redarguì che il fumo fa male.",
        "#campagnadisensibilizzazionevana. In quanto erano entrambi già morti, trapassati. #fumatidall'eternità.",
        "“La forza dell'abitudine, tesoro” si schernì @giulianatuttatana .",
        "La luna era un pallone di luce spettrale e i due fantasmi facevano la loro porca figura scendendo dal crinale della collina.",
        "@avvintacomeledera ora stava facendo i suoi numeri alla sbarra di @dueocchicosì , nell'occasione diventato @unamazzatanta .",
        "@unamazzatanta in realtà si chiamava Mario Rossi. All'atto della registrazione all'anagrafe, in quanto 2.000.000.000esimo Mario Rossi, era stato omaggiato col Premio Speciale dell'Omonimia, un fasciatoio della Poppabimbetti© e un cesto di mortazza culatello e squacquerone offerto dalla Pro Loco di roncobilacciosvincolo.com.",
        "@pierinolapeste si sganasciava dal ridere alla finestra di Windows®.",
        "Come si abbarbicava al traliccio, quell'edera. @pierinolapeste pulì la bava dalla tastiera e digitò: @troiaperloccasione #prendilotutto likkalo CONDIVIDI.",
        "@troiaperloccasione si deterse gli angoli della bocca con un panno di Asciugastrutto© (s'era lordata con la DOP del Rossi), infilò i soldi nella mutandina in pizzo calabro e uscì dalla finestra.",
        "Una pedana in legno oscillò sulla catasta e sotto i suoi piedi. @troiaperloccasione franò #avalanga in uno scricchiolio di legna e ossa rotte. Tirò giù una madonna, che s'infranse al suolo in mille cocci frastagliati: #madonnaaddolorata e @donnadolorante .",
        "@pierinolapeste si sganasciava al kubo.",
        "Fort night. #veryveryfort.",
        "@ilfantasmadiViril e @giulianatuttatana si ectoplasmarono catapultandosi alla finestra (o si catapultarono ectoplasmandosi, se preferite). Due tendine svolazzanti su #unanottegiustapermorire.",
        "@pierinolapeste zompò dalla sedia ergonomica (in pratica si disergonomizzò, o scompose alquanto, se preferite), in un moto convulso digitò [hjkgfkh] (che tradotto starebbe per \"aaah\"). @ilgrandescrittore computò: [che succede @pierry ?] col portatile sul divano. “Non metterti pure tu, che già c'ho il mio blocco sul groppone”.",
        "@pierry era impietrito, non riusciva a proferir né “ba” né [hjkgfkh]. Aveva il blocco da spettro. Anzi, due. Alla finestra. In una chiara notte di luna.",
        "#altamarea",
        "ANSIA®",
        "#bassamarea",
        "ANSIA®",
        "@pierry non resistette e se la fece addosso.",
        "[pisciasotto] gli twittarono @igemellini dalla stanza accanto.",
        "[pisciasotto] wozzappò @billyilbullo da casa sua.",
        "Dabbasso suo padre @ilgrandescrittore venne folgorato da un'improvvisa scintilla d'ispirazione:",
        "...la luna è alta nel cielo la luna è alta nel cielo la luna è alta nel cielo la luna è alta nel cielo...",
        "Sotto una luna alta nel cielo:",
        "@donnadolorante frignava tra assi di legno spezzate;",
        "i cocci di #madonnaaddolorata si ricomponevano come i cyborg della tivù. #perchédioesiste;",
        "@pisciasotto frignava in camera sua.",
        "@ilfantasmadiViryl e @giulianatuttatana si smaterializzarono all'istante. In pratica continuarono ad essere se stessi e ripresero la china della collina. #perchéifantasminonesistono.",
        "Ma forse neanche Dio esiste (o non è momentaneamente connesso, se preferite).",
        "Soltanto il blocco dello scrittore ha consistenza e sussistenza.",
        "Soltanto una chiara notte di luna ha la sua influenza. Sulle maree e sopra le nostre teste.",
        "#bastasaperascoltare.",
        "@ilgrandescrittore entrò nella stanza, prese @pisciasotto e lo spezzò, un braccino e poi l'altro, lo diede ai suoi fratelli e scrisse:",
        "...lanottemordelanottemordelanottemordelanottemordetelanottemortelanottemortelanottemorte..."
    ],
    "timestamp": "2019-11-17T20:05:28Z",
    "title": "[MI 130] #unanottegiustapermorire",
    "topic_id": 45248,
    "url": "https://www.writersdream.org/forum/forums/topic/45248-mi-130-unanottegiustapermorire/"
}