{
    "author": {
        "author_id": 28093,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Edu",
        "url": "https://www.writersdream.org/forum/profile/28093-edu/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "metterei un punto al posto della virgola dopo euro. Esordisco così, cara socia, perché sia chiaro sin da subito che è un commento per postare, e che sono in modalità rompicoyoti forza mille.",
                    "non stavi parlando al presente?",
                    "capoufficio - e - \"sono...\"",
                    "Vero che ti piaccio quando sono così carapazzo?",
                    "Guarda, se non l'avessi detto non ci sarei mai arrivato, vista tutta la premessa sugli iban e sui capiffici",
                    "Grazie per questa ulteriore spiegazione affatto superflua. Rischiava di non essere abbastanza chiaro il concetto che tengono i soldi sotto il materasso. Per cui davvero grazie. Perché in corsivo, poi? Bah",
                    "seh, seh... conoscendoti...",
                    "Qui me le sono viste. Un caravaggio",
                    "Grazie. Mi stavo preoccupando, Sono alcuni racconti che i tuoi personaggi non scorreggiano, cacano o pisciano",
                    "Via la virgola tra soggetto e verbo",
                    "vedi due commenti sopra",
                    "we we we, che succede? è la seconda di fila: via la virgola tra soggetto e verbo!",
                    "Sono sicuro che puoi dirlo in maniera più lineare",
                    "Dì la verità, che quando scrivi ste cose pensi \"non vedo l'ora che lo legga Edu\" (e poi la sganci)",
                    "ed",
                    "qui le diatribe sulla punteggiatura e le virgolette si sprecano, ma se continui con \"rispondo\" in minuscolo credo che il punto non va.",
                    "Bello il finale.",
                    "Allora, socia, al di là della mia cacacartagine, non mi ha entusiasmato.",
                    "L'idea di fondo è una, e non è poi così originale: ti immagini che incubo se ognuno venisse esposto allo sguardo altrui senza alcuna privacy? (tra l'altro, già dal titolo esponi quale sarà il leit motiv). Dopodiché è una serie di accadimenti un po' frammentari che non fanno che ribadire quest'unico concetto. Ne viene fuori una cosa poco accattivante, un po' didascalica. La cosa più bella è il finale, in cui i bambini sembrano riuscire a mettere da parte questa follia dei grandi, ma è troppo tardi e troppo poco per un racconto che intanto ha indugiato troppo sul concetto. All'inizio ribadisci davvero troppo il concetto dei soldi sotto al materasso.",
                    "Va anche detto che dipingere un ucronia in così poche battute è un compito ingratissimo, che espone appunto al rischio di essere didascalici per dover dire e disvelare in così poco. Forse il genere si adatta meglio ai romanzi. Oppure lo avrei trattato rivelando qual è l'elemento distopico con una sola battuta finale. Non mostrandolo in tutto il racconto: così non funziona.",
                    "---Lo so, ti sto riservando più cazzotti che carezze, ultimamente. Ma è il prezzo di essere diventata più brava di me"
                ]
            ],
            "timestamp": "2019-11-17T16:01:23Z",
            "title": "[Sfida 25] Praivasì",
            "url": "https://www.writersdream.org/forum/forums/topic/45176-sfida-25-praivas%C3%AC//?do=findComment&comment=800270",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 8033,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 800320,
            "text": [
                "Grazie mille, Concy.",
                "Non esageriamo"
            ],
            "timestamp": "2019-11-17T20:02:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45245-mi-130-col-petto-nudo-esposto-al-buio-della-notte//?do=findComment&comment=800320"
        },
        {
            "post_id": 800489,
            "text": [
                "grazie per il passaggio, gli apprezzamenti e i suggerimenti.",
                "Emy, notte notte la tengo. Invece il suggerimento sul titolo mi convince"
            ],
            "timestamp": "2019-11-18T14:42:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45245-mi-130-col-petto-nudo-esposto-al-buio-della-notte//?do=findComment&comment=800489"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia di mezzanotte: viaggio al termine della notte",
        "Mi svegliai che era ancora notte.",
        "Rimasi per qualche secondo a fissare lo schermo del cellulare. Poi mi alzai e andai alla finestra. Era proprio notte notte. Le stelle erano belle lucenti, nessun chiarore d’aurora disturbava il loro crepitare di caminetti cosmici. Nessun uccello cinguettava.",
        "Feci spallucce e andai in cucina. L’orologio a muro segnava la stessa ora del cellulare. Accesi la Tv e misi il televideo: h 08.30. È lì che il cuore mi diede un colpetto irregolare.",
        "Per il Paese non era proprio il momento giusto perché succedesse pure quella cosa, c’era grande crisi: la corruzione, l’Ilva, Venezia allagata... Ma le cose accadono quando accadono: con buona pace dei negazionisti dei cambiamenti climatici, il 17 novembre 2019 il sole non sorse, lasciando l’Italia intera in preda alla notte.",
        "Il primo ministro si presentò in Tv, a reti unificate, e lasciò tutti di stucco: «Non sono mica il conte di Cavour», disse, «sono un conte ordinario, con capacità ordinarie. Anzi, ora lo posso dire: inferiori alla media. Per cui non pretendete da me che mi accolli anche questo. Andate a fanculo tutti, io mi dimetto! E fatemi sputare sto rospo: mi avete rotto i coglioni! Ministri, senatori, elettori, tutti! Af-fan-cu-lo!». E se ne andò.",
        "A lavoro arrivammo un po’ alla spicciolata. Chi era rimasto fedele al proprio orologio entrò puntuale. Chi ritenne di dar credito alla natura e non all’artificio si presentò in clamoroso ritardo. Io avrei pure voluto rispettare l’orario d’ingresso, nonostante il buio, ma ero talmente sconvolto che, nel prepararmi, sfilai e rindossai i pantaloni del pigiama per tre o quattro volte.",
        "Panza invece era un tipo preciso, un ingegnere. Per cui era già lì quando arrivai alla porta del mio ufficio. Aveva un volto di tenebra.",
        "«È buio», disse.",
        "«Sai cosa fece scrivere monsieur Lapalisse sulla…», stavo rispondendo io, ma lui mi interruppe.",
        "«A regime potrebbe causare un aggravio in bolletta non indifferente. Magari qualche compagnia ha qualche offerta con tariffazione flat ».",
        "Certa gente è ingegnere nel cuore.",
        "Aprii la porta dell’ufficio: era inzuppato di notte. La scrivania non era color mogano, ma nera. I fascicoli erano neri. Lo schermo del computer sfarfallava di colori e forme cangianti. «Cazzo, ma lo lasci sempre acceso?», disse Panza alle mie spalle.",
        "«Giuse’, stamattina me ne hai già rotto tre quarti!», gli risposi con tono un po’ ombroso.",
        "«Stanotte, vorrai dire», fece lui.",
        "Intanto, il tratto di corridoio davanti alla mia stanza era stato eletto a luogo di conciliabolo. «Che senso di umido», ripeteva la Bollani. «E mo che facciamo?».",
        "«E che vuoi fare? Mettiti a lavorare e quando si fa ora te ne vai», disse Panza.",
        "«Ma che vuoi lavorare?!», mi intromisi, «Panza, il sole non è sorto, ci sono presagi di apocalisse, Cristo santo, che cazzo vuoi lavorare?!».",
        "«Apocalisse? Moriremo tutti?», mormorò qualcuno.",
        "«Ma no, ma no».",
        "«La sapete la parabola del tacchino induttivista?», se ne venne De Palo. Nessuno se lo filò. Anche perché, in quel momento, si aprì la porta dell’ufficio del direttore, e ne uscì il direttore stesso.",
        "Ci facemmo lentamente verso di lui, in sincrono, nella penombra. Era pallido. «Direttore», gli gridò la Bollani da cinque o sei metri di distanza, «dobbiamo lavorare?».",
        "Il direttore divenne color baccalà. Pure l’odore era più o meno quello. Stette un po’ a fissare il vuoto. Un buio vuoto. Poi, con uno scatto, si precipitò all’uscita. «Aaaaaah», gridava, correndo.",
        "E così rimanemmo soli e senza capi, col petto nudo esposto al buio della notte, con i nostri interrogativi e le nostre angosce (le quali, di notte, sì sa, un po’ come le stelle, si manifestano molto più prepotentemente che con il sole).",
        "Ci dividemmo presto in chi si chiedeva “che cazzo è mai successo?” e chi si chiedeva “e mo che cazzo facciamo?”. Io, che ho una formazione umanistica, propendevo per l’inutile indagine circa l’eziologia del fenomeno. De Palo provò a rifarsi sotto: «Ogni mattina il tacchino si sveglia, guarda ad est e deduce…».",
        "«Com’è come non è, è notte», lo interruppi io, stanco di speculare, «possiamo starcene a lamentare o guardare in faccia la realtà».",
        "«E quindi?», mi risposero in coro.",
        "«E quindi che cazzo ne so, ragazzi… Mi viene voglia di piangere».",
        "Non sarei stato l’unico. Una buona metà del personale piangeva già. E l’altra metà se ne era andata a casa.",
        "Io a casa che ci andavo a fare? Monica mi aveva lasciato da due mesi, e la casa era triste e silenziosa. Adesso anche buia. Dunque forse stavo piangendo davvero, quando la Bollani mi poggiò una mano sulla spalla. E così iniziammo a parlare. Tutti quanti, in cerchio, come gli alcolisti anonimi.",
        "La luna di mezzogiorno ci guardava con benevolenza materna. Ogni tanto la velava una nuvola scura, e poi ricompariva… come a dire: “Cucù, mica me ne sono andata! Vi piacerebbe, eh. E invece no, è notte ancora, e voi siete tutti nella merda, chi per un motivo chi per l’altro, e non c’è direttore, né premier , né un dio che vi possa accendere il sole. Si sono dati. Vivetevela fino al midollo. E buonanotte”. Stronza pure la luna.",
        "«Mio figlio si droga!», piangeva la Bollani.",
        "«Su, su, per qualche canna! Non sono mica questi i problemi!».",
        "«Ha dodici anni!».",
        "«Mia moglie è una troia», si lamentava Pinto. «Mi mette le corna e non vuole manco levarsi dalle palle. Rimane in casa a torturarmi. E suo fratello è avvocato, quando le dico di andar via mi risponde “chiamo Ernesto, e poi vediamo chi ride: come la Lario, come la Lario!”».",
        "«Mia moglie mi ha lasciato», piangevo io. E la Bollani, piangendo a sua volta, continuava a sfregarmi la schiena scendendo sempre un po’ più giù con la mano.",
        "Fu una lunga notte. Lunghissima. E buia come un pozzo.",
        "Ma almeno sembravamo tutti aver perso l’ipocrisia che caratterizza le faccende diurne. Aveva ragione la luna: per un motivo o per l’altro, ciascuno di noi la notte se la portava nel cuore (oddio, la luna era stata un po’ più prosaica), e adesso che il buio era tangibile ed evidente non sentivamo il bisogno di fingere che splendesse il sole.",
        "Parlammo per ore.",
        "«Ho il pisello piccolo», confessò De Marco, sempre piangendo. La Bollani stava per mettergli una mano sulla spalla per consolarlo, poi ci pensò un po’ su e lasciò stare.",
        "Ma quel momento di sincerità collettiva, come c’era da aspettarsi, non poteva durare a lungo. All’improvviso, un’enorme fonte di luce, dall’esterno, spalmò i colori sulle pareti dei corridoi e rischiarò i nostri visi. «Il sole!», gridammo, e ci precipitammo alle finestre.",
        "Era da un po’ che Panza non si faceva vedere. Lo ritrovammo lì, all’ingresso del palazzo. Ancora non mi spiego come avesse fatto, ma si era procurato un enorme faro da stadio, e l’aveva puntato contro le vetrate dell’edificio. «La notte è finita!», proclamava con aria solenne. «Salutate il nuovo sole!».",
        "«Ma che sole e sole!», protestammo.",
        "«È la stessa cosa». Disse lui.",
        "«Ma manco per niente!».",
        "«Eh sì», fece Panza, «perché quando c’era il sole tua moglie le corna non te le metteva, vero Pinto? Fate come avete sempre fatto: fate finta che c’è il sole e che la notte è passata, e andate avanti!».",
        "Alla fine abbiamo fatto come diceva lui. È stata una lunga notte. Lunghissima. Che dura ancora. Non più buia come un pozzo, però.",
        "Alla fine la storiella del tacchino non era cosi sciocca. E ci mancherebbe altro: non se l’era mica inventata De Palo, ma Bertrand Russell, in polemica con l’ottuso ottimismo positivista. C’è un tacchino che ogni mattina si sveglia all’alba. Dopo tre, gli portano da mangiare. Siccome è un tacchino galileiano, dall’osservazione empirica induce la legge scientifica generale che dopo tre ore dal sorgere del sole gli daranno da mangiare, per sempre. Un mattino, però, dopo due ore dal sorgere del sole…",
        "È diffusa l’illusoria convinzione che dopo la notte venga sempre il giorno. Non è vero: a volte facciamo solo finta che sia così. A casa non sono più tornato, ho paura di tutto quel buio: vivo in ufficio, dove ogni giorno, a un orario preciso, sorge il faro di Panza.",
        "Ed è ancora notte. Una lunga notte. Lunghissima."
    ],
    "timestamp": "2019-11-17T17:41:44Z",
    "title": "[MI 130] Col petto nudo esposto al buio della notte",
    "topic_id": 45245,
    "url": "https://www.writersdream.org/forum/forums/topic/45245-mi-130-col-petto-nudo-esposto-al-buio-della-notte/"
}