{
    "author": {
        "author_id": 29199,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "ivalibri",
        "url": "https://www.writersdream.org/forum/profile/29199-ivalibri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "piacere di conoscerti e di leggerti (credo che sia il primo testo tuo che leggo). Vedo che mi hanno preceduto due commentatori che sono scesi nel dettaglio e spero di non ripeterti le stesse cose. Nel caso mi scuso in anticipo, spero che possa esserti utile comunque, per lo meno come conferma di eventuali problemi o suggerimenti.",
                    "La prima frase dell'incipit non mi convince molto.Mi suona come se mancasse qualcosa. Il soggetto e protagonista della storia viene presentato poche righe dopo, è vero, però a me da lettrice ha un po' spiazzato. Forse si potrebbe anticipare alla prima riga, credo che suonerebbe meglio. In generale trovo che sia un incipit piuttosto suggestivo e dinamico, che introduce bene sia il personaggio che l'ambientazione.",
                    "Vedo che nel testo usi in maniera molto marcata sia gli a capo che i puntini di sospensione. Inoltre a volte vai a capo e mantieni la minuscola a inizio del nuovo paragrafo. Sicuramente è una scelta voluta, forse per creare un effetto di sospensione sognante. Ti segnalo però che questa intenzione, sempre che io abbia capito quale fosse e non abbia travisato, non mi risulta abbastanza chiara da giustificarla. Forse bisognerebbe calibrare meglio questo aspetto poiché l'uso che ne fai non è per niente canonico.",
                    "Io metterei \"al rientro dall'ultima\".",
                    "Si capisce cosa vuoi dire, ma questa frase espressa così non appare coesa con il testo che precede e che segue.",
                    "Refuso: E poi",
                    "Rispetto a quanto ti dicevo prima, in questa parte è più chiaro il perché usi gli a capo e i puntini di sospensione. Qui si legge chiaramente l'intenzione che vuoi esprimere.",
                    "Metterei una virgola o un punto e virgola dopo possibile.",
                    "Spezzerei in due frasi perché risulti più chiaro.",
                    "Ci vorrebbe una pausa dopo lui.",
                    "Qui un editor ti segnalerebbe la presenza di tre avverbi in -mente a distanza ravvicinata.",
                    "Questa frase è un po' troppo lunga e con diversi cambi di soggetto che non la rendono scorrevole.",
                    "Metterei una virgola dopo meno.",
                    "Toglierei la virgola dopo posto.",
                    "Toglierei il punto esclamativo, la fine è già forte così com'è.",
                    "A parte alcune imprecisioni formali il racconto mi è piaciuto. Non mi aspettavo questo finale. Mi sono sembrate ben descritte le scene di lotta, mi piacciono molto i duelli con le spade. L'idea di un paladino come Orlando che si trasforma in un maniaco mi piace, forse curerei meglio le parti che precedono il finale (lasciando al tuo uso non canonico di a capo e puntini le parti in cui c'è il suo conflitto interiore).",
                    "Alla prossima!"
                ]
            ],
            "timestamp": "2019-11-17T18:31:12Z",
            "title": "Un nemico terribile",
            "url": "https://www.writersdream.org/forum/forums/topic/45240-un-nemico-terribile//?do=findComment&comment=800297",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 3957,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Traccia di mezzanotte: Viaggio al termine della notte",
        "Un incontro nella notte",
        "Vedo un cielo scuro, notturno. Un blu increspato dal vento che scorre come una strada. La vegetazione ai lati ondeggia vistosamente mentre sto sdraiata con la faccia in su, sul retro scoperchiato del fuoristrada di Sergio. Deve avermi messa qui, dopo che l'ho colpito, non ricordo bene. Ora mi starà portando a casa, \"dal mio legittimo marito\". E io sono qui a guardare le stelle che sfilano indifferenti. Immersa in un silenzio siderale in cui godere appieno della mia sventura, senza il conforto di nessuno, semplicemente guardando il cielo più grande di noi e delle nostre miserie.",
        "È la prima volta che ci vediamo di notte. I nostri incontri sono sempre pomeridiani, a ridosso della pausa pranzo, consumati di corsa nel retro del magazzino di Sergio. Il tempo di un amore sbrigativo, infiammato dalla fretta di una passione che non riusciamo a spegnere. Questa sera sia mio marito che sua moglie sono fuori casa e Sergio è venuto a prendermi. Siamo andati fuori dall'abitato, lontano da sguardi indiscreti. Abbiamo posteggiato la macchina in una radura. L'unico rumore che si sentiva era lo scroscio impetuoso del torrente in piena. Doveva parlarmi, ha detto. Perché io ho già deciso: voglio lasciare mio marito. Anche Sergio deve decidersi adesso, o io o sua moglie. Ero sicura che avrebbe scelto me. Mi amava, mi ripeteva, come mai aveva amato nessun'altra. Erano mesi che aspettavo questo incontro nella notte che mi avrebbe tolto dall'ombra, che avrebbe risolto tutto, ridefinendo i contorni delle cose, di noi.",
        "Siamo usciti dall'auto. Sergio, a differenza del solito, non mi aveva ancora toccata. Il suo viso nascosto nell'ombra non mi dava appigli.",
        "– Non ce la faccio – ha detto.",
        "– Sei un vigliacco.",
        "Ha cercato di abbracciarmi e io l'ho respinto. Mi ha afferrato di nuovo, con più forza, finché non l'ho colpito. Tra quella lotta e la stasi in cui mi trovo ora c'è una sorta di buco nero.",
        "Quell'affanno mi pare lontano, infatti, perché sono qui con lo sguardo verso l'alto, in contemplazione, senza la minima fatica in corpo. Mi concentro di nuovo sul paesaggio in movimento. Questa vista insolita ha un potere ipnotico. Mi distoglie dal tumulto di questa notte e dai miei guai. Non ci sono altre luci se non quella molto velata della luna. A tratti viene oscurata dai voli notturni di alcuni esseri indefinibili. Siccome la luce viene a mancare, a malapena riesco a decifrarne l'ombra. Sono esseri alati, ora paiono pipistrelli, ora aquiloni. Vedo chiaramente le sagome delle ali e della coda. Vedo anche altre forme bizzarre che danzano sospinte in aria, sottili fili che ondeggiano come capelli in acqua. Forse dormo e sto sognando un ovattato paesaggio lunare. Ma non ricordo di essermi addormentata né dove.",
        "Chiudo dunque gli occhi per distogliere l'attenzione da questo panorama estatico e dalla delusione amorosa e tento di ritrovare la consapevolezza del mio corpo. Sento allora che non sono ferma su un auto che corre, come credevo, ma sto fluttuando su una superficie scivolosa, le membra si muovono leggere e la pelle è accarezzata da qualcosa che mi avvolge dolcemente. Provo a dimenarmi e sento tutto il corpo ondeggiare. Quando riapro gli occhi inizio a sentire il suolo irto di sassi su cui il mio dorso scorre, i vestiti pesanti che mi affossano verso il basso. La mia pelle è avvizzita e piena di escoriazioni che bruciano come ferite aperte. E intanto il mio viaggio continua in un flusso inarrestabile. Le stelle scorrono sopra di me, senza sosta.",
        "Da quando ho aperto di nuovo gli occhi il corpo mi fa male, è rigonfio d'acqua e avverto in bocca il sapore ferroso del fango mischiato al mio sangue.",
        "Finché la corsa subisce un'impennata improvvisa. Un turbine di acqua e sabbia mi inghiotte. Il torrente è arrivato alla foce. Entro in un nuovo buio, da cui si indovina una luce lontana, soffusa, che sarebbe arrivata prima o poi, ma che non farò a tempo a vedere."
    ],
    "timestamp": "2019-11-17T18:51:12Z",
    "title": "[MI 130] Un incontro nella notte",
    "topic_id": 45246,
    "url": "https://www.writersdream.org/forum/forums/topic/45246-mi-130-un-incontro-nella-notte/"
}