{
    "author": {
        "author_id": 35,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Alberto Tosciri",
        "url": "https://www.writersdream.org/forum/profile/35-alberto-tosciri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7939,
    "num_commenti": 0,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Traccia di mezzanotte",
        "Era appena scesa la notte. Una foglia volava nel piazzale della bandiera.",
        "Il sergente Agostino Terzani si fermò a guardarla al rientro dal suo giro d’ispezione alle camerate del reparto, sotto la luce di un lampione. La foglia risaltava perfetta, rossa sopra il nero dell’asfalto. Non avrebbe dovuto esserci, era sfuggita alla corvée, oppure era caduta dopo. C’era il tanto da perderci tempo, il tanto da avviare contatti, scrivere un rapporto, punire qualcuno… C’era il tanto per continuare ancora a far parte di quella vita assurda, pensò Agostino. E c’era anche la luna piena che rischiarava di luce bianca le palazzine grigie che circondavano la piazza. La guardò quella luna, ma non sapeva che farsene.",
        "Camminava sotto l’androne esterno del comando, dove si affacciavano le porte del corpo di guardia, dell’ufficiale di picchetto e la sua, quella del sottufficiale d’ispezione. Faceva freddo.",
        "Un soldato si avvicinò.",
        "— Cosa è successo? gli chiese brusco prima che parlasse.",
        "C’erano sempre problemi.",
        "— Niente. Martinat sta male, non può montare di guardia.",
        "— Cos’ha?",
        "— Niente. Sta male.",
        "Agostino entrò nel corpo di guardia. Luce fioca, gialla, nebbiosa per il fumo delle sigarette, odore di caffè, di naftalina; musica da una radio, rumori dalle camerate dove si preparava la guardia montante. Martinat era seduto nella sua branda, la faccia pallida, i piedi scalzi, guardava a bocca spalancata i compagni mentre si allacciavano le giberne e indossavano il basco nero. Sembrava un bambino meravigliato nel vedere qualcosa di strano per la prima volta. Agostino si inginocchiò davanti a lui, lo guardò negli occhi. Sospirò.",
        "— Ciao sergente. Come va? — disse Martinat, con la voce rauca.",
        "— Ciao ragazzo.",
        "Agostino parlò con calma agli altri soldati, senza guardarli. — Non m’importa che vi attaccate al fumo. Non voglio casini. Martinat non ha mai fumato. Chi gli ha dato il fumo?",
        "— Dai sergente… solo due boccate… dai…",
        "Aveva parlato il caporal maggiore Delsin, uno dei tre capiposto. Viso da bambino, cicca sulle labbra screpolate, lo sguardo scuro sotto il basco calato troppo in fronte; il sergente glielo sollevò, fissandolo bene sugli occhi. Delsin rise, diventando rosso.",
        "— Tutti siamo fumati, sergente. Solo tu…",
        "— Come la mettiamo con Martinat? Monti tu al posto suo?",
        "— Monterà lui sergente. Garantisco io. Lo mettiamo all’altana 5, un posto tranquillo.",
        "Delsin si inginocchiò facendo calzare in fretta gli anfibi a Martinat, come una madre avrebbe fatto con il figlio.",
        "— Poi una passata di acqua fresca e un caffè… Portate un caffè! — gridò ad alcuni soldati che si mossero verso un tavolo dove stava un termos di metallo.",
        "— Quindi garantisci tu — disse Agostino, con un tono di voce che non mostrava nessuna fiducia. Anche qui ci sarebbe stato tanto da fare: avvisare l’ufficiale di picchetto, portare Martinat in infermeria e poi in camerata a dormire, trovare un sostituto tra quelli della sua compagnia che non erano in libera uscita, scrivere un rapporto, un altro rapporto…",
        "Agostino uscì dal corpo di guardia.",
        "— Vado al circolo a prendere un caffè — disse alla finestra della stanza dell’ufficiale di picchetto.",
        "Sentì trambusto e un tonfo provenire dal corpo di guardia, il rumore di un elmetto che cadeva a terra. La guardia montante stava per uscire. Si fermò. Dalla porta uscì il caporal maggiore Delsin e dieci soldati. Martinat stava in mezzo a loro, curvo, il fucile a tracolla, l’elmetto e la maschera antigas che dondolavano agganciate malamente alla cintura. Sembrava calmo. Si girò a guardare il sergente, aveva gli occhi lucidi e una lacrima sulla guancia.",
        "C’era qualcosa che non andava, c’era qualcosa…",
        "Agostino s’incamminò verso il circolo.",
        "Era pieno di colleghi; radio ad alto volume, fumo di sigarette, risate, schioccare di palle da biliardo. Sempre così verso fine mese, quando si erano finiti i soldi e ancora non si era preso lo stipendio. Come Agostino entrò ci fu un impercettibile stato di sospensione; sguardi su di lui, qualcosa di interrotto che subito riprese, come una farsa.",
        "— Hai visto Madelli? — chiese Agostino rivolto al barista, ma in modo che tutti lo sentissero. Non gli importava che sentissero anzi: lo voleva.",
        "— Come no — disse il sergente maggiore Alteri",
        "— Sta di sopra…— sollevò lo sguardo annuendo comprensivo e ridendo sotto i baffoni spioventi.",
        "— Con mamma chioccia! — rispose un altro, dall’adiacente sala biliardo, mentre colpiva la palla. Alcuni risero, altri girarono lo sguardo dall’altra parte.",
        "— Cambia musica! — dissero al barista che aveva lo stereo alle spalle.",
        "Agostino era uscito. Si diresse dietro il circolo, dov’era il parcheggio, ma c’era troppa luce dei lampioni del muro di cinta. Andò all’angolo di un giardino immerso nel buio della notte. Si sedette per terra, circondato da una siepe di rosmarino, il cuore dolorante, il sangue alla testa. E la luna che lo guardava in silenzio. Ma cosa voleva la luna?",
        "Lui doveva prendere una decisione.",
        "“Punto primo: ricominciare tutto da capo.” Sospirò.",
        "“Punto secondo: non ce la faccio .",
        "Estrasse la pistola; da quella mattina l’arma gli pesava nella fondina. Tirò indietro il carrello, inserì il colpo in canna, levò la sicura. Si alzò e tenendo la pistola in mano ritornò al circolo, salendo direttamente agli alloggi. Oltrepassò la porta della sua stanza, gli sarebbe piaciuto entrare e buttarsi a dormire sulla branda, dimenticare tutto; invece avanzò silenziosamente nel corridoio, giungendo a metà. Si fermò davanti a una porta, da sotto la quale filtrava una sottile lama di luce. Rimase immobile. Si sentiva una flebile musica. Aspettò. Un suono ovattato, come qualcuno che mette un oggetto per terra. Un bicchiere. Una risatina leggera, timida, soffocata. Era Madelli. Gli sembrava di vederlo, con quel suo sorriso malinconico, di ragazzino dolce e triste. Perché rideva? Perché? Un’altra risata, più profonda, più intensa, rauca; di uno più grande. Molto più grande. Consapevole. Appagato. Felice. Padrone.",
        "Agostino non riusciva a respirare. Bastava prendere a calci la porta con i pesanti anfibi, era sicuro che l’avrebbe sfondata. Sicuro. Poi avrebbe scaricato la pistola su tutti e due… Su tutti e due… Ma anche su Madelli? No! Tutti i colpi su quell’altro! E poi? No! Uno, solo uno su Madelli… perché… perché… Perché non aveva voluto essere suo amico? Perché? Perché aveva preferito stare con quell’altro? Maledetto! Maledetto! Maledetti tutti!",
        "Agostino si ritrovò a camminare nel piazzale in mezzo alla notte, con la pistola in mano. Non aveva sfondato la porta, non aveva sparato. Non aveva fatto niente.",
        "— Sono un vigliacco! — urlò alla luna, che sembrava solcata da una lacrima mentre lo seguiva.",
        "— Lasciami stare! Non guardarmi! Nessuno deve guardarmi! Nessuno mi ama! Nessuno deve amarmi! Mai! Mai!",
        "Ritornò al corpo di guardia. Rimise la pistola nella fondina, lasciando il colpo in canna e mettendo la sicura. Entrò nella sua stanza di servizio.",
        "Oltrepassò l’ufficio ed entrò dove c’era la branda. Vi si buttò sopra. Suonava il silenzio. Avrebbe voluto che il mondo si fermasse a questo punto e lui restasse così per l’eternità, con le lacrime che ora gli scorrevano sul viso, e sentire per sempre il tempo scandito dai suoni della tromba, in un eterno silenzio notturno.",
        "Un altro tonfo dal corpo di guardia. Stavano andando a dare il cambio a quelli montati prima. Questa volta non uscì.",
        "Li sentì allontanarsi. Passò del tempo. Troppo. La smontante non tornava. Passò altro tempo. Urla, passi di anfibi che rimbombavano nell’androne. Urla.",
        "Qualcuno entrò trafelato nella sua stanza.",
        "— Sergentee!! Sergentee!! Venga, venga, presto!",
        "Era il caporal maggiore Delsin, bianco come la luna.",
        "— Sergente… Sergente… Martinat! Martinat!",
        "— Cosa… cosa è successo…",
        "— Martinat si è sparato sopra l’altana! Martinat si è sparato sopra l’altana!",
        "Martinat, che aveva preso fumo per la prima volta in vita sua. Martinat, che lui non aveva sostituito perché tanto tutti si facevano di fumo.",
        "Ma solo Martinat piangeva e lui non gli aveva chiesto perché."
    ],
    "timestamp": "2019-11-17T20:00:32Z",
    "title": "[MI 130] Il pianto degli ultimi",
    "topic_id": 45247,
    "url": "https://www.writersdream.org/forum/forums/topic/45247-mi-130-il-pianto-degli-ultimi/"
}