{
    "author": {
        "author_id": 15728,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Komorebi",
        "url": "https://www.writersdream.org/forum/profile/15728-komorebi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "buondì! Come non pensare al buon vecchio 'anouanouei', quando leggo il tuo nick? Comunque, tralasciando battute di memoria troppo anni '90, ecco la mia personale e modesta recensione.",
                    "Racconto che riprende la figura di un antico eroe dell'epica franco-italica, il prode paladino Orlando, qui non ancora (o in altra forma) furioso, e che non solo lo priva di cavallo ma anche di ogni traccia dell'antica fierezza: soldato in fuga, stanco, afflitto, che cerca inutilmente di combattere un nemico che, in chiusa al testo, si scoprirà essere non fuori ma dentro di lui. E proprio sulla figura di Orlando vorrei soffermarmi per cominciare: perché proprio lui? Il mito di Orlando, noto ai più, sembra che qui venga ripreso per dare subito al lettore una figura cui affezionarsi, sentirsi immediatamente legato. Orlando è un eroe conosciuto e, leggendo il suo nome, il lettore non può che empatizzare immediatamente con lui. Inoltre, scegliendo come protagonista l'antico eroe di Carlo magno, l'autore gioca con l'ambiguità che viene a crearsi con la questione del 'nemico': si pensa ai mori, gli eretici, i miscredenti. Solo alla fine si scopre la verità.",
                    "Detto questo, l'effetto sorpresa non giunge con impatto tale da giustificare del tutto la scelta del protagonista. La rivelazione del 'nemico', infatti, pare non essere abbastanza anticipata dal resto del testo, che finisce per apparire slegato dal finale.",
                    "Vado a spiegarmi meglio presentando altre debolezze del racconto.",
                    "Il manoscritto è scandito in maniera fin troppo pedissequa dai combattimenti di Orlando contro i contadini e i popolani: Orlando riposa - Orlando combatte - riposa - combatte - riposa - combatte. I momenti di 'riposo', in realtà, si limitano a ripetere i timori di Orlando di essere spacciato, ma tali timori sul nemico e la sconfitta rimangono vaghi e appaiono ridondanti, perché si limitano a ripetersi senza mai approdare a un risultato. Anche la parte di rievocazione del mito risulta incastrata quasi a forza nel testo: è troppo vaga e dunque verrebbe da domandarsi che utilità possa avere per la storia? Specifica che l'Orlando in questione è l'Orlando dei poemi, ma per questo è sufficiente l'accenno al Re. Ancora: l'unico dettaglio concreto della rievocazione è la ferita alla coscia, ma è davvero importante se poi non viene più citata nel resto del testo?",
                    "Procedo per punti:",
                    "L'incipit deve catturare il lettore, ma questo lo cattura solo in parte. L'autore ha premura di specificare subito tutto nella prima frase per permettere al lettore di orientarsi: c'è qualcuno che si trova in un bosco. Il bosco è fitto. Siamo in pieno giorno. In una frase ho già luogo e tempo, ma non è necessario. Un pizzico di ambiguità all'inizio sprona il lettore a leggere oltre per capire di più. La stessa frase sarebbe suonata molto meglio se fosse stata: Si trova nel bosco più fitto, dove gli alberi secolari si liberano verso il cielo. Senza specificare che è giorno, è un in più superfluo. A maggior ragione, perché nella frase successiva ti soffermi a spiegare la difficoltà di muoversi in armatura sotto il sole.",
                    "Qua c'è un errore che ripeti anche in un altro punto del testo: il cambio di soggetto nella stessa frase. Prima il soggetto è 'il caldo dell'estate', poi diventa il 'lui' generico dell'incipit. Attento: un lettore resta confuso da questo cambio e infastidito. Piuttosto, in caso di ambiguità, ripeti il soggetto o spezza la frase: L'intero panorama sarebbe senz'altro suggestivo, se il cado dell'estate non fosse così presente. O se lui non avesse altro per la testa ecc...",
                    "Troppo lungo come flashback: taglia, taglia, taglia. Pochi dettagli concreti (corsivo) restano più impressi nella mente di chi legge rispetto a descrizioni vaghe (in grassetto).",
                    "Ci tengo a precisare altre cose: anziché il maiuscolo, per rafforzare una parola, usa il corsivo. Non abusare di punti esclamativi o di puntini di sospensione: la sorpresa e il dubbio vengono resi dalla scrittura, non dai segni che metti.",
                    "Per concludere, la storia avrebbe guadagnato se fosse stata più breve: avrei volentieri tolto o ridotto la parte anamnestica sulla vita di Orlando, ininfluente ai fini del racconto, e così avrei anche preferito la descrizione di un solo combattimento, anziché questa alternanza tra combattimenti e riflessioni. Di per sé, c'è da dire, la descrizione del combattimento all'arma bianca non è fatta male, ma pecca ancora una volta di dettagli concreti: aggiungi i rumori, la saliva in bocca, il sudore che cola sugli occhi, il sangue che schizza, lo scricchiolio delle ossa spezzate, il gioco di piedi, il cambio di postura, le parate, le schivate di lato con la spada alzata per parare eventuali fendenti, ecc...",
                    "Infine, e per riprendere l'inizio. Capisco l'ambiguità creata col nome Orlando, ma cerca di sottolineare ancora di più le motivazioni per cui hai scelto questo eroe come protagonista: anziché 'nemico', parla di 'follia', per esempio. Cerca di approfondire il rapporto di Orlando con il suo 'nemico', la paura, il tentativo di resistere. Gioca di più con questa ambiguità che cerchi di creare.",
                    "Detto questo, un saluto!"
                ]
            ],
            "timestamp": "2019-11-17T14:30:14Z",
            "title": "Un nemico terribile",
            "url": "https://www.writersdream.org/forum/forums/topic/45240-un-nemico-terribile//?do=findComment&comment=800247",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 4507,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 800315,
            "text": [
                "che dire? Sono sinceramente commosso. E non posso che condividere la maggiore correttezza dell’uso della parola “netturbino”. Avrei dovuto avere coraggio."
            ],
            "timestamp": "2019-11-17T19:37:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45244-mi-130-neda//?do=findComment&comment=800315"
        },
        {
            "post_id": 800354,
            "text": [
                "Neda è il nome di una ninfa che allevò Zeus infante. Significa Onda ma, secondo altre traduzioni, può indicare il rumore dell’onda o lo stormire di rami (la trovavo adatta per Neda-città XD )",
                "Riguardo il cartello d’ingresso: per me c’è, ma nessun abitante della città l’ha mai notato."
            ],
            "timestamp": "2019-11-17T21:45:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45244-mi-130-neda//?do=findComment&comment=800354"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia di mezzogiorno",
        "Neda",
        "Difficile sarà per te orientarsi a Neda. Non troverai cartelli che indichino il centro-città con la grafia del bersaglio concentrico, né ti guideranno al nosocomio il segno algebrico d’addizione o la lettera muta dell’alfabeto. Le vie si alterneranno innominate, trapasseranno le une nelle altre senza che neppure ti accorga di essertene lasciata una alle spalle. E i numeri civici mancheranno alle porte, divelti dal loro posto in alto a destra dell’uscio o poco sopra il citofono. Un riquadro più chiaro dove prima troneggiavano cifre in grassetto.",
        "I cittadini a Neda non paiono accorgersi di queste che per un esterno sono stranezze. Essi si muovono con l’agilità dei pesci, guizzano per le strade e imboccano la traversa corretta senza uno sbattere di palpebra. Prova a seguirli per riuscire a districarti nel dedalo muto della città. Diffida anzi delle mappe, che neppure i monumenti sono indicati. Non troverai infatti l’anfiteatro, che comunque riposa nel cuore storico della città, né è segnato il vecchio ponte di pietra che scavalca l’ansa del fiume. Al loro posto ti stupiranno simboli oscuri, di ardua decifrazione: un paio di colombi, una spiga di grano e una campana. La chiesa gotica è rappresentata da una cascata, in corrispondenza del mausoleo al camposanto è inciso un cuore in un albero.",
        "Ti ci vorrà del tempo per orientarti a Neda e forse mai ci riuscirai del tutto. Capirai però di essere sulla buona strada quando, un po’ per caso, comincerai a prestare attenzione al rintocco dei tuoi passi sulle mattonelle sdrucciole, il ticchettio delle unghie dei cani sui sanpietrini, il vorticoso frullare d’ali d’uno stormo spaventato dallo schiantarsi di un’imposta. E allora noterai anche i campanili slanciarsi verso il cielo e dominare i tetti delle case adiacenti come tanti punti esclamativi, e il mattone smosso della parete del comune levigato nel corso degli anni dal vento a punta di freccia, che indica il lato della piazza da dove si ottiene una visuale migliore sul Duomo. Di fronte all’anfiteatro, se hai la pazienza di sederti sulla panchina ad attendere l’alba, vedrai gli operatori ecologici sorgere dalla bruma e avanzare con le racchette puntute. Compariranno tutti contemporaneamente, nati dal terreno stesso che puliscono ed evocati dal rintocco delle campane. Si muovono in ordine, in file ordinate, oscillano col bacino a destra e sinistra in un movimento che rimanda ai mietitori di grano dei romanzi russi dell’ottocento.",
        "Dal ponte moderno, affacciandoti alla ringhiera, noterai senza sforzo il profilo del suo fratello di pietra poco distante. Tra i suoi due archi si apre una finestra ogivale, dove i colombi fanno sosta e si abbracciano rinserrando il collo. Sono così morbide le pieghe che si formano sotto la loro testa da noce, nel piumaggio arruffato. E quando piove non chiuderti in casa, o non avrai modo di ammirare la cascata di lacrime che gronda dalle statue di madonne in ginocchio sul frontone della chiesa gotica.",
        "Poco per volta scorgerai i segmenti colorati lasciati dai gessetti dei bambini sulla porta dell’asilo, i tagli col coltellino svizzero che qualche innamorato ha scavato nella corteccia dei cipressi, il profumo di trucioli grattati nel quartiere dei falegnami, quello dolce e caldo e morbido dei fornai. Nelle giornate di vento, di quelle dove il cielo è terso e l’orizzonte pulito, sentirai echeggiare nell’aria i canti dei frati della Certosa, o gli starnuti e i colpi di tosse dei malati nei reparti d’ospedale. L’abbaiare dei randagi ti terrà alla larga dalle vie malfamate, il cinguettio dei cellulari ti permetterà di scovare l’area wi-fi.",
        "A Neda i cittadini non hanno bisogno di numeri civici, nomi di vie, cartelli stradali. Essi si orientano coi simboli che la città stessa offre e crea per loro ogni giorno. Come gli altri simboli, anche quelli di Neda sono antichi ma non vecchi, invisibili ma non piccoli, e soprattutto non per tutte le genti.",
        "I simboli si nascondono nell’erba che cresce incolta tra le fondamenta di un magazzino abbandonato, nei graffiti del sottopassaggio altrimenti bianco della stazione, sui riflessi delle vetrine, degli specchi convessi e delle lenti d’occhiale, nel rincorrersi di gatti in calore di grondaia in grondaia, tra le spire del profumo di bucato steso ad asciugare, nei bisbigli dei grilli nei campi nelle sere d’estate e nello stormire di fronde e giocare di sole tra i rami, o sulla condensa di una tazzina di tè caldo in una fredda e uggiosa giornata d’inizio inverno."
    ],
    "timestamp": "2019-11-17T15:06:59Z",
    "title": "[MI 130] Neda",
    "topic_id": 45244,
    "url": "https://www.writersdream.org/forum/forums/topic/45244-mi-130-neda/"
}