{
    "author": {
        "author_id": 13815,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Macleo",
        "url": "https://www.writersdream.org/forum/profile/13815-macleo/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Molto difficile commentare questo pezzo, almeno allo scopo di commentare per pubblicare, perché se da una parte occorrerebbe scrivere abbastanza, dall'altra c'è ben poco da scrivere. Ma non è che si possano solo prendere in considerazione testi con difetti da cassare, ogni tanto può venir voglia di commentare il bello: vediamo, quindi, cosa si può fare. In effetti il racconto è affascinante quanto perfetto, intriso di un'autentica vena poetica dall'inizio alla fine e si ha paura di rompere l'incantesimo. Tanto che l'unica sbavatura - che sbavatura non è, ma che mi ha dato un po' fastidio, ma solo un po' senza per nulla scalfire la bellezza della tua città invisibile - è quel termine \"operatori ecologici\" che, seppur politicamente corretto, stride con quanto lo circonda: del resto il tecnicismo ipocrita e buonista (nel senso deteriore) \"imposto\" da burocrati ottusi, non può non entrare in rotta di collisione con la purezza del pensiero che loro offendono con la loro stessa esistenza. Sono quindi sicuro che a Neda uno spazzino possa, senza timore alcuno, essere chiamato spazzino, mentre \"operatore ecologico\" risulta a mio avviso troppo lontano dall'immagine dei mietitori di grano dei romanzi russi dell’ottocento.",
                    "Per il resto, anche a costo di essere accusato di eccessivo entusiasmo, proseguo ammirando la tua proprietà di linguaggio, la scrittura splendida, come pure il fatto che il testo non è né lungo, né corto, ma è equilibrato come deve essere e si conclude in modo impeccabile, cosa che raramente avviene.",
                    "Dipendesse da me lo proporrei in una scuola di scrittura come dimostrazione che la forza delle parole, e delle immagini da loro evocate, provoca quella che viene chiamata, a mio avviso impropriamente , \"sospensione dell'incredulità\", e che io invece chiamerei \"sospensione dell'attenzione critica\". Non che, come ho detto, ci sia sempre a priori qualcosa da criticare, ma lo stesso testo, scritto da una persona meno dotata, solleverebbe sicuramente qualche interrogativo su quanto descritto, mentre qui tutto scorre piacevolmente sino al termine.",
                    "Sicuramente il tuo testo più bello che ho letto, , complimenti vivissimi."
                ]
            ],
            "timestamp": "2019-11-17T19:04:43Z",
            "title": "[MI 130] Neda",
            "url": "https://www.writersdream.org/forum/forums/topic/45244-mi-130-neda//?do=findComment&comment=800309",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7899,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 800506,
            "text": [
                "Un serio come non mai, persino poetico. La trovata è carina e per qualche motivo mi ha ricordato il film Donnie Darko (in realtà ci sono solo un paio di punti in comune...). Il testo mi è piaciuto.",
                "Anche stavolta, come sempre, ti lascio un commento nano e inutile."
            ],
            "timestamp": "2019-11-18T15:28:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45249-mi-130-la-notte-%C3%A8-finita//?do=findComment&comment=800506"
        }
    ],
    "text": [
        "Traccia di mezzanotte: Viaggio al termine della notte",
        "Quella notte assurda non finiva mai, ma non avrebbe potuto essere diversamente. Ero andato a letto qualche minuto prima della mezzanotte, stanco morto per il viaggio da Milano, crollando istantaneamente senza neppure il tempo di mettermi in pigiama. Del resto non ho mai fatto fatica ad addormentarmi in qualunque situazione, anche seduto e persino in piedi, come quando facevo le guardie da militare.",
        "Dopo un po' mi ero svegliato di soprassalto terrorizzato dal rumore assordante, come un ruggito primordiale che saliva dalle viscere della terra, e dalle violente scosse che mi squassavano il corpo l’una dopo l’altra. Compresi subito che si trattava del mio primo terremoto. Anzi, del secondo, ma il primo era stato così leggero che manco me n’ero accorto, mentre il mio collega di allora, nativo della Valle del Belice, si era precipitato fuori dalla stanza giù per le scale scale per catapultarsi in mezzo alla piazza. L’avevo preso in giro, ma ora capivo: certe cose ti segnano a vita e non si dimenticano più.",
        "Mai mi sarei potuto immaginare una follia del genere! Sembrava di essere nel cestello di una lavatrice e, intorno a me, tutto si muoveva come se avesse avuto una vita propria. Iniziarono a crollare grossi pezzi di intonaco, poi di soffitto, e infine collassarono addirittura delle travi intere. Mi precipitai verso la porta, ma quando l'aprii vidi che le scale non c’erano più e andai barcollando verso quella che era stata la cucina.",
        "Poi, da un momento all’altro, tutto finì e l’improvvisa assenza dei movimenti tellurici e del frastuono dei crolli mi colpì quasi quanto il terremoto stesso. Quando la polvere si diradò, mi guardai attorno. Dopo quello che era successo nella casa, il fatto di essere ancora vivo era assolutamente inspiegabile: il piano superiore in pratica mi era crollato addosso e, attraverso un enorme squarcio, potevo vedere migliaia di stelle indifferenti che sorvegliavano la notte. Non avevo neanche un graffio, neppure un capello fuori posto. Era come se il sisma non mi avesse riguardato, come fossi stato in uno stato di invulnerabilità. La facciata della cucina verso l’esterno non c’era più e potevo guardare fuori nel buio assoluto in assenza di energia elettrica. Mi accorsi inoltre di essere bloccato da una trave che mi era rovinata addosso, ma nessuna parte del corpo mi faceva male e potevo muovere sia le braccia che le gambe.",
        "Ero assolutamente solo e dal paese distrutto non veniva nessun suono, neppure un lamento. Mi resi conto che, in quel momento, la mia vera compagna era la notte, l’unica presenza con la quale potevo comunicare: quella stessa notte che, di solito, mi scorreva intorno come se ognuno dei due seguisse il suo destino e il suo ordine naturale senza influenzare l’altro. Ma ora non era più così e osservai con occhi nuovi lei e il suo nero compagno. Le stelle erano come annegate nel buio, un buio pesto impossibile in città per la presenza di luci di ogni tipo che qui non c’erano più. Guardai un bordo del tetto scoperchiato e dopo un po’ ne vidi lentamente scomparire una. Per la prima volta mi trovai a pensare che quello che avevo creduto di vedere non poteva essere che un’illusione, data l’enorme distanza di essa dalla terra. Quindi l’effetto doveva essere riconducibile alla rotazione terrestre, come quando nelle stazioni ti sembra di veder partire il treno vicino, mentre è il tuo a muoversi.",
        "Notte, mia cara notte, quindi oggi ho scoperto che sei una grande ingannatrice! Mentre il giorno non può prendere in giro nessuno con l’onestà della sua luce, tu crei illusioni negli umani facendo loro credere di avere possibilità visive che non hanno. Da parte mia, invece, mi devo proprio scusare con te perché non ti ho mai visto come un’amica, ma solo come tempo che scorre in attesa dell’indomani. Ma la colpa non è solo di noi uomini. Che ci possiamo fare se, quando arrivi, siamo tutti stanchi e bisognosi di riposo? E infatti porti con te un altro inganno: mentre il giorno non prova neppure a nascondere il tempo che passa, tu, astuta dispensatrice del sonno, lo fai! Ora, però, potresti fare qualcosa per me che sono troppo impaziente. Non potresti muoverti più in fretta del solito e correre per raggiungere il momento nel quale ti abbandoni al giorno che vince, sciogliendoti e dissolvendoti nel suo abbraccio luminoso? Poi sarà quel che sarà.",
        "A quel punto mi era venuta voglia di sapere l’ora. Potevo muovere il braccio e vidi che era solo l’una e mezza, la notte teneva ostinatamente il tempo in ostaggio: sarei restato a lungo suo prigioniero, preda degli strani pensieri che iniziavano a girarmi in testa senza sosta, forse per vincere il terrore.",
        "Mai avuto la passione per gli orologi – mi venne in mente - come invece mio cognato che ha un Rolex d’oro massiccio che costa una cifra, anche se poi non è affatto preciso. Io, invece, avevo uno Swatch con una batteria piatta, quella che sembra una moneta d’argento, che non sgarra di un secondo. Per un prezzo ridicolo, inoltre, mostra anche il mese, il giorno e la data, che si modificano indipendentemente uno dall'altro tirando di uno scatto la vite e poi girandola in senso orario o antiorario. Comunque la regolazione è necessaria solo quando finisce un mese che ha meno di trentun giorni, perché l’orologio non conosce questo particolare e va avanti imperterrito. Non un grande problema, per la verità, perché in tal caso vanno cambiate solo la data e il mese: giorno ed ora vanno bene come sono. E infatti, realizzai che, a partire dalla mezzanotte, era iniziato il mercoledì 1° ottobre, mentre il mio Swatch segnava mercoledì 31 settembre: un giorno che non esisteva, quindi, ma questo lo pensai solo più tardi.",
        "Per molto tempo non sentii muoversi niente in strada e restai sul pavimento scioccato e senza forze, poi iniziai ad udire qualche lontano rumore e delle voci che si avvicinavano. Mi misi ad urlare con tutta la voce che avevo in corpo, ma sembrava che nessuno potesse sentirmi. Così rinunziai restando in uno stato di torpore, come in un dormiveglia tra il sonno e la morte.",
        "Improvvisamente un pompiere su un’autogru si affacciò e guardò dentro la stanza. Mi piantò la torcia elettrica proprio in faccia, abbagliandomi.",
        "«In quest'appartamento, per fortuna, non c’era nessuno!» disse.",
        "«Sono qui, aiuto! Venitemi a prendere, sono vivo!» urlai, ma niente, sembrava che avessi a che fare con l’unico pompiere cieco e sordo al mondo.",
        "«Chiunque ci fosse stato, non avrebbe potuto sopravvivere...» disse ancora, e se ne andò.",
        "Non poteva non avermi visto e sentito, così iniziai a cercare una spiegazione, tanto avevo tutto il tempo. Ne trovai una sola, anche se le sue implicazioni non erano certo logiche, ma anzi folli e fuori di testa. Dovevo essere stato salvato proprio dal fatto di trovarmi in un giorno che non esisteva, il 31 settembre. In altre parole il terremoto mi aveva sorpreso mentre vivevo un momento temporale che non era mai giunto e non sarebbe mai trascorso, così non aveva potuto raggiungermi con la sua forza omicida. Però, per lo stesso motivo, adesso nessuno poteva salvarmi perché nessuno poteva vedermi.",
        "Non restava che una possibilità, quella di provare a regolare correttamente il mio orologio. Pur conscio dei rischi, tirai di uno scatto la vite e regolai ciò che c’era da regolare: ora il mio tempo era allineato con quello reale e aspettai di vedere quello che sarebbe successo.",
        "Poco dopo un altro pompiere sull’autogru si affacciò alla stessa finestra. Era ancora buio e anche lui esplorò la stanza con torcia elettrica.",
        "«Qui ce n’è un altro, o almeno quello che ne resta!» disse «Strano che nessuno l’abbia visto prima. Potremo riconoscerlo solo con l’esame del DNA, venite a prenderlo quando potete.» E se ne andò.",
        "In quel momento la luce del giorno trafisse il buio, che scappò via terrorizzato, e io capii che era finita la notte più lunga, l’ultima notte della mia vita."
    ],
    "timestamp": "2019-11-17T20:19:49Z",
    "title": "[MI 130] La notte è finita",
    "topic_id": 45249,
    "url": "https://www.writersdream.org/forum/forums/topic/45249-mi-130-la-notte-%C3%A8-finita/"
}