{
    "author": {
        "author_id": 35,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Alberto Tosciri",
        "url": "https://www.writersdream.org/forum/profile/35-alberto-tosciri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Sono rimasto un po’ spiazzato leggendo questa interpretazione del paladino Orlando, forse perché conservo ancora nella memoria la sua leggendaria figura studiata ai tempi in cui nelle scuole medie c’era anche l’Epica come materia, oltre al latino.",
                    "Per me Orlando era quasi una figura monastica, un cavaliere Templare ante litteram, quasi un monaco combattente che per sfuggire a quel suo nemico interno non avrebbe esitato a usare su se stesso il flagello, come molti in effetti facevano a quei tempi, cavalieri e monaci.",
                    "Più che liberarsi verso il cielo gli alberi potrebbero librarsi, innalzarsi verso il cielo, penso.",
                    "In effetti hai ragione: le corazze di quell'epoca erano molto pesanti, potevi combattere se eri disarcionato dal cavallo e compiere dei movimenti dove ti trovavi, per quanto se fosse caduto di lungo a terra avrebbe avuto molte difficoltà a rimettersi in piedi velocemente, ma in quanto a camminare a lungo in una foresta così bardato mi vengono dei dubbi. Gli avrei fatto togliere per lo meno gli schinieri, cioè i gambali di ferro e i cosciali, lasciandogli solo la lorica, cioè il pettorale in ferro e l'elmo. Con le gambe poteva muoversi relativamente più veloce e inoltre, mettendo questi particolari il pezzo potrebbe essere più accattivante, plausibile come movimentazione del personaggio in quelle condizioni. Ma è quello che avrei forse scritto io, una questione puramente personale, non certo una regola.",
                    "Rilassarsi mi sembra un termine troppo moderno, tipico dei film di cavalieri fatti dagli americani, che ogni tot, in qualunque epoca ambientino i film, sentono il bisogno di far \"rilassare\" i protagonisti.",
                    "Un semplice riposare andrebbe più che bene e dopo tutta quella strada bisogna anche pensare che a causa dell'armatura doveva essere in un bagno di sudore e avere bisogno di acqua fresca da bere.",
                    "La frase va bene, ma concettualmente è troppo \"moderna\". Un cavaliere, prima di diventare tale sicuramente si addestrava, ma non nel senso in cui potremmo pensare noi moderni. Di solito veniva affiancato fin da ragazzo a un maestro d'armi o a qualche altro cavaliere, imparando da lui l'arte della spada e della cavalleria e poi, quando aveva dimostrato di avere appreso, se nobile veniva nominato cavaliere.",
                    "I suoi ricordi sono quelli tipici di un soldato, ma dovresti infarcirli anche con qualche accenno dell'ideale che avevano i cavalieri dell'epoca, cioè di buttare fuori i mori dalle terre cristiane, principale scopo della loro vita.",
                    "Avrei specificato chi erano questi due soldati esperti. Potevano essere mori di Spagna oppure anche dei villani cristiani. Giusto per colorare.",
                    "Può essere che la ragazza, per la gioia di non essere stata violentata si sia concessa a Orlando, forse un po' troppo presto, ma allora si viveva di meno, non bisognava sprecare il tempo...",
                    "Ecco questa mi piace. Leggendo tutto il racconto e poi anche i commenti mi son fatto l'idea che il nemico fosse interiore.",
                    "Qui dal mio punto di vista, non prenderlo per regola ripeto, solo dal mio punto di vista, si aprirebbero scenari fantastici e pagine e pagine di spiegazioni inerenti a questo; lo spazio di un racconto non sarebbe bastato.",
                    "Il nemico era la concupiscenza, se non ho preso un colossale abbaglio, e per la rigida morale cristiana di allora, specie se si era cavalieri o peggio monaci, la si vinceva con penitenze, autoflagellazioni e cilicio. Nel personaggio ci stava, per quanto si tratti di rimedi alquanto drastici e curiosi per noi moderni. Ma avendo Orlando combattuto contro i mori, venendo a contatto con la loro splendida civiltà, potevi metterci uno spruzzo di esotismo e terminologia araba. I musulmani infatti, concepiscono che nella loro vita possono trovarsi di fronte a due combattimenti, alla jihad. La \"piccola\" jihad è la guerra vera e propria contro gli infedeli; e poi c'è la \"grande\" jihad, ben più importante per loro, la battaglia contro sé stessi. Orlando poteva farvi appello e ricorso con un certo sincretismo fra i due modi di essere, cristiano e arabo; magari perché aveva conosciuto qualche arabo, cosa plausibile.",
                    "Mi rendo conto che si va troppo sul filosofico; dico queste cose nel caso volessi in seguito fare ricerche e approfondire, prolungare anche il racconto, che come idea trovo originale in ogni caso, qualunque cambiamento dei classici è sempre un notevole e divertente esercizio costruttivo.",
                    "Non mi dilungo circa i combattimenti, in quanto non espertissimo del settore, per quanto qualche particolare gestuale e di postura in più non guasterebbe.",
                    "Arrivati al dunque, al momento in cui vede le due bambine nude nel lago, nonostante tutti gli appelli contro la continenza, tutti i ricordi di castighi e fiamme dell'inferno, tutti i ricordi di qualche prigioniero arabo sulla lotta interiore siano stati inutili, non riuscendo a contenersi, la carne è debole si sa, io ragiono su una cosa, un particolare che forse ti è sfuggito.",
                    "Orlando indossa l'armatura completa quando vede le bambine nude nel lago. Non può entrare con l'armatura nel lago, ci sono storie del passato che evidenziano come i nemici attaccassero i cavalieri in armatura preferibilmente quando attraversavano guadi d'acqua: se cadevano in acqua erano spacciati, affogavano, impossibilitati nei movimenti e appesantiti. Bastava scivolare e andavano sotto, chiusi in una scatola di ferro. Le bambine dell'epoca sapendo questo potevano allontanarsi nuotando libere.",
                    "Orlando potrebbe togliersi l'armatura, ormai preso dal \"calore\" del nemico interno. Questa sarebbe la soluzione migliore, potrebbe fare così in effetti. Io però, preso dai ricordi del castigo divino che si insegnavano negli allora seminari minori, avrei optato per un'altra soluzione.",
                    "Orlando si toglie l'armatura e va bene. Orlando è pazzo, va bene, può non essere pazzo, ma solo eccitato, e va bene.",
                    "In un attimo di reminiscenza, per impedire a sé stesso di sollazzarsi perché poi dopo, risaputa la cosa, avrebbe avuto qualche problema, anche a quei tempi, come ultima possibilità gli avrei fatto conficcare la spada a terra, con la punta in alto e lo avrei fatto gettare con il petto sopra.",
                    "Una gran bella morte, molto spettacolare, per quanto poco onorevole, non essendo un samurai.",
                    "Idea originale e interessante la tua. A rileggerti."
                ]
            ],
            "timestamp": "2019-11-17T18:45:03Z",
            "title": "Un nemico terribile",
            "url": "https://www.writersdream.org/forum/forums/topic/45240-un-nemico-terribile//?do=findComment&comment=800305",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7939,
    "num_commenti": 1,
    "num_posts": 24,
    "post_after": [
        {
            "post_id": 800550,
            "text": [
                "Ciao grazie per la lettura e l'apprezzamento. Hai perfettamente colto ciò che intendevo dire.",
                "Ciao sono onorato del tuo elogio, ti ringrazio. E grazie anche di più per esserti ricordato di me.",
                "Ciao grazie per la lettura e le belle considerazioni che hai fatto."
            ],
            "timestamp": "2019-11-18T16:44:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45247-mi-130-il-pianto-degli-ultimi//?do=findComment&comment=800550"
        },
        {
            "post_id": 800769,
            "text": [
                "Ciao Grazie per la lettura e l'apprezzamento. Sì,hai ragione, avrei avuto bisogno di più spazio, ho dovuto condensare molto per rientrare di un pelo nei caratteri.",
                "Ciao Grazie per la lettura e l'apprezzamento. Sì, un racconto di naja, quella naja che non esiste più. E silenzi che esplodono.",
                "Ciao ti ringrazio per aver letto e per il commento. Condivido alcune delle tue correzioni di forma, in effetti il testo è da rivedere in alcuni punti.",
                "Circa i tuoi dubbi",
                "Il giovanissimo Madelli, sergente anche lui, non l'ho specificato, perché Agostino quando chiede di Madelli al circolo cita solo il nome, non c'era bisogno in quell'ambito dove tutti si conoscevano chiamarsi con il grado...non sta con una vecchia prostituta. Il racconto è ambientato nei primissimi anni Ottanta, nelle caserme era impensabile, impossibile che di notte entrasse una donna, una qualsiasi donna. Poi, qualcuno lo avrà pure fatto, non lo so.",
                "Madelli stava con un altro collega, più anziano, che in pratica lo aveva \"corrotto\", come direbbero i benpensanti. Sì, si trattava di un rapporto omosessuale.",
                "Agostino forse non era gay, ma ci teneva a essere amico di Madelli, amico unico, tipica mentalità dei bambini molto chiusi, che intendono un'amicizia come un rapporto unico, esclusivo: l'amico è loro e di nessun altro. Il sapere che Madelli aveva rapporti, per di più sessuali con un altro, lo aveva fatto andare fuori di testa.",
                "Non ho potuto specificare tutto, ho lasciato in sospeso; per trasformare quanto sopra in narrazione, per descrivere quei sentimenti per come la vedo io, servivano necessariamente diverse cartelle, ancora prima di addentrarsi nella storia.",
                "Sì, hai colto molto bene quello che intendevo. Ti ringrazio per il tuo apprezzamento.",
                "Ciao grazie per la lettura, il commento e per l'apprezzamento, che fa sempre piacere.",
                "Ho descritto un mondo militare che non esiste più da decenni ormai. La naja era la leva, così chiamata in gergo e l'ambientazione i primi anni Ottanta, un mondo che conoscevo molto bene, perché era il mio mondo allora. Non che quello che ho narrato fosse la norma, ma talvolta succedeva anche quello.",
                "In quegli anni il \"fumo\" l'hashish, circolava nelle caserme. Naturalmente era ed è illegale, perseguibile; chi veniva scoperto veniva denunciato, rischiava sanzioni penali.",
                "All'epoca ho accompagnato molti militari ai processi nei tribunali militari perché scoperti a \"fumare\".",
                "Purtroppo, se fumava solo uno potevi colpirlo, se fumavano in duecento, anche sporadicamente, era più problematico. Non erano tossici abituali, molti fumavano un paio di volte, altri di più, specie di guardia o nei lunghi fine settimana confinati dentro immense caserme, tagliati dalla società borghese.",
                "Era molto facile procurarsi il fumo, lo è sempre stato. I sottufficiali erano esperti nel rendersi conto se qualcuno aveva fumato; le pupille si allargano, si tende a ridere per nulla, a rimanere incantati... un breve tragitto si ha la sensazione che non finisca mai... in genere fa star bene per un po', ma non sempre, non per tutti.",
                "Possono essere acuite sensazioni appena accennate da sobri, se un soggetto è debole psichicamente, può star bene o peggiorare la sua situazione fino alle estreme conseguenze. Se un autista aveva \"fumato\" causava incidenti. Si eseguivano visite mediche, esami delle urine a campione e all'improvviso. Chi aveva tracce di \"fumo\", oltre alla punizione gli veniva revocata la patente militare, con citazione nella fedina penale...",
                "Allora si era in tempo di pace, non c'era bisogno di assumere cocaina, più costosa, per quanto circolasse anche quella, in misura minore. Non c'era bisogno di resistere a fatiche o imprese stressanti. Si reagiva alla noia e per la noia, purtroppo, si pensava che il fumo fosse l'equivalente di una qualsiasi sbronza.",
                "Ci furono dei periodi particolari in cui il fumo veniva quasi considerato una cosa normale, da passarci tutti e veniva guardato in modo strano chi nonsi adeguava o non lasciava correre.",
                "Il mio personaggio, il sergente Agostino, il sergente Madelli e anche il povero soldato Martinat, erano figli di quell'epoca."
            ],
            "timestamp": "2019-11-19T11:43:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45247-mi-130-il-pianto-degli-ultimi//?do=findComment&comment=800769"
        },
        {
            "post_id": 801318,
            "text": [
                "Ciao grazie per il tuo commento e per le tue belle parole circa il mio scrivere. Mi hanno fatto piacere, devo dire che sono rimasto incantato.",
                "Ciao Ti ringrazio per la lettura e l'apprezzamento. Mi ha fatto piacere che tu abbia apprezzato.",
                "Ciao Grazie per l'apprezzamento e le considerazioni. A volte penso di riuscire a scrivere qualcosa di decente, poi se mi dicono che ho scritto anche bene indubbiamente mi fa davvero piacere e mi ripaga di tante cose..."
            ],
            "timestamp": "2019-11-21T14:44:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45247-mi-130-il-pianto-degli-ultimi//?do=findComment&comment=801318"
        },
        {
            "post_id": 801589,
            "text": [
                "Ciao",
                "Grazie per la lettura e il gradimento.",
                "Sì, in effetti hai ragione; una maggiore concisione come dici tu renderebbe meglio. Ne terrò certo conto in sede di revisione.",
                "Ciao",
                "Ti ringrazio per il tuo giudizio, sempre bene accetto e mirato, utile a far riflettere.",
                "Volevo mettere qualcosa di diverso dal solito, qualcosa di tremendamente inaspettato e per certi versi banale. La gelosia di Agostino, il fatto che vada fuori di testa e quasi compia una strage perché quello che credeva, che desiderava come amico va a letto con qualcuno non è una gelosia normale, concordo. Uno sfondo sessuale c'è sempre da qualche parte e dove meno uno se lo aspetti o creda.",
                "Ciao",
                "Il tuo apprezzamento mi lusinga molto. Di solito quasi tutto quello che scrivo lo invento, oppure lo modifico completamente, anche da fatti reali, seppure preferisco ambientare quasi sempre in situazioni che ho conosciuto, o direttamente o per sentito dire da voci di prima mano. Ricordi che risalgono a più di quaranta anni fa; altro mondo, altre realtà, altri uomini e concezioni di vita.",
                "A risentirti con piacere."
            ],
            "timestamp": "2019-11-22T17:39:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45247-mi-130-il-pianto-degli-ultimi//?do=findComment&comment=801589"
        },
        {
            "post_id": 801662,
            "text": [
                "Ciao",
                "Ti ringrazio per il passaggio e interesse, nonché per le utilissime segnalazioni, che mi hanno fatto notare alcune cose che potevano essere illustrate meglio.",
                "Hai ragione su molte cose.",
                "La storia è ambientata in una caserma dell'esercito di fantasia, anche se avevo bene in mente la sua collocazione... Di solito nella piazza o nello spiazzo più grande di una caserma viene issato il pennone dove al mattino si innalza la bandiera, con i reparti e il comandante schierati e la sera viene ammainata, presente solo un picchetto di guardia e il sottufficiale d'ispezione. Questa piazza di solito non è mai dedicata a personaggi illustri, il \"personaggio\" è di per sé la bandiera, superiore a tutti e inoltre quasi sempre sotto il pennone della bandiera si trova anche un piccolo monumento commemorativo ai caduti, dove si svolgono cerimonie religiose o militari per le varie ricorrenze e deposizioni di corone di fiori. In ambiente militare la si chiama piazzale dell'alzabandiera. O anche piazza della bandiera. Forse più brutto ques'ultimo termine che ho usato io, nel senso che è meno \"tecnico\", secondo me gli dava un'aura poetica...",
                "Beh in effetti hai ragione, io qui intendevo il secondo significato, nel senso che la foglia si distingueva, da sopra una superficie.",
                "Sì, giusto.",
                "La vita in una caserma segue dei ritmi assolutamente sempre uguali, quasi tutti i giorni. Agostino sapeva perfettamente cosa avrebbe trovato nel circolo ancora prima di entrarci. Avrei potuto specificarlo meglio, concordo.",
                "Sì, la domanda era rivolta al barista, a voce alta perché Agostino, che intuiva che gli altri avessero capito il suo tormento intimo, voleva che sentissero. L'altro collega, malizioso, si intromette volutamente, ridendo sotto i baffi, per far capire ad Agostino, che lui e tutti sapevano perfettamente dove e con chi stava Madelli in quel momento.",
                "Mi sarebbe piaciuto approfondire questo personaggio, ma ero al limite dei caratteri, le parole volavano... Quì \"mamma chioccia\" è in senso gergale dispregiativo, nel senso che il tale era come una chioccia con i suoi pulcini, ma non in senso filiale o protettivo, bensì possessivo. Madelli, giovane sprovveduto, era caduto sotto l'influenza di quell'ala malefica, di quel tale che evidentemente aveva una mania incallita nel fare da chioccia ai vari \"pulcini\" che gli capitavano sotto tiro.",
                "Avrei dovuto spiegare che per andare agli alloggi, al piano superiore, dopo l'ingresso passava per un andito, senza dover necessariamente entrare nel locale bar e biliardo, situato in un ingresso più avanti, dal quale non si vedeva chi saliva agli alloggi.",
                "Giusta osservazione. Io intendevo che oltrepassava il tratto dove c'era la porta della sua stanza, senza entrarci, ma la frase suona ambigua, occorre cambiare alcune cose.",
                "Sì, in effetti la storia potrebbe essere proprio come dici tu. Agostino si era innamorato di Madelli, anche se lui non avrebbe mai usato quel termine e in quello stadio emozionale represso si tende a stare vicini in ogni modo e con ogni pretesto alla persona che si ama segretamente, sperando di essere notati, senza avere il coraggio di rivelarsi. Se un altro, più disinibito come \"mamma chioccia\" si fa avanti e prende spudoratamente il posto di Agostino, osando ciò che non si vuol dire, (mi sembra di essere un poeta del dolce stil novo... (scherzo...)) ritengo che fosse plausibile che Agostino stesse per dare di matto.",
                "Sì tutto giusto quello che hai detto molto bene. Il linguaggio e la terminologia militare, che per me è normale, mi rendo conto che possa generare incomprensioni ed equivoci in chi non è addentro a quel mondo. Certamente avrei dovuto dare maggiori spiegazioni ma, limite dei caratteri a parte, io normalmente tendo a essere minimalista quando scrivo. Questo perché un tempo abbondavo nel perdermi in particolari che appesantivano inutilmente il testo.",
                "Mi piace come dici di un andamento \"con il freno a mano tirato\". È vero. Sono sempre restio quando scrivo di certi argomenti. La rivelazione che manca è che Agostino lasciava il colpo in canna perché voleva spararsi dopo, sulla branda, ma occorrevano alcune ulteriori descrizioni introspettive per le quali andavo fuori numero di caratteri.",
                "Ci ho provato, ma non ci sono riuscito. Volevo sottintenderlo che lasciando il colpo in canna, cosa proibita se non c'era un'esigenza di servizio, era per usarlo. Avrei dovuto spiegare tutto nei minimi particolari; le ore di tormento sdraiato in branda, pistola in mano, l'odore pungente dell'olio con cui era lubrificata l'arma, l'odore di naftalina delle coperte, i rumori esterni della routine della guardia, il canto degli uccelli notturni, il freddo notturno che entrava da una mezza finestra aperta... tutti particolari possibili, plausibili, anche senza appesantire, farlo in modo quasi letterario intendo, ma capisci che avrei oltrepassato anche i termini di un racconto lungo... Volevo cercare di condensare tutte le sensazioni restando nei termini imposti dal contest... Il fatto è che talvolta mi viene molto da dire, anche nei contest e parto in quarta con la tastiera, salvo poi a ricordarmi che bisogna rispettare certi confini.",
                "Proverò a riscrivere il racconto, ma sono certo che dovrei metterlo nei racconti a capitoli e chissà quanti capitoli. Non dico che ne farei un romanzo, un altro ancora, come se non bastasse tutto il materiale che ho già in sospeso e non so se riuscirò a venirne a capo... Comunque mi hai dato una sorta di imput ad approfondire, che per me è quasi una festa e di questo ti ringrazio.",
                "Spero di aver soddisfatto, magari parzialmente, la tua curiosità.",
                "A risentirci."
            ],
            "timestamp": "2019-11-22T23:26:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45247-mi-130-il-pianto-degli-ultimi//?do=findComment&comment=801662"
        },
        {
            "post_id": 801778,
            "text": [
                "Grazie, sono lusingato.",
                "Mai pubblicato niente, se escludiamo una specie di giallo-noir in una antologia di scrittori presso una CE in rete, qualche tempo fa.",
                "Ho diversi lavori in sospeso da anni, che sto riordinando, più che altro per me stesso e forse per lasciare qualcosa, forse ai nipoti che vivono all'estero, in un paese civile, visto che dalle nostre parti non si stravede per la letteratura, a meno di non essere scrittori affermati e ricchissimi...",
                "Non sono uno scrittore professionista, mi mancano molte qualità considerate indispensabili per esserlo; ad esempio, pur portando volentieri la barba da barricadero spesso mi rado come nei tempi che non piacciono più e non ho pubbliche relazioni che possano incanalarmi nei canali giusti.",
                "Ciao grazie per il tuo gradimento. Mi ha fatto davvero piacere."
            ],
            "timestamp": "2019-11-23T15:59:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45247-mi-130-il-pianto-degli-ultimi//?do=findComment&comment=801778"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 800517,
            "text": [
                "passo solo per farti sapere che anche questo tuo racconto mi è piaciuto tanto. Lo trovo molto bello. Forse è uno dei miei preferiti tra i tuoi che ho letto.",
                "EDIT: ho poco tempo e lascerò commenti inutili come questo a tutti, mi dispiace"
            ],
            "timestamp": "2019-11-18T15:53:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45247-mi-130-il-pianto-degli-ultimi//?do=findComment&comment=800517"
        }
    ],
    "text": [
        "Traccia di mezzanotte",
        "Era appena scesa la notte. Una foglia volava nel piazzale della bandiera.",
        "Il sergente Agostino Terzani si fermò a guardarla al rientro dal suo giro d’ispezione alle camerate del reparto, sotto la luce di un lampione. La foglia risaltava perfetta, rossa sopra il nero dell’asfalto. Non avrebbe dovuto esserci, era sfuggita alla corvée, oppure era caduta dopo. C’era il tanto da perderci tempo, il tanto da avviare contatti, scrivere un rapporto, punire qualcuno… C’era il tanto per continuare ancora a far parte di quella vita assurda, pensò Agostino. E c’era anche la luna piena che rischiarava di luce bianca le palazzine grigie che circondavano la piazza. La guardò quella luna, ma non sapeva che farsene.",
        "Camminava sotto l’androne esterno del comando, dove si affacciavano le porte del corpo di guardia, dell’ufficiale di picchetto e la sua, quella del sottufficiale d’ispezione. Faceva freddo.",
        "Un soldato si avvicinò.",
        "— Cosa è successo? gli chiese brusco prima che parlasse.",
        "C’erano sempre problemi.",
        "— Niente. Martinat sta male, non può montare di guardia.",
        "— Cos’ha?",
        "— Niente. Sta male.",
        "Agostino entrò nel corpo di guardia. Luce fioca, gialla, nebbiosa per il fumo delle sigarette, odore di caffè, di naftalina; musica da una radio, rumori dalle camerate dove si preparava la guardia montante. Martinat era seduto nella sua branda, la faccia pallida, i piedi scalzi, guardava a bocca spalancata i compagni mentre si allacciavano le giberne e indossavano il basco nero. Sembrava un bambino meravigliato nel vedere qualcosa di strano per la prima volta. Agostino si inginocchiò davanti a lui, lo guardò negli occhi. Sospirò.",
        "— Ciao sergente. Come va? — disse Martinat, con la voce rauca.",
        "— Ciao ragazzo.",
        "Agostino parlò con calma agli altri soldati, senza guardarli. — Non m’importa che vi attaccate al fumo. Non voglio casini. Martinat non ha mai fumato. Chi gli ha dato il fumo?",
        "— Dai sergente… solo due boccate… dai…",
        "Aveva parlato il caporal maggiore Delsin, uno dei tre capiposto. Viso da bambino, cicca sulle labbra screpolate, lo sguardo scuro sotto il basco calato troppo in fronte; il sergente glielo sollevò, fissandolo bene sugli occhi. Delsin rise, diventando rosso.",
        "— Tutti siamo fumati, sergente. Solo tu…",
        "— Come la mettiamo con Martinat? Monti tu al posto suo?",
        "— Monterà lui sergente. Garantisco io. Lo mettiamo all’altana 5, un posto tranquillo.",
        "Delsin si inginocchiò facendo calzare in fretta gli anfibi a Martinat, come una madre avrebbe fatto con il figlio.",
        "— Poi una passata di acqua fresca e un caffè… Portate un caffè! — gridò ad alcuni soldati che si mossero verso un tavolo dove stava un termos di metallo.",
        "— Quindi garantisci tu — disse Agostino, con un tono di voce che non mostrava nessuna fiducia. Anche qui ci sarebbe stato tanto da fare: avvisare l’ufficiale di picchetto, portare Martinat in infermeria e poi in camerata a dormire, trovare un sostituto tra quelli della sua compagnia che non erano in libera uscita, scrivere un rapporto, un altro rapporto…",
        "Agostino uscì dal corpo di guardia.",
        "— Vado al circolo a prendere un caffè — disse alla finestra della stanza dell’ufficiale di picchetto.",
        "Sentì trambusto e un tonfo provenire dal corpo di guardia, il rumore di un elmetto che cadeva a terra. La guardia montante stava per uscire. Si fermò. Dalla porta uscì il caporal maggiore Delsin e dieci soldati. Martinat stava in mezzo a loro, curvo, il fucile a tracolla, l’elmetto e la maschera antigas che dondolavano agganciate malamente alla cintura. Sembrava calmo. Si girò a guardare il sergente, aveva gli occhi lucidi e una lacrima sulla guancia.",
        "C’era qualcosa che non andava, c’era qualcosa…",
        "Agostino s’incamminò verso il circolo.",
        "Era pieno di colleghi; radio ad alto volume, fumo di sigarette, risate, schioccare di palle da biliardo. Sempre così verso fine mese, quando si erano finiti i soldi e ancora non si era preso lo stipendio. Come Agostino entrò ci fu un impercettibile stato di sospensione; sguardi su di lui, qualcosa di interrotto che subito riprese, come una farsa.",
        "— Hai visto Madelli? — chiese Agostino rivolto al barista, ma in modo che tutti lo sentissero. Non gli importava che sentissero anzi: lo voleva.",
        "— Come no — disse il sergente maggiore Alteri",
        "— Sta di sopra…— sollevò lo sguardo annuendo comprensivo e ridendo sotto i baffoni spioventi.",
        "— Con mamma chioccia! — rispose un altro, dall’adiacente sala biliardo, mentre colpiva la palla. Alcuni risero, altri girarono lo sguardo dall’altra parte.",
        "— Cambia musica! — dissero al barista che aveva lo stereo alle spalle.",
        "Agostino era uscito. Si diresse dietro il circolo, dov’era il parcheggio, ma c’era troppa luce dei lampioni del muro di cinta. Andò all’angolo di un giardino immerso nel buio della notte. Si sedette per terra, circondato da una siepe di rosmarino, il cuore dolorante, il sangue alla testa. E la luna che lo guardava in silenzio. Ma cosa voleva la luna?",
        "Lui doveva prendere una decisione.",
        "“Punto primo: ricominciare tutto da capo.” Sospirò.",
        "“Punto secondo: non ce la faccio .",
        "Estrasse la pistola; da quella mattina l’arma gli pesava nella fondina. Tirò indietro il carrello, inserì il colpo in canna, levò la sicura. Si alzò e tenendo la pistola in mano ritornò al circolo, salendo direttamente agli alloggi. Oltrepassò la porta della sua stanza, gli sarebbe piaciuto entrare e buttarsi a dormire sulla branda, dimenticare tutto; invece avanzò silenziosamente nel corridoio, giungendo a metà. Si fermò davanti a una porta, da sotto la quale filtrava una sottile lama di luce. Rimase immobile. Si sentiva una flebile musica. Aspettò. Un suono ovattato, come qualcuno che mette un oggetto per terra. Un bicchiere. Una risatina leggera, timida, soffocata. Era Madelli. Gli sembrava di vederlo, con quel suo sorriso malinconico, di ragazzino dolce e triste. Perché rideva? Perché? Un’altra risata, più profonda, più intensa, rauca; di uno più grande. Molto più grande. Consapevole. Appagato. Felice. Padrone.",
        "Agostino non riusciva a respirare. Bastava prendere a calci la porta con i pesanti anfibi, era sicuro che l’avrebbe sfondata. Sicuro. Poi avrebbe scaricato la pistola su tutti e due… Su tutti e due… Ma anche su Madelli? No! Tutti i colpi su quell’altro! E poi? No! Uno, solo uno su Madelli… perché… perché… Perché non aveva voluto essere suo amico? Perché? Perché aveva preferito stare con quell’altro? Maledetto! Maledetto! Maledetti tutti!",
        "Agostino si ritrovò a camminare nel piazzale in mezzo alla notte, con la pistola in mano. Non aveva sfondato la porta, non aveva sparato. Non aveva fatto niente.",
        "— Sono un vigliacco! — urlò alla luna, che sembrava solcata da una lacrima mentre lo seguiva.",
        "— Lasciami stare! Non guardarmi! Nessuno deve guardarmi! Nessuno mi ama! Nessuno deve amarmi! Mai! Mai!",
        "Ritornò al corpo di guardia. Rimise la pistola nella fondina, lasciando il colpo in canna e mettendo la sicura. Entrò nella sua stanza di servizio.",
        "Oltrepassò l’ufficio ed entrò dove c’era la branda. Vi si buttò sopra. Suonava il silenzio. Avrebbe voluto che il mondo si fermasse a questo punto e lui restasse così per l’eternità, con le lacrime che ora gli scorrevano sul viso, e sentire per sempre il tempo scandito dai suoni della tromba, in un eterno silenzio notturno.",
        "Un altro tonfo dal corpo di guardia. Stavano andando a dare il cambio a quelli montati prima. Questa volta non uscì.",
        "Li sentì allontanarsi. Passò del tempo. Troppo. La smontante non tornava. Passò altro tempo. Urla, passi di anfibi che rimbombavano nell’androne. Urla.",
        "Qualcuno entrò trafelato nella sua stanza.",
        "— Sergentee!! Sergentee!! Venga, venga, presto!",
        "Era il caporal maggiore Delsin, bianco come la luna.",
        "— Sergente… Sergente… Martinat! Martinat!",
        "— Cosa… cosa è successo…",
        "— Martinat si è sparato sopra l’altana! Martinat si è sparato sopra l’altana!",
        "Martinat, che aveva preso fumo per la prima volta in vita sua. Martinat, che lui non aveva sostituito perché tanto tutti si facevano di fumo.",
        "Ma solo Martinat piangeva e lui non gli aveva chiesto perché."
    ],
    "timestamp": "2019-11-17T20:00:32Z",
    "title": "[MI 130] Il pianto degli ultimi",
    "topic_id": 45247,
    "url": "https://www.writersdream.org/forum/forums/topic/45247-mi-130-il-pianto-degli-ultimi/"
}