{
    "author": {
        "author_id": 9701,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Kuno",
        "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Capiamo più tardi che questa bambina è odiata dai genitori. Papà mi sembra troppo affettuoso come termine. Vai a chiamare tuo padre andrebbe meglio.",
                    "Mi piace il mondo in cui hai gestito questo primo paragrafo perché introduci tutti i personaggi e la loro storia. Un buon inizio come questo mi permette di capire anche il resto della storia senza difficoltà e senza spiegoni.",
                    "Chiudi “seduta all’angolo” in un inciso. Una sola virgola tra soggetto e verbo non va bene.",
                    "Mi piace questa storia del padre che dipinge i figli morti che quindi vengono esposti nelle chiese. Senza questo dettaglio, che poi un dettaglio non è, il finale sarebbe stato molto più banale: madre che uccide la figlia perché pensa che “porti sfiga”.",
                    "Così invece raggiungi quel livello di angoscia che altri racconti del contest non hanno raggiunto.",
                    "Un po’ affrettata, certo, ma lo spazio era poco e questa scena andava messa per forza. Secondo me te la sei cavata bene con la descrizione. È precisa, dai lei informazioni giuste al lettore. Ripeto, con più spazio poteva andare meglio...",
                    "Qui forse avrei staccato di nuovo dopo “l’uomo le sorride”. O forse sono solo scemo io. Comunque, “staccherei” di più le due scene. Così il ritmo è, di nuovo, un po’ frenetico.",
                    "Qui taglierei tutto, per me dai 0 informazioni interessanti con questo ultimo paragrafo. Hai già detto tutto, quello che non hai detto lo si intuisce. Quest’ultimo paragrafo è un finale che mi ricorda il tipico film americano, quei film che vanno bene fino in fondo e poi si sputtanano con il riepiloghino dell’ultima scena. Per me il film (o il racconto) deve chiudersi lasciando fuori uno spicchio di domanda, un’unghia, una briciola. Ma io sono uno di quelli che lascia un millimetro di caffè in fondo alla tazzina...",
                    "Buon racconto, in generale. Mi è piaciuta la storia, i personaggi. La forma non è perfetta, è sicuramente da rivedere, ma questo era un contest horror e io volevo sentire non dico paura, ma almeno un filo di angoscia. Vai oltre la classica storia di fantasmi (perché anche bbasta), aggiungi elementi interessanti, anche piccoli dettagli (il padre assassino che dipinge Gesù), ma non scadi nella stramberia no sense di chi vorrebbe spaventare ammucchiando stranezze a caso. Secondo me è un racconto che può essere riscritto, allungato e diventare una buona storia. Ciao."
                ]
            ],
            "timestamp": "2019-11-17T23:13:59Z",
            "title": "[H2019] I fratellini",
            "url": "https://www.writersdream.org/forum/forums/topic/45050-h2019-i-fratellini//?do=findComment&comment=800381",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Capiamo più tardi che questa bambina è odiata dai genitori. Papà mi sembra troppo affettuoso come termine. Vai a chiamare tuo padre andrebbe meglio.",
                    "Mi piace il mondo in cui hai gestito questo primo paragrafo perché introduci tutti i personaggi e la loro storia. Un buon inizio come questo mi permette di capire anche il resto della storia senza difficoltà e senza spiegoni.",
                    "Chiudi “seduta all’angolo” in un inciso. Una sola virgola tra soggetto e verbo non va bene.",
                    "Mi piace questa storia del padre che dipinge i figli morti che quindi vengono esposti nelle chiese. Senza questo dettaglio, che poi un dettaglio non è, il finale sarebbe stato molto più banale: madre che uccide la figlia perché pensa che “porti sfiga”.",
                    "Così invece raggiungi quel livello di angoscia che altri racconti del contest non hanno raggiunto.",
                    "Un po’ affrettata, certo, ma lo spazio era poco e questa scena andava messa per forza. Secondo me te la sei cavata bene con la descrizione. È precisa, dai lei informazioni giuste al lettore. Ripeto, con più spazio poteva andare meglio...",
                    "Qui forse avrei staccato di nuovo dopo “l’uomo le sorride”. O forse sono solo scemo io. Comunque, “staccherei” di più le due scene. Così il ritmo è, di nuovo, un po’ frenetico.",
                    "Qui taglierei tutto, per me dai 0 informazioni interessanti con questo ultimo paragrafo. Hai già detto tutto, quello che non hai detto lo si intuisce. Quest’ultimo paragrafo è un finale che mi ricorda il tipico film americano, quei film che vanno bene fino in fondo e poi si sputtanano con il riepiloghino dell’ultima scena. Per me il film (o il racconto) deve chiudersi lasciando fuori uno spicchio di domanda, un’unghia, una briciola. Ma io sono uno di quelli che lascia un millimetro di caffè in fondo alla tazzina...",
                    "Buon racconto, in generale. Mi è piaciuta la storia, i personaggi. La forma non è perfetta, è sicuramente da rivedere, ma questo era un contest horror e io volevo sentire non dico paura, ma almeno un filo di angoscia. Vai oltre la classica storia di fantasmi (perché anche bbasta), aggiungi elementi interessanti, anche piccoli dettagli (il padre assassino che dipinge Gesù), ma non scadi nella stramberia no sense di chi vorrebbe spaventare ammucchiando stranezze a caso. Secondo me è un racconto che può essere riscritto, allungato e diventare una buona storia. Ciao."
                ]
            ],
            "timestamp": "2019-11-17T23:13:59Z",
            "title": "[H2019] I fratellini",
            "url": "https://www.writersdream.org/forum/forums/topic/45050-h2019-i-fratellini//?do=findComment&comment=800381",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Capiamo più tardi che questa bambina è odiata dai genitori. Papà mi sembra troppo affettuoso come termine. Vai a chiamare tuo padre andrebbe meglio.",
                    "Mi piace il mondo in cui hai gestito questo primo paragrafo perché introduci tutti i personaggi e la loro storia. Un buon inizio come questo mi permette di capire anche il resto della storia senza difficoltà e senza spiegoni.",
                    "Chiudi “seduta all’angolo” in un inciso. Una sola virgola tra soggetto e verbo non va bene.",
                    "Mi piace questa storia del padre che dipinge i figli morti che quindi vengono esposti nelle chiese. Senza questo dettaglio, che poi un dettaglio non è, il finale sarebbe stato molto più banale: madre che uccide la figlia perché pensa che “porti sfiga”.",
                    "Così invece raggiungi quel livello di angoscia che altri racconti del contest non hanno raggiunto.",
                    "Un po’ affrettata, certo, ma lo spazio era poco e questa scena andava messa per forza. Secondo me te la sei cavata bene con la descrizione. È precisa, dai lei informazioni giuste al lettore. Ripeto, con più spazio poteva andare meglio...",
                    "Qui forse avrei staccato di nuovo dopo “l’uomo le sorride”. O forse sono solo scemo io. Comunque, “staccherei” di più le due scene. Così il ritmo è, di nuovo, un po’ frenetico.",
                    "Qui taglierei tutto, per me dai 0 informazioni interessanti con questo ultimo paragrafo. Hai già detto tutto, quello che non hai detto lo si intuisce. Quest’ultimo paragrafo è un finale che mi ricorda il tipico film americano, quei film che vanno bene fino in fondo e poi si sputtanano con il riepiloghino dell’ultima scena. Per me il film (o il racconto) deve chiudersi lasciando fuori uno spicchio di domanda, un’unghia, una briciola. Ma io sono uno di quelli che lascia un millimetro di caffè in fondo alla tazzina...",
                    "Buon racconto, in generale. Mi è piaciuta la storia, i personaggi. La forma non è perfetta, è sicuramente da rivedere, ma questo era un contest horror e io volevo sentire non dico paura, ma almeno un filo di angoscia. Vai oltre la classica storia di fantasmi (perché anche bbasta), aggiungi elementi interessanti, anche piccoli dettagli (il padre assassino che dipinge Gesù), ma non scadi nella stramberia no sense di chi vorrebbe spaventare ammucchiando stranezze a caso. Secondo me è un racconto che può essere riscritto, allungato e diventare una buona storia. Ciao."
                ]
            ],
            "timestamp": "2019-11-17T23:13:59Z",
            "title": "[H2019] I fratellini",
            "url": "https://www.writersdream.org/forum/forums/topic/45050-h2019-i-fratellini//?do=findComment&comment=800381",
            "weight": 1
        }
    ],
    "commenti_weight": 3,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 6333,
    "num_commenti": 3,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 800383,
            "text": [
                "Commento super in ritardo, ci ho provato",
                "Eccolo:",
                "L’avessi scritto dopo la pubblicazione del racconto, ma prima della mezzanotte, sarebbe stato valido (regola speciale dei contest), ma sono lento a commentare. Scusate giudici, punitemi senza pietà."
            ],
            "timestamp": "2019-11-17T23:15:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45257-mi130//?do=findComment&comment=800383"
        },
        {
            "post_id": 800406,
            "text": [
                "Plagio riflesso, se ti muovi sei un cesso.",
                "In realtà Google mi insegna che esistono entrambe le forme, \"carrarmato\" e \"carro armato\". Forse la grafia unita è meno usata.",
                "Comunque nel testo ho usato entrambe le forme e questo non va bene",
                "Dai che stavolta lo vinco.",
                "Grazie. È stata un'impresa scrivere qualcosa"
            ],
            "timestamp": "2019-11-18T08:17:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45257-mi130//?do=findComment&comment=800406"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 800383,
            "text": [
                "Commento super in ritardo, ci ho provato",
                "Eccolo:",
                "L’avessi scritto dopo la pubblicazione del racconto, ma prima della mezzanotte, sarebbe stato valido (regola speciale dei contest), ma sono lento a commentare. Scusate giudici, punitemi senza pietà."
            ],
            "timestamp": "2019-11-17T23:15:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45257-mi130//?do=findComment&comment=800383"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 800406,
            "text": [
                "Plagio riflesso, se ti muovi sei un cesso.",
                "In realtà Google mi insegna che esistono entrambe le forme, \"carrarmato\" e \"carro armato\". Forse la grafia unita è meno usata.",
                "Comunque nel testo ho usato entrambe le forme e questo non va bene",
                "Dai che stavolta lo vinco.",
                "Grazie. È stata un'impresa scrivere qualcosa"
            ],
            "timestamp": "2019-11-18T08:17:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45257-mi130//?do=findComment&comment=800406"
        }
    ],
    "text": [
        "Traccia di mezzogiorno",
        "(in ritardo, guarda sotto)",
        "...",
        "Cecilia,",
        "ti scrivo una lettera per due motivi: uno da nulla, l’altro fondamentale. Innanzitutto, qui il telefono non prende. Appena arrivato ho provato a chiamarti, poi ho imboccato un paio di vicoli e ho perso per strada l’urgenza di sentirti. Eccola qua la vera ragione per la quale ti mando questa lettera, con una grafia (la mia) che tu non hai letto mai e che io avevo sepolto in un quaderno di scuola: non ho fretta.",
        "Qua non si ha paura di tardare, di perdersi o di fraintendersi, per esempio scrivendo una enne minuscola che ricorda troppo una erre. Per questo preferiamo la penna: si perde più tempo, ma è il tempo che serve; si pasticcia con l’inchiostro, ma ogni macchia e deformità si rivela proprio ciò che serviva per descrivere quella parola, quell’accusa, quel “ti voglio bene”.",
        "Un “saluta tutti” includerebbe per miracolo il volto di ognuno e il gesto della mano aperta che si agita. Qua i puntini sulle i possono dividere il giorno dalla notte.",
        "Tutto ciò mi è stato spiegato dall’asiatico con una barchetta di carta in testa, quello del negozio di origami. La prima volta che gli ho fatto visita, mi ha accolto con un grande sorriso giallo e le braccia spalancate come se volesse abbracciarmi. Io ovviamente gli ho detto subito che ero lì perché mi ero perso, che mi serviva solo un’indicazione e non volevo comprare nulla, ma lui mi ha preso per un braccio e ridendo forte mi ha trascinato lontano dalla porta, proprio al centro della stanza. Mi ha confidato che anche per lui era cominciato tutto così, con un cattivo senso dell’orientamento, e poi ha aggiunto: Benvenuto nella città di ..., questo è il negozio di origami!",
        "Il negozio degli origami è il primo edificio della città che ho conosciuto. Ovunque ci sono scaffali e mobili di varia altezza sui quali sono esposti animali e oggetti di carta. Abbondano i cigni, i gatti, le lucertole, ma in un angolo più nascosto ho potuto osservare un impressionante esercito di piccoli carrarmati.",
        "Di certo ti sei accorta dei marcati segni di piegatura sul foglio celeste che stai leggendo. Beh, sappi che questa strana lettera è in realtà un gabbiano.",
        "Qua funziona così; la gente comunica via lettera e il negozio degli origami è dove ci si procura la carta. Si sceglie la forma e il colore in base alla personalità del destinatario e alla natura del messaggio, poi si apre l’origami e si inizia a scrivere. La lettera finita si fa quindi passare sotto la porta del destinatario, che la riceve in forma di comune foglio rettangolare, ma agli abitanti di qui basta dare un’occhiata alla posizione delle piegature per distinguere un delfino da un colibrì. Io sono ancora poco allenato e riconosco solo i carri armati del signor Farina (perché non manda altro). Comunque, ripeto, hai tra le mani un gabbiano.",
        "Il signore asiatico mi ha detto anche che quando lavora indossa sempre il cappello a forma di barchetta, perché è il primo origami che imparò a fare da bambino.",
        "Prima dell’aereo?, gli ho chiesto io.",
        "No, certo, ma come fai a indossare un aereo?, ha risposto lui.",
        "Beh, non fa una piega , ho concluso strappandogli una sincera e troppo lunga risata.",
        "Volevo dare un’occhiata oltre due porticine chiuse, ma l’asiatico ha detto che non si può: ci tiene i fogli ancora lisci con i quali deve fare i prossimi origami. Una vista molto deprimente, pare.",
        "Ho citato il signor Farina, che manda solo carri armati. Lui è stato uno dei miei primi incontri, qui.",
        "A ... i telefoni non funzionano e nessuno bussa alla porta degli altri. Si lasciano scivolare le lettere all’interno delle case e si aspetta. La prima lettera che ho ricevuto è stata proprio di Farina, che con un’elegantissima grafia mi invitava ad andare a casa sua. Qua è una cosa normale cenare insieme, anzi: chi mangia da solo è guardato con sospetto. Il foglio grigio chiaro mandatomi da Farina era un carro armato, lo so perché poi sono subito andato a mostrarlo all’uomo degli origami.",
        "Da Farina ci sono stato solo quella volta e non ho tardato molto a capire che anche gli altri abitanti di ... evitano con piacere la sua compagnia durante i pasti.",
        "Farina ha paura delle sue sopracciglia. Dice che le sente tanto folte che gli sembra di avere due roditori stesi appena sopra gli occhi. Dice che ai roditori basterebbe un briciolo di fame per convincersi ad allungare il muso e rosicchiargli le palpebre. Per questo, a tavola, Farina sta sempre con la testa inclinata all’indietro e si spolvera un po’ di parmigiano in fronte. Dà da mangiare alle sopracciglia. A volte raddrizza troppo la testa per guardare il suo interlocutore, così il parmigiano cade a terra. Quando si accorge di avere la fronte pulita esclama: ecco, visto! Lo hanno mangiato! Non sono pazzo, se non li nutro quelli mi mangiano le palpebre.",
        "Finito di cenare, me ne sono andato senza aspettare il caffè. Da quel giorno, come ho già detto, non sono più tornato in quella casa, ma lui non ha mai smesso di mandarmi i suoi carri armati grigi. La grafia è sempre elegante (sorprendente se si pensa alla storia delle sopracciglia) e ogni lettera parla dei presunti bombardamenti americani subiti da ....",
        "La storia dei bombardamenti non mi è ancora chiara. So solo che ne parlano tutti, in città. Ogni tanto si sentono dei grandi boati e tutti i cittadini di ... corrono al civico 1, dove vive il signor Cedri. Ci sono stato anche io una volta: casa sua è in realtà un bunker del tutto privo di mobili. Manca persino il letto e il water è un secchio che nasconde in uno sgabuzzino dove i suoi ospiti non sono i benvenuti.",
        "In realtà, Cedri accoglie gli altri cittadini solo in caso di presunti bombardamenti. Nessuno l’ha mai visto uscire di casa da quando sua moglie se ne andata da ... con il loro bambino di sei anni. Cedri non incontra nessuno, non manda lettere, mangia sempre a casa sua. Quando si parla di bombardamenti, però, la porta del bunker si apre per tutti. Sembra un tipo estremamente loquace, in queste occasioni: sa comportarsi con gli ospiti e nessuno riesce a capire il suo isolamento.",
        "Quando ha gente in casa, cosa che succede circa una volta ogni due mesi, va a prendere un proiettore che tiene nella stanza del secchio e spara un vecchio film su una delle pareti. Il bunker di Cedri resta l’unico cinema della città di ..., aperto solo nei giorni di paura, quelli che passano più in fretta."
    ],
    "timestamp": "2019-11-17T22:50:27Z",
    "title": "[MI130] ...",
    "topic_id": 45257,
    "url": "https://www.writersdream.org/forum/forums/topic/45257-mi130/"
}