{
    "author": {
        "author_id": 29420,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Poeta Zaza",
        "url": "https://www.writersdream.org/forum/profile/29420-poeta-zaza/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Cara , eccomi qui a dirti per prima cosa che il tuo ucronico sulla deriva della privacy mi è piaciuto parecchio!",
                    "Poi qualche pulce per pubblicare, che spero possa esserti utile:",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "Mamma solleva il materasso e prende cento euro,",
                    "quel che segue ha bisogno di uno stacco maggiore, per me l'ideale è il punto e virgola",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "quando lo riabbassa, alcune banconote volano insieme alle piume del copriletto.",
                    "Anche a me, poco prima è successa la stessa cosa. Nell’aprire la scatola dei biscotti ho fatto cadere due pezzi da venti.",
                    "«Lara, possibile che a nove anni sei ancora così sbadata?» mi ha detto mamma.",
                    "Non è colpa mia se papà ha messo lo stipendio nel contenitore per i frollini, penso.",
                    "Per il discorso interiore, troverei meglio un carattere diverso per distinguerlo.",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "Papà non si fida delle banche. Appropriarsi dell’IBAN di chiunque è semplice come domandare che ore sono. Allo sportello, puoi richiedere i dati bancari del capufficio o del suocero, che l’addetto te li fornisce con la stessa semplicità con cui risponderebbe: sono le 9,35.",
                    "il detto in carattere diverso o virgolettato.",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "Per terra, sotto le tasche rigirate dei loro pantaloni ci sono un pastello e due caramelle. Le mie compagne arrossiscono. Il loro viso, rinsaccato fino al mento nel maglione, attira i peli della lana intorno.",
                    "che bella immagine, brava! L'elettrostatica scatenata dalla vergogna.",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "«Lo sa che la vedova Foti non ha pagato la bolletta dell’acqua?» Esordisce senza neanche un saluto, «ma poi è andata a Disneyland» continua. «Certa gente non ha ritegno.»",
                    "Ed ecco che, se si parla di qualcuno",
                    "virgola",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "il qualcuno arriva.",
                    "La sentiamo arrivare,",
                    "punto e virgola",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "trascina la sedia a rotelle della figlia, sulle scale del piano terra rialzato. Le ruote che cigolano sembrano i respiri delle bambina.",
                    "sembrano in sintonia coi respiri della bambina.",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "Manca l’ultimo gradino, il più alto. Stringe i denti e tira. Nello sforzo",
                    "virgola",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "le cade la borsetta. Sono velocissima e gliela raccolgo, battendo sul tempo la signora Mari che non vedeva l’ora di frugarci dentro. Poi la vedova Foti approda sul pianerottolo e le riconsegno il tutto.",
                    "«Grazie» mi dice. Le sorrido.",
                    "«Ti sei divertita a Disneyland?» chiedo subito dopo alla bambina.",
                    "alla figlia (coetanea della voce narrante, suppongo).",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "Sul pianerottolo, il rumore dello stantuffo",
                    "virgola (oppure elimina anche la successiva - o fai l'inciso o niente virgole -)",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "Il signore lì invece, vuole Emorroi. Chissà a che serve? mi chiedo, oltre a domandarmi perché cammini a gambe divaricate.",
                    "Ti suggerisco sempre i pensieri della protagonista in altro carattere. Forte questo passaggio, dai!",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "“Attenzione. La signora Lai, ha preso un farmaco per la tubercolosi. Allontanarsi dalla striscia gialla.” L’altoparlante interrompe i miei, e i pensieri di tutti.",
                    "Mamma mi tira a sé. I clienti intimoriti si aggrappano gli uni agli altri. C’è silenzio.",
                    "La donna si dirige verso l’uscita a testa china. Percorre il red carpet della farmacia,",
                    "punto e virgola",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "non sfoggia un abito d’alta moda; sembra più coperta da un velo scuro che le scende fino ai piedi.",
                    "l'emarginazione dell'infetto. Tutto il paragrafo della tisica è magistrale!",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "Poi si chiude la porta alle spalle, e la gente riprende a parlare.",
                    "A mantenere i battiti accelerati a mia madre, subito dopo ci pensa la luce verde del proiettore. La centra e lei arrossisce all’istante. Il rilevatore d’odori si è accorto che l’ha mollata.",
                    "«Lara, non ti vergogni a fare le puzzette in pubblico!» mi dice, spingendomi sotto il riflettore di colpevolezza e prendendo il mio posto non illuminato.",
                    "«Ma io… »",
                    "Mi stringe il gomito per intimarmi di stare zitta. Poi si abbassa e mi parla all’orecchio: «Tu sei una bambina e a te è permesso tutto. Io sono adulta…» scandisce ogni parola per essere sicura che capisca. Io comprendo e non parlo più.",
                    "Scritto benissimo l'episodio della piccola vergogna della madre scaricato sulla figlia in nome della convenienza. Brava!",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "«Avverti papà, digli che ci vediamo tra due ore» mi dice appena usciamo dalla farmacia, intanto che legge il bugiardino del carbone attivo.",
                    "«Il suo ultimo collegamento è di due anni fa» le dico aprendo whatsapp.",
                    "com'è che lo scoprono adesso? Sono due anni che non provano a mandargli messaggi?",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "«Allora chiamalo.»",
                    "«Che facciamo per pranzo?» Mamma cerca di farsi venire un’idea, guardando sugli schermi i passaggi delle spese dei clienti.",
                    "«La signora Franchi,",
                    "togli la virgola che separa il soggetto dal verbo.",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "sostiene di essere vegana e compra cotiche e salsicce» dice, parlando più per sé che con me.",
                    "“Il signor Tortello è atteso al box accoglienza dall’amante, ripeto: il signor Tortello.” È la voce dell’altoparlante.",
                    "«Che razza di cognome»",
                    "avevo letto: Che razza di coglione... ahahah.",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "esclama mamma. Poi dallo scaffale prende la panna, e io immagino cosa cucinerà a mezzogiorno.",
                    "Mamma ti prego. Stai zitta.",
                    "Il pensiero sull'Indelicatezza in un carattere diverso, ti consiglio.",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "«E tu allora? In farmacia…» le dico quindi, alzando la voce.",
                    "«Che scarpe ti sei comprata?» mi chiede Marco. Fa un passo avanti e blocca le mie parole.",
                    "Qui hai fatto capire che Marco ha la stessa sensibilità di Lara. Ok.",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "«Le Superga» rispondo senza guardarlo. Le mie guance bruciano come il disinfettante sulle ferite, e forse sono rosse come il mercurio cromo.",
                    "mercurocromo",
                    "Il 11/11/2019 alle 21:49, Lauram ha scritto:",
                    "«Io le ho bianche» mi dice.",
                    "«Sai come gli si sporcheranno subito» interviene sua madre rivolgendosi alla mia.",
                    "«Le maestre li portano in giardino anche quando piove» risponde subito mamma.",
                    "«Hai saputo di…» e parlano. Parlano.",
                    "Marco mi sorride. Apre un pacchetto di caramelle. La prima è rosa, le quattro dopo sono gialle. Mi offre la prima.",
                    "E il mio cuore batte. Batte.",
                    "Mi piace il tuo stile, l'attenzione nella costruzione dei personaggi, immersi nella vicenda quotidiana di una civiltà esasperata dall’assenza assoluta di privacy.",
                    "Brava, Laura!"
                ]
            ],
            "timestamp": "2019-11-17T20:24:19Z",
            "title": "[Sfida 25] Praivasì",
            "url": "https://www.writersdream.org/forum/forums/topic/45176-sfida-25-praivas%C3%AC//?do=findComment&comment=800332",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 5157,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 800410,
            "text": [
                "Grazie del passaggio,",
                "Oltre all'intento di divertire i \"colleghi d'ufficio\", quelli più assidui, (non in trasferta in Russia come te ), il mio racconto vorrebbe essere letto come una promotion , una gradevole divulgazione del nostro forum. E incuriosire quel tanto che basti per andare a curiosare nei laboratori citati."
            ],
            "timestamp": "2019-11-18T08:27:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45252-mi130-la-citt%C3%A0-del-wd//?do=findComment&comment=800410"
        },
        {
            "post_id": 800486,
            "text": [
                "grazie,"
            ],
            "timestamp": "2019-11-18T14:40:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45252-mi130-la-citt%C3%A0-del-wd//?do=findComment&comment=800486"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia di mezzogiorno",
        "La vostra città invisibile",
        "La città del WD",
        "È da un anno che la Strega sorvola il villaggio. Ha i suoi motivi per entrare in questo paese da favola.",
        "Ha letto la segnaletica al’Ingresso del WD, nome criptico-acronimo di questa città:",
        "Per me si va nella città scrivente,",
        "per me si sta come informato utente",
        "per me si entra come pre-leggente.",
        "Astenersi graffitari",
        "e imbrattamuri",
        "o che la revisione vi siluri.",
        "Desideri e paure d’una vita:",
        "Lasciate ogni parola incustodita.",
        "Fatta da sognatori, questi hanno edificato case per ogni storia, morale, finale aperto, oppure horror raccolti nelle tetre prigioni del Maniero, ove impera lo Stregone che comanda la casa editrice più importante del villaggio: Le Edizioni del Becchino, coadiuvato da un valletto e da due cooptati villici “villani”.",
        "La Strega entra per incontrarlo.",
        "Salta la presentazione in Ingresso. D’altronde, basta vederla per farsene una ragione. “Show, don’t tell” è il motto che fa suo. Ed entra, insalutata Ospite!",
        "Il villaggio WD, a prima vista, pare un paese industriale, con tante Officine aperte giorno e notte, club privé, case editrici di ogni genere, nella zona che profuma di stampa e delle sue promesse.",
        "Un doppio binario serve a orizzontarsi nella mappa dei servizi.",
        "Laboratorio creativo, Biblioteca per le Ricerche, Generi elementari di Lingua & Affini, Casa di moda: Trame & Dintorni, Negozio di Computer: Software & Impaginazione .",
        "Il servizio meteo dai quartieri di provenienza degli abitanti del villaggio è in tilt da tempo, perché parecchi, sulla scia di Nonsi che sfoglia la margherita, dicono “qui” con meteo diversi da posti inconoscibili: clima senza quartieri.",
        "Ci sono due piazze.",
        "Nell’Agorà, in certe ore c’è l’isola pedonale, ma trovi spesso la vigile PoeZ aggirarsi tra i tanti stand di intrattenimenti e giochi di parole.",
        "Nella zona ludica della città, infatti, c’è lo spazio per la musica, l’enigmistica, i giochi di parole, gli indovinelli, nonché le discussioni semiserie.",
        "In questo momento, la Strega sente la PoeZ parlare in tautogramma P a un reticente (eufemismo) utente Pierino. Suadente, gli dice:",
        "“Potresti partecipare, Pierino, perché passi per persona popolare, principe prosatore purchessia. Provvederesti perché passassero particolari pareri . Pondera, per piacere:",
        "perché perseguiamo piccole proiezioni personali? per pura propedeutica psicologica?",
        "Piuttosto, provvediamo plurimi pareri popolari per programmarci persone più partecipi!",
        "Per piccoli passi prudenti, procederemmo poco prevenuti, praticandoci per persone piacevoli purchessia!”",
        "Pierino, prima prorompe petulante, peraltro pericolosamente protervo, poi però pare potenzialmente propenso…",
        "Persone piacevoli? Palle! Poveretti… Si dice la strega, sogghignando in tautogramma con la P pure lei, e continua l’esplorazione alla ricerca del meglio del peggio, lo Stregone, al quale vuole presentare la sua variegata utilità e versatilità, per essere assunta al Maniero, non come portinaia ma come valletta tuttofare.",
        "Infatti, il valletto ufficiale, Stank, è chiaramente stanco ed esaurito dopo anni di lavori forzati, chiamato a sovraintendere e organizzare i lavori del Contest letterario dell’horror, sia ufficiali che non, tanto da non vedere i messaggi scritti in bianco o criptati come acrostici nella prosa delle richieste di aiuto che i prigionieri si scambiano con alcune coraggiose utenti che li rincuorano.",
        "Ma lei, la Strega, può cogliere questi tentativi evasivi ed elusivi, e stroncarli sul nascere…",
        "La strega sa che il Chattodromo è il luogo d’incontro degli utenti del WD che vogliono scambiare due parole e conoscere gli altri, dove c’è un clima da happy hour o caffè di metà mattina in ufficio.",
        "O di discussioni serie sul far della notte. Di vita, di morte, di massimi sistemi, di me, di te, di noi. A volte si notano battute di spirito ma anche di alcool denaturato che brucia.",
        "I nuovi entrati nel villaggio si affacciano a chiedere cose, smarriti. A volte ne escono più confusi di prima. Oppure vengono gentilmente sospinti verso l’Ingresso, che avevano saltato.",
        "In quel momento, lei vede tre personaggi che sa essere importanti nell’economia del villaggio:",
        "Mister Frank, sotto i portici, che fuma e scrive l’opera che tutti si aspettano di leggere: Pelle d’ebano.",
        "Il Capitano, che adesso passeggia con il cane Totò. La Strega sa che lui talvolta si ferma a raccontare le sue imprese, di mare e no. Una vita effervescente la sua, che fa conoscere a capitoli.",
        "O scritta in Officina, o chattata tra gli amici.",
        "Una famosa Miss letteraria che, a tempo perso, fa la giornalista della chat, conservando e riordinando gli stralci di un qualche interesse per la combriccola.",
        "..",
        "In questa città, dove gli abitanti non si vedono e non si conoscono, e che nella norma vive dietro la schermata di un computer, c’è qualcosa che comunque li unisce o li separa.",
        "Laddove gli abitanti hanno tutti una particolare attitudine alle parole scritte, che sono le uniche ad avere cittadinanza, si scopre un valore comune.",
        "L’essenziale è tra le righe, a saperlo leggere.",
        "Lo spirito del WD appare sorridente alla Strega.",
        "E lo Stregone ghigna sotto i baffi mentre le apre la porticina della segreta più oscura dove dare la sua luce."
    ],
    "timestamp": "2019-11-17T21:00:41Z",
    "title": "[MI130] La città del WD",
    "topic_id": 45252,
    "url": "https://www.writersdream.org/forum/forums/topic/45252-mi130-la-citt%C3%A0-del-wd/"
}