{
    "author": {
        "author_id": 15766,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Ghigo",
        "url": "https://www.writersdream.org/forum/profile/15766-ghigo/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.8255555555555556,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8255555555555556
            },
            "text": [
                [
                    "refuso all'ingresso",
                    "Fine citazione",
                    "Questo passaggio non l'ho capito",
                    "Allora questo racconto ha un grosso difetto. Non tutti possono capirlo. E' un racconto simpatico ma fine a se stesso fuori dagli ambiti di un contest. Alcuni passaggi sono risultati incomprensibili anche a me che comunque frequento il sito, anche se non assiduamente. Le frasi spesso sono troppo brevi e lasci l'argomento appena iniziato. Il mio consiglio è di riprendere questo brano senza fretta e infarcirlo ancor più di ironia. POtrebbe venirne fuori davvero un bel pezzo. Magari un po' di satira anche non guasterebbe. Però devi cercare di arrivare anche a chi, fuori da quest'ambito, può capirne poco o nulla.",
                    "Per quel che ho capito, però, alcuni passaggi davvero divertenti. Quando prendi un argomento svisceralo, non uscirne subito per la fretta di passare al successivo."
                ]
            ],
            "timestamp": "2019-11-17T22:47:43Z",
            "title": "[MI130] La città del WD",
            "url": "https://www.writersdream.org/forum/forums/topic/45252-mi130-la-citt%C3%A0-del-wd//?do=findComment&comment=800372",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7678,
    "num_commenti": 1,
    "num_posts": 26,
    "post_after": [
        {
            "post_id": 800385,
            "text": [
                "Col copia incolla fatto con la furia dal documento word ho lasciato fuori le ultime parole. Posso aggiungerle qui?",
                "(oppure se qualcuno può modificare)",
                "Poi aprì la finestra e la neve entrò bagnandogli il viso già solcato da lacrime.",
                "«Buon viaggio, papà» sussurrò, mentre le prime luci dell’alba facevano capolino a irradiare una nuova giornata.",
                "Ho già visto pure un bel refuso \"Impronta\" non oso rileggerlo..."
            ],
            "timestamp": "2019-11-17T23:21:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45258-mi-130-incontro-notturno//?do=findComment&comment=800385"
        },
        {
            "post_id": 800395,
            "text": [
                "Grazie!"
            ],
            "timestamp": "2019-11-18T06:34:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45258-mi-130-incontro-notturno//?do=findComment&comment=800395"
        },
        {
            "post_id": 800434,
            "text": [
                "Diminutivo/vezzeggiativo. Ogni nome ha il suo vezzeggiativo (quasi tutti). Vania è Ivan, Vova è Vladimir ecc... mia moglie Evgeniya è Genia, ma Genia è anche Evgeniy, quindi c'è anche da far casino con maschi e femmine nei diminutivi. Di Juri è Jura.",
                "Le ripetizioni ero sicuro ci fossero, e anche qualche refuso perché l'ho scritto da un Windows che non ha il correttore (che ti sottolinea gli errori) e ha un difetto con la lettera G. Non ho avuto tempo per rileggerlo, mi ci sono messo alle 23.10 ora italiana, 1.10 ora russa, un po' tardino ma ero ospite da mia suocera per tutto il pomeriggio e non avevo nemmeno il computer, ma solo il telefono. Ho finito di scrivere, ho fatto il commento e mi erano rimasti sette minuti. O lo rileggevo e ero fuori, o lo pubblicavo. Grazie del tuo tempo, così posso sistemarlo già con i vostri aiuti",
                "Forse con più tempo le avrei descritte diversamente, mi trovi d'accordo.",
                "Ho visto dopo, altrimenti avrei pensato qualcos'altro",
                "Io ci vivo da undici anni. E' davvero molto bella.",
                "Credo che s'indovini da quando apre la porta almeno io avrei sospettato di questo.",
                "In Russia a quei tempi, ne dubito, hai ragione. Non ho detto che età avesse il bambino ma pensavo sui dieci. Forse è più una cosa riconducibile alla mia di infanzia, a Livorno comunque l'esempio citato è come era: fanno finta di creare una situazione hard (tipo due donne che aspettano uno, per chiuderla con una cosa ridicola, tipo che giocano a Monopoli) però penso che la riguarderò, grazie mille del consiglio e dei preziosissimi suggerimenti."
            ],
            "timestamp": "2019-11-18T10:59:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45258-mi-130-incontro-notturno//?do=findComment&comment=800434"
        },
        {
            "post_id": 800627,
            "text": [
                "Grazie mille del bellissimo commento",
                "Non la vede da due anni di persona, ma ci parla al telefono, con whatsapp ecc...",
                "Pensavo si capisse che non si vedevano di persona. Lui è un po' imbambolato per lo choc. Però in fase di revisione lo rivedrò, ero proprio al limite dell'orario"
            ],
            "timestamp": "2019-11-18T19:52:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45258-mi-130-incontro-notturno//?do=findComment&comment=800627"
        },
        {
            "post_id": 800917,
            "text": [
                "Lei non aveva fretta. Ero io che avevo fretta di pubblicare. Purtroppo questa settimana ero fuori tutto il giorno e poi tornato a casa ero solo con la bimba perché la moglie era rimasta dalla mamma per alcune cose e l'ho messa a letto. All'una e dieci russa mi sono seduto (che sono le 23.10 italiane) e dovevo ancora commentare. Purtroppo il finale ne risente un po'. Penso che se avessi avuto il tempo lo avrei riletto e qualcosa probabilmente avrei cambiato tipo. Non so come dirtelo, Jura. Ma papà... è venuto a mancare. Qualcosa del genere. Se avessi saputo che si poteva aggiungere il commento dopo, avrei prima riletto e poi sarei andato a commentare un racconto. avrei avuto una buona mezz'ora venti minuti in più. Ma in fase di revisione lo farò sicuramente.",
                "Colpito e affondato.",
                "HO iniziato all'una e dodici e ho finito all'una e 38. Quindi l'ho scritto in 26 minuti e il brutto è che non l'ho riletto, poi mi ero dimenticato l'ultima riga, un po' un casino. Anche il commento forse era un po' frettoloso ma mi è andata bene che è stato accettato. Ero sicuro che io e te avremmo preso il punto di penalità"
            ],
            "timestamp": "2019-11-19T21:12:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45258-mi-130-incontro-notturno//?do=findComment&comment=800917"
        },
        {
            "post_id": 801174,
            "text": [
                "Mi ha plagiato la mente o mi ha \"plagiato\" tipo Pierino?",
                "Però mi sciuperebbe del bottone. Le impronte durano relativamente poco se nevica, allora non dovrebbe nevicare... Non lo so ma ci penso",
                "Sì, l'ho riletto e ho pensato che con 26 minuti a disposizione la prossima volta non so se mi ci metto. Però ho un racconto su cui lavorare.",
                "Grazie del commento e del passaggio!",
                "Grazie del commento e del passaggio, oltre che dell'apprezzamento. La ripetizione che mi hai fatto notare è interessante perché non credo che l'avrei tolta rileggendolo, quindi grazie per avermelo fatto notare.",
                "Mea culpa avevo scritto anche l'altra riga per far vedere il punto esatto dove attaccare l'ultima frase, però non l'ho detto a chi l'avevo chiesto. Per non rompere le scatole l'ho lasciato così, tanto mano devo rimettercela ugualmente.",
                "Grazie mille!"
            ],
            "timestamp": "2019-11-20T20:29:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45258-mi-130-incontro-notturno//?do=findComment&comment=801174"
        },
        {
            "post_id": 801181,
            "text": [
                "Era la parte su cui mi sono dilungato di più quando mi sono accorto dell'orario Grazie mille del passaggio!",
                "Non sono fiorentino, 'ara come non capisci. Il bottone sarà il paranormale, quello che gli è saltato dalla giacca e che ritrova sotto il divano. Se vede prima le orme non ha da dubitare"
            ],
            "timestamp": "2019-11-20T20:39:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45258-mi-130-incontro-notturno//?do=findComment&comment=801181"
        },
        {
            "post_id": 801191,
            "text": [
                "Non è piaciuto a nessuno comunque ci credo, stavolta ho partecipato per miracolo grazie del passaggio e del commento"
            ],
            "timestamp": "2019-11-20T20:52:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45258-mi-130-incontro-notturno//?do=findComment&comment=801191"
        },
        {
            "post_id": 801198,
            "text": [
                "Grazie dei consigli. Il finale era telefonassimo, non avevo ambizioni di sorprendere anche perché io l'avrei intuito da quando apre la porta la cosa interessante è che nello scorso MI sono stato elogiato per i dialoghi e mi sono seduto sugli allori: stavolta facevano cagare (in particolare quello finale, mentre forse quello col papà è gestito meglio, almeno dal mio punto di vista). Ma sicuramente migliorabili tutti. Grazie",
                "ps. complimenti per la vittoria nell'horror, già la seconda dopo l'abbraccio di Dio"
            ],
            "timestamp": "2019-11-20T21:05:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45258-mi-130-incontro-notturno//?do=findComment&comment=801198"
        },
        {
            "post_id": 801217,
            "text": [
                "No, caratteri ne avevo ancora un po'. Sai che non li avevo contati, ma comunque ho visto che sono circa 7400. Non ho avuto il tempo nemmeno di rileggerlo una volta, purtroppo. HO avuto una giornata lunga e mi sono liberato solo alle 23.12 italiane (l'una e dodici qui) e volevo scrivere qualcosa. Avevo pensato all'altra traccia ma era un racconto più complicato (pensavo a una città prigione vista dagli occhi di uno strambo personaggio, salvo poi essere un manicomio raccontato da un matto) ma non avevo nemmeno un'ora. Allora ho buttato giù qualcosa di più semplice, poi ho commentato quello di Zaza e ho pubblicato senza nemmeno una rilettura (e penso si veda, spero. di solito sono più curati) è come una prima bozza di getto, e di questo sono soddisfatto"
            ],
            "timestamp": "2019-11-20T21:34:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45258-mi-130-incontro-notturno//?do=findComment&comment=801217"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 695,
                "name": "Cicciuzza",
                "url": "https://www.writersdream.org/forum/profile/695-cicciuzza/"
            },
            "post_id": 800386,
            "text": [
                "Fatto"
            ],
            "timestamp": "2019-11-18T00:42:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45258-mi-130-incontro-notturno//?do=findComment&comment=800386"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 800899,
            "text": [
                "Commento velocissimo anche per te .",
                "Idea sicuramente non nuova, ma il racconto è scritto bene. Secondo me sei stato bravo a descrivere il bel rapporto tra padre e figlio: è autentico, si sente. Non so se è una mia impressione, ma la parte finale sembra scritta di fretta. Il botta e risposta con la sorella, in particolare, ha toni parecchio bruschi.",
                "Me ﻿ ﻿ lo dici d ﻿ opo, Jura. Ho chiamat ﻿ o per dirti che papà è morto». ﻿ ﻿ ﻿ ﻿",
                "La sorella lo interrompe e senza neanche prendere fiato, senza esitare un momento, gli dice che il padre è morto. Sembra quasi che abbia fretta di riattaccare, come se stesse per perdere l’autobus.",
                "Anche qui, la frase in grassetto: il padre è morto e lei chiude il discorso con un “ci conto”, come quando fai promettere a qualcuno di accompagnarti al cinema. Poi addirittura cambia argomento, come se non fosse successo nulla.",
                "Insomma, la morte del padre è liquidita in tre battutine molto frettolose. Comunque credo che ad avere fretta non fossero i personaggi, ma l’autore.",
                "Un buon racconto, in ogni caso. Ho letto che lo hai scritto in meno di un’ora. Io ci metto un’ora solo per scegliere un incipit."
            ],
            "timestamp": "2019-11-19T20:47:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45258-mi-130-incontro-notturno//?do=findComment&comment=800899"
        }
    ],
    "text": [
        "Traccia di mezzanotte",
        "Incontro notturno",
        "Juri era sdraiato sul divano. Guardava una trasmissione noiosa senza seguirla veramente. Per fortuna era sabato, così avrebbe avuto ancora un giorno per ricaricare le batterie. Guardò dalla finestra, i fiocchi cadevano soffici per adagiarsi sul terreno già ricoperto di neve. Era bello essere in casa con quel tempo, con una tazza di tè bollente in mano e due biscotti di cui uno già mangiucchiato in un piattino.",
        "Svogliatamente prese il telecomando e iniziò un po’ di sano zapping alla ricerca di una bella commedia. Gli si stavano già chiudendo gli occhi, quando qualcuno suonò alla porta.",
        "“Chi può essere?” pensò guardando l’orologio. Erano le undici di sera. Dall’occhiello vide una figura conosciuta.",
        "«Papà!» gridò aprendo la porta. «Che sorpresa! Avresti potuto telefonarmi, però. Se ero con una ragazza?» scherzò.",
        "Il papà, alto e fiero, con una giacca leggera nonostante il freddo, come sempre. Sorrise e lo abbracciò.",
        "«Volevo farti una sorpresa. Se Maometto non va a Kazan...» scherzò. I genitori e la sorella di Juri vivevano a Mosca, ma si erano trasferiti a Kazan, lui era rimasto nella capitale, invece. Aveva tentato la fortuna e ci era riuscito, era direttore del reparto commerciale di una famosa multinazionale.",
        "Juri notò il volto del papà, non lo vedeva da almeno due anni. Gli ricordò uno Shar Pei, pieno di rughe di vita vissuta.",
        "I due si guardavano. Il padre rivedeva la sua gioventù sul volto del figlio, e il figlio guardava il padre come in una foto del proprio futuro.",
        "«E come sta la mamma? E Ira?» lo incalzò Juri.",
        "«Stanno benone» sorrise il padre, accompagnando le parole con un gesto della mano come a voler tagliare la conversazione.",
        "«Perché non le hai portate con te? Mi avrebbe fatto tanto piacere».",
        "«Secondo te la mamma prende il treno? Di notte, oltretutto... e Ira lo sai, senza mamma non si muove, prende ancora la puppa tre volte al giorno». Juri rise, pensando alla sorella di venticinque anni. «Io, invece, morivo dalla voglia di vederti».",
        "«Ora ti preparo la camera degli ospiti...»",
        "Il padre sorrise. «Non ci pensare nemmeno. Non mi tratterrò molto. Però ho le gambe rattrappite, fra treno e metropolitana e ancora autobus per venire qui da te e vorrei fare due passi».",
        "Juri guardò fuori, la neve che cadeva. Guardò la sua tazza di tè che già non fumava come prima. E annuì.",
        "«Certo che andiamo a fare due passi».",
        "«Ci avrei giurato» sorrise il padre mettendo una mano sulla spalla del figlio. Come si alzò, volò un bottone della giacca, che rotolando andò a finire sotto il divano. Juri fece per spostare il divano ma il padre lo fermò. Dal taschino tirò fuori un altro bottone.",
        "«Succede spesso, me lo faccio cucire da mamma o da Ira quando torno a Kazan. Ho il treno domani».",
        "«Perché solo un giorno ti fermi?»",
        "Il padre fece spallucce. «Mamma e Ira non sanno che sono venuto da te».",
        "«Aspetta, forse le devo chiamare? Saranno preoccupate!»",
        "«No, no, sanno che dovevo andare da un amico ma che sarei ritornato per domenica sera. Sono pur sempre dodici ore e mezzo di treno».",
        "«Lo so».",
        "I due uscirono insieme, lascianod pesanti impronte nella neve fresca appena caduta. Un deserto bianco si apriva ai loro occhi. Il cielo quasi rosso in contrasto al bianco.",
        "Non c’era umidità, quindi la temperatura era accettabile. Il papà gli indicò un palazzo.",
        "«Guarda quelle luci accese. Ricordi quando eri piccolo a cosa giocavamo?»",
        "Il ragazzo non ebbe bisogno di sentirselo dire. Inventavano chi ci viveva e cosa facevano. Spesso inventavano cose assurde, ma andava sempre a finire che la gente nelle case faceva cose sporche.",
        "«Secondo me in quella ci sono due donne. Aspettano impazienti un uomo. Sai per cosa fare?»",
        "«L’amore?» suggerì il padre.",
        "«No, giocare a Monopoli». Entrambi risero, anche se la battuta non era assolutamente divertente.",
        "Entrarono nel parco. I laghetti erano già ghiacciati e le anatre erano già volate altrove. Mica sceme.",
        "Guardarono una collinetta. Gli occhi del padre parvero sognare.",
        "«Ricordi quando scendevi da queste collinette da bambino?»",
        "Juri sorrise, lo ricordava alla perfezione.",
        "«Che paura avevo la prima volta... ma poi tu scendesti con me e fu divertentissimo».",
        "«E volesti ancora, e poi ancora e poi ancora. Quando arrivammo a casa, mamma era preoccupatissima, i cellulari ancora non c’erano. Ora basterebbe un messaggino con whatsapp».",
        "«Dimmi quando vuoi tornare a casa, se vuoi riposarti prima di ripartire».",
        "«No, mi piace camminare di notte. Tanto avrò tempo per dormire in treno».",
        "Juri notò la neve che, illuminata dai lampioni, sembrava un sentiero di diamanti luccicanti. Gli alberi, completamente spogli, avevano i rami pieni di neve. Il parco sembrava il classico bosco delle fiabe che il papà gli leggeva prima di andare a letto.",
        "«Quando c’è la neve non fa mai veramente buio» disse il padre. «Tutto è rischiarato».",
        "Juri annuì.",
        "«Ti ricordi quando per scommessa bevesti così tanto che non potevi reggerti in piedi e la mamma si arrabbiò così tanto che non voleva farti entrare in casa?»",
        "«Sì, ma con i soldi della scommessa ti comprai una bicicletta, e non sai quanto dovetti ammattire, in quei tempi non potevi comprare nulla».",
        "«Rossa fiammante. Me la invidiavano tutti».",
        "I due sorrisero, erano già arrivati di nuovo vicino alla casa di Juri.",
        "«Sali, papà. Beviamo qualcosa. Se resti ancora ti pago io poi il treno».",
        "«No, Jura, volevo vederti e passare con te un po’ di tempo. L’ho fatto. Sono molto contento. Tra poco sarà giorno e io voglio mantenere la parola data a mamma».",
        "«Lei non sarebbe contraria» insisté Juri.",
        "«No, davvero. Mi ha fatto proprio piacere vederti» e abbracciò il figlio. «Torna a Kazan, qualche volta».",
        "«Prendo la macchina e ti accompagno».",
        "«Non se ne parla nemmeno. Vai a letto che poi lunedì devi lavorare, tu. Io voglio camminare e voglio godermi ancora un po’ Mosca».",
        "Poi si voltò e fece alcuni passi.",
        "«Papà?»",
        "Si girò. «Sì?»",
        "«Ti voglio bene». Forse non glielo aveva mai detto a parole. Glielo aveva dimostrato. Ma quella volta pensò di volerlo ribadire.",
        "«Lo so. Non c’è bisogno di dirlo. Ma mi ha fatto piacere. Anch’io te ne voglio».",
        "Juri osservò la sagoma del padre allontanarsi fino a diventare un puntino e venire inghiottia dal buio della notte.",
        "Rientrò in casa. Il tè ormai era freddo. Accese il bollitore. Poi prese il telecomando e si mise sul divano. Posò il telecomando, non aveva voglia di vedere la TV. Andò alla finestra quando squillò il telefono. Era Ira, sua sorella.",
        "«Ciao, Ira! Non ci crederai mai! O forse l’avevi intuito...»",
        "«Me lo dici dopo, Jura. Ho chiamato per dirti che papà è morto».",
        "Per Juri fu come se un tir lo avesse centrato in pieno, poi fosse passato di nuovo in retromarcia.",
        "«Quando è successo?» le parole pesavano un quintale.",
        "«Alle undici, dolcemente, sulla sua poltrona preferita».",
        "«Verrò a Kazan per il funerale». Così avrebbe voluto il papà.",
        "«Ci conto. Scusa, cosa mi volevi dire?»",
        "«Nulla, non ha importanza, roba di lavoro» mentì.",
        "Mise giù e guardò dalla finestra. La neve aveva già cancellato le impornte. Forse aveva solo sognato quell’incontro, mentre guardava quella noiosa trasmissione? Sembrava tutto così vero...",
        "Aveva sentito dire, una volta, che nell’attimo esatto in cui una persona muore, se eri molto legato a questa, puoi avvertirne la presenza, tanto da vederla in sogno. Eppure sembrava tutto così reale. Poi un luccichio da sotto il divano. Juri si chinò e allungò la mano. Il bottone. Quel fottuto bottone. Lo prese e lo annusò. Lo guardò e se lo rigirò tra le mani come una moneta rara. Poi aprì la finestra e la neve entrò bagnandogli il viso già solcato da lacrime.",
        "Poi aprì la finestra e la neve entrò bagnandogli il viso già solcato da lacrime.",
        "«Buon viaggio, papà» sussurrò, mentre le prime luci dell’alba facevano capolino a irradiare una nuova giornata."
    ],
    "timestamp": "2019-11-17T22:52:51Z",
    "title": "[MI 130] Incontro notturno",
    "topic_id": 45258,
    "url": "https://www.writersdream.org/forum/forums/topic/45258-mi-130-incontro-notturno/"
}