{
    "author": {
        "author_id": 14049,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Emy",
        "url": "https://www.writersdream.org/forum/profile/14049-emy/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , bentrovato! È da un po' che non ti leggo.",
                    "Curioso l'incipit, che catapulta subito il lettore nell'ambiente in cui si trova il protagonista.Ti è sfuggito un ' di troppo dopo più. È grato (probabilmente non hai sulla tastiera lettere accentuate). Non mi convince la preposizione contro in relazione al sole, direi piuttosto da: È grato agli alberi di fornirgli almeno quella piccola protezione dal sole. Oppure, se vuoi mantenere la tua preposizione, potresti mettere: contro i raggi solare. Quei puntini di sospensione dopo combattere sono proprio necessari? Li leverei, non c'è, come dire, una scena ad alta tensione per cui il lettore deve tirare il sospiro e fare una pausa.",
                    "È spacciato ecc. Via la virgola dopo ha, non ci va. Il lettore ha già appreso, nell'introduzione, che il bosco è fitto. Qui potevi approfondire l'ambientazione con qualche immagine in più, che mi faccia vedere com'è questo bosco attraverso i colori, i rumori, perché no anche gli odori. Qualcosa che mi faccia percepire l'ambiente ma anche le sensazioni che Orlando prova mentre si aggira per questo bosco oscuro.",
                    "Qui ti suggerirei qualche piccola modifica per rendere più chiaro il passaggio, o meglio per far vedere la scena senza raccontarla: Arriva a una radura e si appoggia a un albero caduto per riprendere le forze. Le palpebre calano, il respiro rallenta. Rilassata, la sua mente vola ai momenti felici: l'addestramento per diventare un guerriero, le campagne militari ecc. Non andrei a capo perché i ricordi che gli affiorano alla mente fanno parte della stessa scena. Poi: Il Re stesso aveva assistito alle sue gesta, perché al rientro dall'ultima (ci vuole la preposizione da) lo aveva chiamato al suo cospetto e gli aveva dato dell'eroe di fronte a tutti (è solo un suggerimento per evitare di ripetere il verbo chiamare due volte di seguito) ecc.",
                    "Dopo i puntini di sospensione non andrei a capo: Ricorda bene quei momenti, una lotta furiosa contro due soldati esperti... era stato fortunato quella volta, pur ferito alla coscia, e alla fine li aveva uccisi entrambi: c'era una cicatrice bella evidente sulla sua gamba a ricordargli l'episodio.",
                    "Usi un po' troppi punti di sospensione per i miei gusti Che ne diresti di una piccola modifica: Ma poi era arrivato il nemico a distruggere tutto... tutto!",
                    "Sente un rumore, qualcuno sta arrivando: estrae la spada. Non può essere nulla di positivo. E infatti, un uomo esce urlando da dietro gli alberi (perché dal bosco? Non sta già dentro al bosco? ) e brandisce un normale rastrello di campagna. Non è un soldato, ma un normale contadino, e lo attacca con furore. (Rabbia cieca a parte di essere un termine usato e strausato, è di troppo e così toglie la forza all'immagine del contadino che è all'attacco di Orlando, lascerei solo lo attacca con furore)",
                    "Ora Orlando cerca di muoversi il più velocemente possibile, sa che gli altri sono molto vicini: lo stanno braccando.",
                    "Sente delle urla dietro di lui. Due uomini l'hanno raggiunto, anche questi contadini prestati alla lotta: uno porta un normale attrezzo per il lavoro in campagna (o dici subito che è una mazza, o eviti, sembra uno spiegone), l'altro una spada.",
                    "Sappiamo che ha una spada, eliminerei. Orlando si sposta verso quest'ultimo e cerca di affrontarlo per primo.",
                    "Ora rimane l'altro uomo, che è sconcertato dalla facilità con cui Orlando ha ucciso il suo compare, ma si fa sotto lo stesso. Anche questo lo attacca furiosamente, perendo in modo rapido. Orando non guarda nemmeno i due uomini a terra, continua a camminare. Sa di non avere scampo. Non mi convince la frase: lo raggiungeranno in numero. Lui è solo, quindi loro sono in un numero superiore. Metterei solo: Prima o poi lo raggiungeranno e lo uccideranno: è una certezza intima questa.",
                    "Oltrepassa una cassetta tenendosi a distanza. Evita anche il guado del fiume: il nemico potrebbe essere ovunque (non mi convince uscire ovunque).",
                    "Questa volta è un soldato. Il nuovo arrivato brandisce una spada enorme. Sembra essere dotato di una forza straordinaria. (Se dici deve essere mi devi anche far vedere qualcosa che possa giustificare la certezza di Orlando che questo tizio è forte. Solo perché ha una spada enorme? Mi sembra poco per dargli questa connotazione. )",
                    "Spezzerei la frase, mentendo il punto dopo repentinamente.",
                    "Ricomincia a muoversi. Ha una sete pazzesca ora. Cerca un corso d'acqua, non può farne a meno: ne va della sua sopravvivenza.",
                    "Non fa piani nella sua mente. Non ha un posto deve andare o dove rifugiarsi. Purtroppo deve vivere al momento.",
                    "Visto il suo smarrimento di prima, dici infatti che non sa dove andare o dove rifugiarsi, stona quel: Sa che in quella zona ci dovrebbe essere un laghetto. Direi magari: Gli balena alla mente il ricordo di un lago proprio in quella zona.",
                    "Accipicchia che finale! Inatteso, per carità, ma non tanto coerente con il resto. Insomma, carichi dall'inizio alla fine il lettore con delle caratteristiche di questo grande condottiere, suppongo è una rivisitazione del grande Orlando il furioso. Conosciamo, forse troppo, la sua vita da soldato, attraverso i flashback dal passato; poi lo vediamo in questo bosco fitto, che rimane però molto sfocato come ambientazione, dove viene attaccato dai diversi personaggi che non riescono a sopraffarlo eppure si sente, come dire, che fosse in costante pericolo, avendo alle calcagna il nemico non al meglio identificato, terrificante quanto dici nel titolo. Insomma crei delle aspettative che vengono smontate in due - tre frasi finali: un po' troppo poco per dire che l'accostamento nemico/erezione è riuscito. Per me, eh. Potevi concentrarti per di più sul suo conflitto interiore, come lo chiami, e sull'incontro finale con le ragazzine ignare della sua presenza, ridimensionando la parte sulle sue gesta eroiche: così avresti guadagnato nei caratteri e nello spessore. Il tono epico, che hai dato alla narrazione, si sposa male con quel finale semicomico - così l'ho visto io, è una questione di gusti sicuramente - tanto che mi è sembrata, scusa la franchezza, una presa per i fondelli del lettore.",
                    "Il racconto di per sé non è male, infatti è stata comunque una piacevole lettura, ma ha bisogno di tanti altri componenti, più visibili e meno raccontati, per risaltare il personaggio di Orlando, rafforzando l''ambientazione e la parte descrittiva dei combattimenti, anche essi troppi, che risultano spesso concitati: insomma, tutto succede molto in fretta. In più, dovresti fare più attenzione alla punteggiatura e alle maiuscole, che non servono a esaltare un concetto: non gridarmi insomma quanto è grande Orlando, o quanto grande è la sua paura: mostramela. I punti di sospensione a volte servono, non dico che non vanno usati, ma non vanno abusati, ecco. Fa' più attenzione, insomma. In conclusione: una storia carina, piacevole, ma migliorabile dl punto di vista tecnico e della trama. A rileggerci!"
                ]
            ],
            "timestamp": "2019-11-17T14:59:26Z",
            "title": "Un nemico terribile",
            "url": "https://www.writersdream.org/forum/forums/topic/45240-un-nemico-terribile//?do=findComment&comment=800256",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7523,
    "num_commenti": 1,
    "num_posts": 15,
    "post_after": [
        {
            "post_id": 800635,
            "text": [
                "Ciao , ti ringrazio per questo commento profondo, che mi ha portato a diverse riflessioni.",
                "Sono quelle fragilità che solo chi si è trovato in una situazione simile può capire. Nella vita ho conosciuto diverse persone che l'hanno vissuta sulla propria pelle, e tutte avevano reagito in un modo più consono a loro. Quello che non potevo immaginare che l'avrei vissuto un giorno anch'io. Visto che alcuni amici del forum ne erano già a conoscenza, non voglio nascondermi nonostante la forma narrativa distaccata, fortemente voluta. Ho scritto questo racconto autobiografico per esorcizzare la paura e l'ansia con cui ho combattuto in questi giorni, dal venerdì 8 novembre in cui l'inquilino è entrato nella mia vita, mettendola sottosopra. Per fortuna non mi sono mai sentita sola, circondata dall'effetto dei miei cari, ma la solitudine che traspare dal racconto è anche un mio modo di reagire alle avversità della vita. Tendo a, come dire, chiudermi a riccio, anche per non far vedere alle persone che amo la mia sofferenza.",
                "È stata spiacevole, mi ha trattato con una tale freddezza e l'indifferenza che mi hanno spaventato e a dir poco sconcertato. Purtroppo mi è capitato spesso di incontrare persone simili nell'ambiente ospedaliero, ma per fortuna anche quelle dotate di una grande umanità.",
                "Non sapendo ancora la natura del mio inquilino, dicono che al 90% sia \"buono\" (e dagli esami che ho fatto oggi sembrerebbe di sì, anche se devo fare un ultimo esame a breve), fare le cose quotidiane è anche un modo di continuare a vivere tenendo fuori la paura, aggrappandosi anche alla normalità. La vita va avanti nonostante tutto.",
                "Perché la meditazione mi aiuta a contenere l'ansia, negli ultimi anni ho conosciuto attacchi di panico e mi ha aiutato anche a tenerli a bada. La pratico da tre anni. Quando la mia testa si focalizza sulla paura, o sulle emozioni negative, rincorro alle tecniche di respirazione. Per quel che riguarda il mio rapporto con Dio, non è che non ce l'avessi, ma è stata sempre, come dire, una cosa intima (Credo anche di avertelo detto in un'occasione). Mi ritengo più una persona spirituale, ecco. Qualche preghiera l'ho anche fatta in questi dieci giorni (le faccio prima di dormire, o quando sento la necessità), a modo mio però, non sono un tipo che va molto in chiesa. Sono credente, comunque.",
                "Io mi sono sempre affidata a una forza esterna, che la chiamiamo Dio, Universo, o qualcos'altro poco importa. E in varie occasioni di sconfitta, non ho mai perso la speranza. In fondo ce l'ho anche adesso. Ma quando ti capita una situazione del genere, dal nulla poi, la paura e la fragilità fanno parte del percorso, così come la forza (che la troviamo in persone vicine o in noi stessi, o nella divinità per chi crede) e la voglia di andare avanti nonostante tutto perché la vita è bella anche quando fa paura. Grazie per le belle e sentite parole, Alberto. Di cuore. A rileggerci."
            ],
            "timestamp": "2019-11-18T20:17:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45253-mi130-linquilino//?do=findComment&comment=800635"
        },
        {
            "post_id": 800767,
            "text": [
                "Grazie di cuore, !",
                "L'avevo, pensa, scritto senza l'articolo e poi mi è venuto il dubbio e l'ho aggiunto",
                "Non voleva risultare comica, ma essere solo una sorta di \"visualizzazione\" , una sorta di personificazione del male che le serve anche a sdrammatizzare in un momento difficile. Rifletterò, però, sul tuo suggerimento.",
                "Decisamente meglio, ma sul momento non mi veniva. Cambio subito nel file.",
                "Su \"quel gran burlone\" ci rifletterò. Non essendo chiara l'identità dell'inquilino, come dicevo anche ad Alberto, in alcuni momenti la prendevo anche sul ridere e questo è uscito fuori pure mentre scrivevo. Non mi sono riletta più di tanto, come di solito faccio, ecco. Sono felice che ti sia piaciuto. Grazie per il passaggio gradito. A rileggerci, a breve sarò da te! (seguo l'ordine cronologico )",
                "Ciao ! A dire il vero, non saprei nemmeno io come definire al meglio quel suono. Avevo in mente il gesto impulsivo, con le dita che appallottolano il foglio. In un articolo sul web, in cui parlavano di suoni \"rilassanti\", c'era l'esempio della carta accartocciata e diceva, appunto, fruscio. Ma non so.",
                "Perché? Concedimi ogni tanto qualche licenza poetica",
                "Meno male",
                "L'idea era proprio quella. Felice che l'hai apprezzata. Grazie!"
            ],
            "timestamp": "2019-11-19T11:33:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45253-mi130-linquilino//?do=findComment&comment=800767"
        },
        {
            "post_id": 801028,
            "text": [
                "Ciao ! Lo so che è scontato, ma quando capita a te capisci, tra le altre cose, che è una sorta di verità universale, ecco. Mi è venuto naturale scriverlo. Non ci ho pensato più di tanto, a dire il vero.",
                "Grazie di cuore, ! È stato un esercizio utile anche per me, mi ha aiutato a vedere quel momento sotto una luce diversa, nonché a ritrovare un po' di serenità."
            ],
            "timestamp": "2019-11-20T11:52:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45253-mi130-linquilino//?do=findComment&comment=801028"
        },
        {
            "post_id": 801227,
            "text": [
                "Ciao . Grazie di cuore. Sono felice che l'emozione con cui l'ho scritto ti sia arrivata. È un racconto statico, in effetti, ma non avrei potuto scriverlo in un'altra maniera. A rileggerci.",
                "Ciao ! Grazie per le belle e soprattutto sentite parole. Non so se sia il migliore, ma è sicuramente un pezzo a cui sono legata maggiormente perché rispecchia la mia anima in questo momento. Scriverlo è stata una sorta di liberazione di cui avevo evidentemente bisogno. Sul fatto che sia lungo, non saprei. L'ho scritto quasi di getto e non c'ho pensato molto. Ci rifletterò a mente fredda, più avanti. Grazie ancora, Fede. A rileggerci!"
            ],
            "timestamp": "2019-11-20T23:15:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45253-mi130-linquilino//?do=findComment&comment=801227"
        },
        {
            "post_id": 801504,
            "text": [
                "ciao Bef! Non ho pensato molto allo stile, come dicevo: è la prima volta che ho scritto qualcosa di petto, così come veniva, senza pensarci più di tanto. In questo momento probabilmente non sono in grado di giudicare l’efficienza delle metafore, e il resto, ma lascerò il racconto come sempre a decantare e ci penserò nella revisione. Grazie per le belle e sentite parole.",
                ", ciao e bentrovato! Grazie per essere passato e per aver apprezzato nell’insieme il racconto. Sulla lunghezza, potresti avere ragione. È un altro aspetto a cui non ho pensato molto e probabilmente ho anche ripetuto qualche concetto senza rendermene conto. Ci penserò più avanti. Sui medici, meglio stare zitti, ma ci siamo capiti. Grazie di cuore, Mac."
            ],
            "timestamp": "2019-11-22T14:26:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45253-mi130-linquilino//?do=findComment&comment=801504"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 800703,
            "text": [
                "Ha appallottolato il foglio? Penso che fruscio non sia la parola più adatta. Ho cercato su google e in effetti non ho trovato una parola per difinire questo suono. I più dicono che si tratti di un “rumore crepitante”, come lo foglie secche sotto i piedi.",
                "Il sonno che boicotta la protagonista non mi fa impazzire. È un’espressione un tantino strana.",
                "Questa volta non ho trovato frasi fatte fastidiose",
                "Buon racconto , è un racconto “statico”, nel senso che succede poco e si pensa tanto, ma secondo me sei stata molto brava ad inserire qua e là qualcosa di concreto, i piccoli gesti della protagonista, i piccoli movimenti. Sono come delle vertebre che impilate una sopra l’altra costruiscono una spina dorsale a sostenere la “ciccia molle”, cioè i pensieri, le paure della protagonista, che sono naturalmente la parte fondamentale del racconto, ma che da sole in un racconto non si reggono.",
                "Mi è piaciuto, brava."
            ],
            "timestamp": "2019-11-19T08:14:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45253-mi130-linquilino//?do=findComment&comment=800703"
        }
    ],
    "text": [
        "traccia di mezzanotte",
        "La carta sparisce nel pugno con un fruscio lungo che rilassa i muscoli tesi. Se solo potesse eliminare con lo stesso gesto anche il suo contenuto. Si alza dal letto sfatto e getta la pallina accartocciata nella pattumiera sotto la scrivania. L'orologio al polso segna la mezzanotte passata di pochi minuti.",
        "Il silenzio è rotto dai passi frenetici che delimitano la stanza dalla porta alla finestra, dall'armadio alla libreria sul cui ripiano superiore fanno bella mostra di sé le immagini di un'esistenza felice. Se fumasse, sarebbe già all'ennesima sigaretta, per rimettere in ordine i pensieri e zittire una mente sempre in fermento. Si blocca di colpo e sospira, già pentita di aver agito d'impulso. Le ginocchia si flettono con uno scrocchio, la testa s'infila nel vano della scrivania mentre allunga il braccio per tirare fuori dalla pattumiera quel che resta del foglio incriminato. Sembra così piccolo sul suo palmo e invece potrebbe essere della stessa grandezza dell'inquilino.",
        "È così che lo chiama ora. Sempre meglio di intruso, il nomignolo che gli aveva dato appena saputo della sua esistenza, la mattina di venerdì. Se chiude gli occhi, rivede ancora le mani enormi del donnone dai boccoli dorati che guidano la sonda sulla pelle appiccicosa e fredda, la sua bocca deforme da cui scendono parole incomprensibili dal suono minaccioso. Il resto — la fretta con cui si è rivestita, il farfugliò con cui ha salutato la dottoressa afferrando la busta con il referto, le lacrime agli occhi mentre la macchina lasciava il parcheggio con uno stridio delle gomme — resta sfuocato, come se fosse successo a qualcun altro e non a lei.",
        "Torna al letto, seduta con la schiena appoggiata al cuscino. Con le mani tremanti stende il foglio sulle ginocchia. A ogni passaggio delle dita escono fuori le parole chiave del referto, che ai camici bianchi dicono tutto a lei nulla. Non li comprende o forse, semplicemente, non lo vuole. A volte le immagina ancora a forma delle spine affilate che cercano di trafiggerle il cuore come artigli di un mostro. Un mostro senza volto e con un nome che vorrebbe non dover pronunciare mai. Un mostro che ha già spiegato le sue ali sopra di lei e la oscura tutta, dalla testa ai piedi. Non serve a nulla che ci sia la possibilità, e per nulla remota, che non sia così malvagio come teme. Inutile girarci intorno, l'ignoto fa paura.",
        "Si morde la lingua e impreca. Si è promessa di non cadere nella sua trappola ombrosa e di trattarlo con riguardo come se fosse un ospite di passaggio. Un inquilino con cui dovrà condividere la quotidianità per un breve periodo senza dargli troppa importanza, tantomeno confidenza. Al pensiero così buffo le labbra si schiudono in un sorriso che distende i sensi. Piega la carta in due e la rinchiude nell'agenda sul comodino, poi scosta la coperta e vi si rimette sotto. La mano si allunga sull'interruttore. Il buio, dentro e fuori, la inghiotte. L'orologio al polso segna l'una e un quarto.",
        "Il sonno è in sciopero. La boicotta. Anche la pancia si è messa di mezzo, brontola di continuo. Com'è possibile? Ha lo stomaco chiuso da giorni. In pratica da quando è entrata in camera e ha buttato la borsa con il referto a terra come se bastasse per scaricare il nervosismo. Si rigira nel letto, perseguitata dall'immagine del donnone dai boccoli dorati. È sempre rimasta con lei, così anche la sua voce gracchiante che le ha messo più paura addosso dell'inquilino stesso. Si alza e accende la lampada. Scosta la trapunta con rabbia.",
        "Come se non bastasse la vita, anche il cielo ha deciso di rovinarle l'umore. Fuori lampi e tuoni si sfidano al duello, nelle orecchie risuona il ticchettio della pioggia che batte contro la finestra con ferocia. Potrebbe leggere, o ascoltare la musica. Magari potesse concentrarsi. Ci ha già provato. L'inquilino non si è solo preso una parte del suo corpo, ma si ostina anche a tenere in ostaggio i suoi pensieri. Va bene che devono condividere le stesse ossa e la stessa linfa vitale, persino lo stesso letto, ma non la testa. Questo è fuori questione.",
        "Se solo riuscisse a farlo stare zitto per un momento. Appena aveva capito la sua fragilità, ha iniziato a nutrirsi della sua paura come fosse il caviale del mar Nero. Non perde occasione di fare festa e di rendere insopportabile la propria presenza. Ci sono momenti in cui persino lo immagina uscire dal corpo per farle linguacce e ridere di lei. Per dispetto. Per intimorirla. O forse per farle capire che non ha senso prenderlo troppo sul serio finché è ancora soltanto un'ombra nera sul monitor e nessuno, inclusi i camici bianchi, può darle certezza sulla sua origine.",
        "E allora è meglio che si rassegni anche lei e rida. Di se stessa, dell'inquilino, della pancia brontolona che reclama la sua dose notturna di zuccheri. Lungo il corridoio risuonano i passi allegri mentre raggiunge la cucina. L'orologio al polso segna le tre spaccate.",
        "La città dorme, così anche il palazzo in cui abita al terzo piano. Le luci dell'edificio di fronte sono tutte spente. Soltanto il cielo si illumina di tanto in tanto, schiarato dai lampi improvvisi. Piove di brutto da ore.",
        "L'acqua nel pentolino bolle. Apre la scatoletta di metallo dove tiene le bustine di tè e di tisane e tira fuori una a caso, d'istinto. La scarta e l'avvicina al naso: tiglio. Aiuta contro i disturbi del sonno, rammenta. Butta la bustina nella tazza e la copre con l'acqua bollente. Aspetta una decina di minuti, che impiega per assortire sul piattino biscotti di diverse grandezze e consistenza. Prevalgono quelli al cioccolato, i suoi preferiti.",
        "Il silenzio in cucina è disturbato dai rumori di pioggia, incessante e fastidiosa, e dal ticchettio dell'orologio da parete, regalo dal Marocco di un'amica di famiglia. Porta la tazza e il piattino sul tavolo e sposta la sedia piano, attenta a non sbatterla sul pavimento, sennò chi sente poi i vicini di sotto. Sgranocchia i biscotti con gusto e sorseggia la tisana lentamente. È un momento di pace quasi perfetto in cui sembra che si sia fermato il tempo. L'inquilino, per una volta, sta zitto, dandole l'illusione che non ci sia, che sia stato tutto soltanto un brutto sogno. L'orologio al polso segna le quattro e mezza.",
        "Il sonno arriva a fatica, disturbato dall'ululato del vento e dalle luci colorate che si riversano sul muro attraverso le tapparelle. Tra i suoni ovattati le sembra di sentire anche quello di una sirena, forse di ambulanza, o di vigili del fuoco. Si dimena da sotto le coperte, perseguitata dalle ombre scure che hanno il volto e le sembianze dell'inquilino. Riconoscerebbe la sua risata burlona tra tante altre simili.",
        "Corrono per le strade di città interrotte dagli alberi caduti e dal fiume di fango che zigzaga tra le viuzze e le piazze. Non sa come, ma sono sbucati dal nulla dentro un edificio da pareti grigie e umide, in una stanza con un lettino bianco su cui un donnone dai boccoli dorati la fa stendere con le braccia scoperte. Un grosso ago le s'infila con ferocia nella vena e la punge come un insetto incattivito. Non può fare altro che gridare dal dolore.",
        "Al brusco risveglio si ritrova nel letto, la fronte imperlata di sudore. Le mani formano un cuore sul ventre mentre il petto si alza e si abbassa prima con frenesia, poi al ritmo regolare, grazie alle tecniche meditative che pratica da anni. La mente ora è un mare calmo attraversato da un unico pensiero. Andrà tutto bene . Sorride e corre a vestirsi: manca poco all'esame che scoprirà la vera identità dell'inquilino. L'orologio al polso segna le sei spaccate."
    ],
    "timestamp": "2019-11-17T21:29:17Z",
    "title": "[MI130] L'inquilino",
    "topic_id": 45253,
    "url": "https://www.writersdream.org/forum/forums/topic/45253-mi130-linquilino/"
}