{
    "author": {
        "author_id": 24974,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "AndC",
        "url": "https://www.writersdream.org/forum/profile/24974-andc/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Letto!",
                    "Letto anche questo, ma vabbeh... è pura digressione, la mia.",
                    "Forse posto qualcosa anch'io, dunque farò le pulci più per \"obbligo\" che perché siano davvero necessarie.",
                    "Il tuo racconto, bello, mi è piaciuto. Un racconto circense: brava!",
                    "Regge nella sua forma e in tutta la sua ambientazione... solo alcune piccole cose...",
                    "Nell'incipit sei stata un po' poetica, che a me la poesia piace molto, intendiamoci, ma potrebbe stridere leggermente con il contesto stilistico generale che è più narrativo. Comunque, non so, alcuni piccoli particolari mi sembrano anche un po' \"inusuali\" rispetto alla tua scrittura per come la conosco: mi sbaglierò, ma è solo un'impressione a pelle... come se qui ti fossi leggermente più abbandonata a una narrativa poetica, rispetto ad altrove...",
                    "Ad esempio qui: la definirei una sorta di sineddoche: una parte per il tutto. In realtà, non mi ha convinto troppo, stride un po': ad essere vuoto è il pacchetto di Winston, non le Winston stesse... però comunque si capisce e poco dopo, dicendo \"pacco\" hai evitato una ripetizione...",
                    "Anche questo \"graffiare\" lo trovo molto da stil poetico, \"graffiare il buio con la brace\"... in parte mi piace, in parte non riesco a figurarmi bene questo \"graffio\", che comunque mi rimanda a degli artigli... ma è personale...",
                    "Qui, poco dopo si capirà meglio che è un passato in divenire e non statico, ma per un attimo mi son chiesto come facesse a stare contemporaneamente su più soglie... Mi sembra davvero molto, forse troppo sintatticamente ristretto (ci starebbe bene un \"ogni soglia\" o simili; ma al tempo ci starebbe male perché suonerebbe peggio, lo so...).",
                    "Vabbeh, questa è una cavolata: trattasi di una risposta-domanda... tecnicamente è una risposta, ma anche una domanda...",
                    "Qui è ovviamente sottinteso che la foto era dentro il pacco: in questo preciso punto vien da chiedersi se c'era solo la foto o anche altro, dunque ho provato a immaginarmi quanto fosse grande il pacco, ma non ci sono riuscito in base agli indizi sino a qui letti.",
                    "Lo so che lo hai scritto di tutta tua volontà per rimarcarlo, ma io il primo \" la \" ce lo leverei comunque.",
                    "Troppi \"dire\", anche dopo. Nuovamente so che trattasi di una tua precisa scelta stilistica... dove comunque mi sono sembrati troppi o da variare, come in questo caso, te li ho segnalati.",
                    "Questa mi è piaciuta.",
                    "Il soggetto dell'ultima frase è il \" trapezio \" sottinteso da quella precedente. Non andrei per questo motivo a capo con uno spazio, ma lascerei le due frasi di seguito. Anche se questo fa perdere d'importanza alla frase centrale, mentalmente fa mantenere un \"collegamento\" per cui viene più intuitivo ricollegare poi tale soggetto sottinteso, altrimenti con lo spazio vien da pensare che il distacco fra le frasi sia per rimarcare un contenuto più distante.",
                    "L'uso intransitivo del verbo \" emanare \" (comunque più che corretto), in questo caso non mi convince troppo.",
                    "Io ce lo toglierei \" io \". Lo so che tu ce lo hai messo tu per sottolinearlo e dargli un preciso senso di rimarco, ma...",
                    "Ecco: questa immagine è ottima, quasi per antonomasia quella di avanspettacolo... * (è un asterisco che si ricollega alla fine del commento).",
                    "Io aggiungerei un \" per altri due mesi\", probabilmente tu no, altrimenti lo avresti fatto...",
                    "Hai volutamente usato il verbo \" lascare \" - che comunque mi sembra fuori luogo per significato - o è un refuso per \" lasciare \"?",
                    "Ora, non conoscevo l'accezione di \" rima \" (fessura, piega) da te usata, però, controllando, mi par di capire che comunque manchi la specifica di quale rima si tratti. Della bocca subito dopo accennata? Così come è scritto, sembra solamente che il neo si trovi fra una fessura (intuibilmente del viso)...",
                    "La parte che strutturalmente mi ha meno convinto è questa... un po' sei stata obbligata da come hai strutturato la trama... per il carattere del personaggio potrebbe pure rientraci, ma comunque la vedo una scena non troppo verosimile che lei esordisca di fronte a degli \"sconosciuti\" raccontando, tutto insieme e in maniera anche dura, cose che comunque sono forti o personali. Secondo me, fa anche un po' da \"spiegozzo\", mi permetto...",
                    "Ugualmente qui: vien da domandarsi perché non abbiano avuto questa discussione poco prima, al ristorante... Da un punto di vista tecnico, se l'avessero fatta al ristorante, noi lettori non avremmo potuto saperlo perché a raccontare è la moglie che non era presente; ciononostante verrebbe più logico pensarlo, secondo me.",
                    "Qui, almeno fino al \"vomitare\", mi ero perso il soggetto (Maria Pia) che comunque ribadirei.",
                    "Qui varierei \" capire \"...",
                    "E sì, qui, qualche \" dire \":",
                    "Il finale mi ha un po' spaesato, perché in qualche modo l'incipit mi era sembrato il presente della storia, mentre questo è il vero presente, che però giunge un po' inaspettato... non so.",
                    "Bel racconto, brava : di qualità. Scritto comunque assai bene, ottima l'ambientazione che hai ricreato molto bene e ben tratteggiati i personaggi.",
                    "* Ti dedico questa, anche se non è spiccicata a come hai scritto:"
                ],
                [
                    "Giusto",
                    "Ho però imparato un termine nuovo che credo comunque non userò mai!",
                    "In tutta onestà no, almeno per me... il problema resta. Si può intuire, non dico di no, ma si può anche fraintendere. Se utilizziamo il sinonimo fessura o piega (o quello che è), comunque non c'è la specifica:",
                    "\"Antonella era identica alla madre, gli occhi azzurri come i suoi.",
                    "Di mio marito aveva il neo nella piega-fessura inferiore sinistra, la bocca sottile, la carnagione scura, l’altezza, il nome.\"",
                    "All'inizio io avevo pensato agli occhi, ma c'è una virgola e subito dopo la bocca... potrebbe avere il neo sul lato inferiore sinistro della bocca-labbra... In questo caso, secondo me, la \"virgola\" non aiuta, nel senso che \"rima\" è inserito come termine in una frase che continua con altri elementi corporei (il che potrebbe far pensare che ci si riferisca ad essi) mentre invece si riferisce a qualcosa di sottinteso dalla frase precedente. Per non ripetere occhi (poi qualche maniaco ti segnala la ripetizione).",
                    "Proverei o a unire la frase della \"rima\" a quella degli occhi, o/e ad aggiungere qualcosa come \"loro\" (anche se suona un po' brutto).",
                    "- \"Antonella era identica alla madre, gli occhi azzurri come i suoi (o gli stessi occhi) , il neo nella rima inferiore sinistra era invece uguale a quello di mio marito. La bocca sottile, la carnagione scura, l’altezza, il nome.\"",
                    "Certo, così si allunga parecchio... proprio come piacciono a te: frasi lunghe e parasintattiche...",
                    "- \"Antonella era identica alla madre, gli occhi azzurri come i suoi. Di mio marito aveva il neo nella loro rima inferiore sinistra, la bocca sottile, la carnagione scura, l’altezza, il nome.\"",
                    "Non lo so, non sono belle soluzioni, sinceramente proverei a riformulare... altrimenti amen...",
                    "Non so è difficile... quello che tu dici sci sta pure, ma a me il dubbio resta, tanto più che padre-figlia si sono dati appuntamento al ristorante... di che hanno parlato mentre mangiavano, se non proprio di questo...? Al massimo falli incontrare alla stazione... lui la va a prendere e la porta direttamente a casa, il tragitto è breve...",
                    "Il punto non è tanto l'omertà di lui o la forza del personaggio della moglie, che pur ci sta e si capisce, quanto appunto il carattere forte di Antonella che non ha nessun limite-timore-remora a parlare così davanti a moglie e figlie, almeno secondo me... però ci può anche stare... è pur vero che nel finale, questo suo comportamento trova una sua giustificazione-linea caratteriale che lo fa tornare meglio, ma mentre leggevo, a me è venuto il dubbio... riflettiamoci su!",
                    "Chiaro... chiaro? In dove? Oppure intendevi \"in\" come \"in\", in in-glese... resterò col dubbio, voglio restarci.",
                    "L'avevo subodorato...",
                    "Grazie a te... il quadro si intitola tipo \"Nei camerini\"...",
                    "Ciao!"
                ]
            ],
            "timestamp": "2019-11-17T14:13:43Z",
            "title": "Retroscena da un circo",
            "url": "https://www.writersdream.org/forum/forums/topic/45237-retroscena-da-un-circo//?do=findComment&comment=800236",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6969,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 800368,
            "text": [],
            "timestamp": "2019-11-17T22:29:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45251-mi-130-fuori-concorso-batteria-a-terra//?do=findComment&comment=800368"
        }
    ],
    "post_staff": [],
    "text": [
        "Breve introduzione a riguardo:",
        "Batteria a terra",
        "È passato così tanto tempo che non ricordo più il motivo per cui mi trovo qui. Parole all’attacco come aggressori nel buio. Io non mi difendo, non posso più farlo. Di vita e altre speranze si pascono i miei sogni, come bovini incerti sul desinar della sera. Saprò essere fratello di me stesso? Compagno di giochi dell’inverosimile finché l’inverosimile rimanga all’eternità come un’equazione esatta nella sua impossibilità.",
        "Ora, il desiderio di trasportare chicchessia lontano cede il passo, anche se la mano resta stretta ed è brutto venir trascinati via dall’onda mentre s’inciampa. Ho ricercato frasi e armonie per rimanere solo una musica esiliata da ogni spartito, distante dai canoni del buon udito e gradevole all’orecchio inesperto. Quando sarò capace di riscaldare nuovamente un altro cuore, allora ritornerò a essere quel pittore che ero.",
        "Inverosimile, dunque, è la macchina che s’inceppa: batteria a terra comincia così. Un bel dì che si faceva già notte e la notte rimpiccioliva le ore dilatandone la durata. Che a viverli sembravano trascorsi centinaia di minuti, ma a controllare l’orologio erano sempre le due o le due e mezza.",
        "Fra le due e le due e mezza di notte, mezza nota del sassofonista Coleman Hawkins s’interruppe a metà strada fra gli altoparlanti degli sportelli e il mio docile ascolto.",
        "Tutto tacque di un silenzio innaturale, ripieno il circostante solo dei suoni della natura ormai avulsi dal trambusto perenne di un cittadino abitudinario. Provai a ruotare la chiave inserita sotto al volante. L’automobile spernacchiò un suono tipo “Fruntuntuntumpum!” e poi “Fruntuntù”, il secondo più corto del primo, mentre invece avrebbe dovuto rombare “Wroooom!” con slancio ed entusiasmo, o qualcosa del genere.",
        "Provai e riprovai. Niente da fare: avevo consumato gli ultimi guizzi di una batteria già logorata dai lunghi anni in cui non era mai stata sostituita. Prima o poi doveva succedere, sapevo che sarebbe accaduto, può capitare a tutti prima o poi.",
        "Batteria terra: la mia vita a terra, incapace di decollare o trovare il coraggio anche solo per un lancio guidato in deltaplano. Paura delle vertigini e del vuoto, dell’avventura e del rischio. Batteria a terra e se fosse servito a far ripartire la vettura, l’avrei ripetuto fino a mille volte quel gesto di girare la chiave, ma era inutile.",
        "Batteria a terra: da solo non sarei riuscito a spingere l’automobile. Non ero in discesa, non ero in salita, ma bloccato su un piano. Batteria a terra e tutto mi sembrava perduto, catastrofe del mondo peggiore di uno tsunami.",
        "Batteria a terra e disperato bisogno di aiuto, di non sentirsi soli, chiunque, anche un semplice sconosciuto. Batteria a terra! Sirena d’allarme! Aiuto! Batteria a terra! La mia vita! A terra! Batteria!",
        "Mia vita che natural durante e naturalmente proseguiva. Incapace io, di rimettermi in moto per guidarci sopra. A commiserarmi ero sempre stato abilissimo, ma forse avrei potuto benissimo prendere le distanze da quella voce – che alcuni chiamano coscienza, altri definiscono indottrinamento e altri ancora classificano come immondizia – e concludere che non ero io quello di cui lei dipingeva il ritratto.",
        "Qualcun altro, un robot di assiomi e preconcetti, consigli e cristallizzazioni sociali che parlava di me a me, ma che non ero io quello lì che si gemeva addosso. Qualcun altro piangeva per aver deluso la maestra in prima elementare, il papà e la nonna stando scomposti a tavola, il professore all’esame universitario, la propria dolce metà con un litigio, il capoufficio arrivando in ritardo.",
        "Tutte aspettative di gente senza volto deluse da qualcun altro che non ero io e che si era inflitto il giogo dell’incompetenza. Quel qualcun altro che poi si era presentato al mio cospetto affermando che il vero responsabile fossi io – dissociazione quasi rasente la psicopatia – ed ero io che dovevo soffrire, non lui.",
        "Ma io ero, sono e sarò sempre il padrone, non l’ospite sotto al tetto: piangesse lui, o lei, o quella cosa, la voce, l’artefatto, per tutti gli sbagli ai danni delle altre maschere sue consimili.",
        "Io non ero il burattino né il burattinaio di alcunché. I fili li avevo recisi, o quasi, a ogni viaggio e mi facevo i viaggi che parevano a me. E sognavo quel che porco mondo più piaceva a me, con altrettanto diritto in terra dell’imperatore più stralunato del pianeta.",
        "E il mondo allora non era più suino di ogni altro essere animale senziente che lo popolava, poiché la scala evolutiva dell’homo sapiens era stata costruita a tavolino da un homo “scimmias”.",
        "O almeno, questi erano i miei ricordi liceali sul darwinismo distorti dalla mia stupida e arrogante intransigenza all’inadatto dogma sceso come una scure dall’alto a recidere intelligenze per indottrinarle dietro le sbarre.",
        "E pregno del mio caratteristico dissenso seccato e supponente, che sarebbe bastata una sola domanda arguta per farlo vacillare giù dal torrione, mi aggiravo come spettro di uomo costretto in terrena gabbia dorata.",
        "Era infatti molto più facile evitare le persone e al confronto con le loro richieste rifugiarsi nel mutismo, autismo sempre autoinflitto che fu conflitto di coscienza allorché mi ricordai di averne una diversa dalla voce stessa che affermava di essere lei la regina e io lo stupido che si remava contro.",
        "Quindi dissi “no” quando intendevo dire “sì” e dissi “basta!” quando la farsa smise di entusiasmarmi o forse solo perché altrimenti sarei morto, morto di dolore, affogato dentro il mio stesso cuore.",
        "E alla domanda che fu e ancora si ripresenta spesso alla maggioranza del genere homo “humanus” se sia, se fosse o se sarà vero amore. E alla risposta che se è sì, allora perché non funziona e se è no, allora perché ricercarlo ancora, nulla restava o resta e resterà di più ovvio che riaccendere la macchina. Sì: riaccendere la macchina.",
        "Batteria a terra e la macchina si riaccende. Batteria a terra e l’automobile riparte. Batteria a terra e si spicca il volo. Sembra impossibile, ma tutto ciò che sembra impossibile è perché fa parte come di un romanzo o di un racconto, tutto il resto è più che possibile.",
        "In una storia finta, in una storia letteraria, cinematografica o fumettistica, se la tua macchina ha la batteria scarica non puoi farla ripartire: sarebbe incongruente, inverosimile o al massimo rasente il magico. Insomma, violerebbe le elementari leggi del “vero” che si sta tentando di riprodurre in copia artefatta.",
        "Quindi, se in un'opera immaginaria la batteria della tua macchina è a terra, devi abbandonare il mezzo e proseguire a piedi: questa si chiama realtà della finzione.",
        "Al contrario, nella vita reale non è così che funziona, perché essa è più fantastica di qualsiasi romanzo. Nella vita vera puoi sempre invertire l'equazione e ripartire.",
        "Riaccendere il motore interno, di questo parlo, e… buon viaggio! Buon viaggio, dunque, buon viaggio! Sognate quel che più pare a voi, che sia un sogno di pace anche per me. Lì ci incontreremo, dandoci un passaggio sulla via."
    ],
    "timestamp": "2019-11-17T20:49:37Z",
    "title": "[MI 130 - Fuori Concorso] - Batteria a terra",
    "topic_id": 45251,
    "url": "https://www.writersdream.org/forum/forums/topic/45251-mi-130-fuori-concorso-batteria-a-terra/"
}