{
    "author": {
        "author_id": 11495,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Johnny P",
        "url": "https://www.writersdream.org/forum/profile/11495-johnny-p/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Roberto, ti lascio un commento a quest'ora tarda.",
                    "La poesia si apre con una scena decisamente quotidiana, in cui ogni lettore potrebbe ritrovarsi. Apprezzo questo genere di scelta, di entrata soft. La difficoltà in questi casi è lasciare il famoso \"senso di poesia\" che spesso manca e si rimprovera a noi poveri autori pseudo-moderni. Nel tuo caso sei stato bravo a scegliere le parole: muovendoti su un piano personale ed emozionale (il freddo della notte scorsa, che molto facilmente si interpreta quale freddo interiore), ti sei poi spostato su di uno più confidenziale, senza comunque rinunciare alla scelta di una combinazione di parole che trasporta la quotidianità su un livello più alto e dunque metaforico (la fedele copertina di lana quale un passato più caldo e il rinnovato piumone quale recupero di una dimensione futura che però sembra tornare stancamente e ciclicamente a tormentare l'autore, in questi giorni, appunto, la dimensione del presente). Nostalgico e veloce lo scatto.",
                    "Il tema si sposta ora verso l'oggetto della poesia, la Lei, evidentemente lontana, anche in questo caso recuperata nella sua dimensione quotidiana. Ti rimprovero la scelta di usare l'inflazionata proporzione fra azione del poeta e traslazione di questa sull'oggetto della poesia (lo faccio io, lo starà facendo anche lei), ma ti perdono per la descrizione molto bella di Lei fatta attraverso i gesti semplici, comuni, tutti legati alla sfera del letto, una sfera intima che solo loro due possono capire e condividere. Rimaniamo così insieme estranei alla scena che descrivi ma partecipi nella nostra immaginazione che molto facilmente dipinge il quadro che ci hai descritto molto abilmente; molto abilmente anche perché riusciamo a crearci un'immagine della personalità di lei, cosa molto difficile da fare. Quel verso te l'ho evidenziato perché mi piace molto.",
                    "Intanto, mi piace moltissimo la scelta grafica, molto prosaica e in linea con il linguaggio che usi, sia in senso stilistico che letterale. Capiamo che i protagonisti della vicenda sono amanti, e capiamo anche qual è il motivo della distanza: entrambi sono sposati (?) o comunque lei lo è sicuro, la responsabilità nei confronti della famiglia, che inevitabilmente riporta alla noia e al ripetersi delle azioni di tutti i giorni entro cui si esplicano i rapporti socialmente accettati dei due. In questo senso, la noia è sia la causa della loro unione sia ciò che li divide, e mi piace perché sembra che la causa del loro peccato (passami il termine) sia anche la causa della loro sofferenza, o meglio, sia ciò che fa riemergere la distanza causata dalle responsabilità e dalle esigenze di coloro verso cui essi si sentono responsabili.",
                    "Apro una digressione suggeritami dal tuo componimento: la responsabilità nei confronti di altri, della nostra vita e della società in genere è qualcosa di piuttosto complesso, essendo evidentemente qualcosa di soggettivo (nessuno ci obbliga ad essere responsabili nei confronti dei nostri figli, eppure lo siamo lo stesso), ed è proprio questa soggettività che ce la rende particolarmente odiosa, sentendola contemporaneamente indipendente e dipendente da noi stessi.",
                    "Sul finale troviamo anche la dimensione meno onirica del loro rapporto ma più umana, come è giusto che sia e come d'altronde ci avevi anticipato con l'ultimo verso della strofa precedente. La parte sottolineata, oltre a darci la dimensione carnale e più umana, ripeto, di questo rapporto, aggiunge poco. Il verso in grassetto, invece, sebbene preso di per sé potrebbe sembrare meno profondo, nell'economia e nel contesto della poesia assume in rilievo particolarissimo: in quanto la natura, che a responsabilità e rapporti sociali è estranea, è il silenzioso e perfetto contorno alla storia dei due amanti, non li giudica, non li condanna, non li assolve, è partecipe della loro storia quel tanto che basta per darle un senso più profondo. L'accorto invito del poeta per tornare a condividere le vibrazioni del sesso, e la gentilezza di ciò che lo contorna, lascia comunque presagire che la loro storia non sostituirà la vita, la responsabilità, le esigenze degli stupidi cani di tutti i giorni.",
                    "Un saluto,",
                    "Johnny P."
                ]
            ],
            "timestamp": "2019-11-18T01:06:00Z",
            "title": "Cambio di stagione",
            "url": "https://www.writersdream.org/forum/forums/topic/45163-cambio-di-stagione//?do=findComment&comment=800388",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 682,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 801343,
            "text": [
                "Ciao",
                "ti ringrazio per il commento.",
                "Quando l'ho scritta avevo in mente questo, un senso di profonda di distanza nonostante la prossimità. Come se entrambi volessero capirsi più a fondo senza riuscirci, raggiungere un'essenza, un senso che sfugge nonostante la consapevolezza della sua esistenza.",
                "Ciononostante, e mi piace riportarlo qui per ribadire quanto poco ci appartengano i nostri versi, una mia amica psicologa diede una interpretazione coerente con l'impostazione della poesia, ma molto interessante. Disse di aver letto la mancata confessione di una ragazza suicida, l'impossibilità di comunicare il proprio malato stato d'animo. Molto spesso, infatti, prima di darsi la morte i suicidi si spogliano e rimangono nudi, come per liberarsi del peso simbolico della loro vita. L'ho trovata una interpretazione interessante, anche se, ripeto, quando l'ho composta pensavo fondamentalmente a quello che hai scritto anche tu.",
                "Grazie di nuovo.",
                "Un saluto,",
                "Johnny P."
            ],
            "timestamp": "2019-11-21T16:20:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45259-aporia//?do=findComment&comment=801343"
        },
        {
            "post_id": 801786,
            "text": [
                "Ciao è bello risentirti. Spero tutto bene.",
                "Mai visto e mai letto. Un mio caro amico appassionato di cinema si disse particolarmente disturbato dal film, per cui ho evitato. Ad ogni modo, non sei la sola ad aver pensato al suicidio (come dicevo rispondendo al commento di Roberto).",
                "Non so se è amore, o se è una parte del sentimento che spesso volutamente ignoriamo, cioè quello di una distanza che per quanto cerchiamo di colmare (come hai giustamente notato) o ci illudiamo di aver colmato è sempre lì, inafferrabile.",
                "Bellissimo, non ne avevo idea. E grazie per questo commento splendido commento.",
                "Spero di risentirti presto.",
                "Un saluto,",
                "Johnny P. This"
            ],
            "timestamp": "2019-11-23T17:31:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45259-aporia//?do=findComment&comment=801786"
        }
    ],
    "post_staff": [],
    "text": [
        "APORIA",
        "C’è un sentiero battuto a strapiombo",
        "sul niente che ti luccica negli occhi",
        "mentre ti spogli timida e maldestra,",
        "e chissà quale distratto segreto",
        "vorresti confessarmi o quale io dirti.",
        "C’è un sentiero battuto a strapiombo",
        "sul niente che ti luccica negli occhi",
        "mentre un solo spiraglio manca al giorno,",
        "poi sentiremo il caldo sulla pelle",
        "e svaniranno gli antichi prodigi,",
        "che di rimpianti si veste la notte",
        "o tu sei stata il vestito più bello.",
        "“Tutto fa pensare che l'uomo d'oggi sia più che mai estraneo vivente tra estranei, e che l'apparente comunicazione della vita odierna − una comunicazione che non ha precedenti − avvenga non tra uomini veri ma tra i loro duplicati.”",
        "EUGENIO MONTALE"
    ],
    "timestamp": "2019-11-18T01:14:08Z",
    "title": "Aporia",
    "topic_id": 45259,
    "url": "https://www.writersdream.org/forum/forums/topic/45259-aporia/"
}