{
    "author": {
        "author_id": 14049,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Emy",
        "url": "https://www.writersdream.org/forum/profile/14049-emy/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7523,
    "num_commenti": 0,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "traccia di mezzanotte",
        "La carta sparisce nel pugno con un fruscio lungo che rilassa i muscoli tesi. Se solo potesse eliminare con lo stesso gesto anche il suo contenuto. Si alza dal letto sfatto e getta la pallina accartocciata nella pattumiera sotto la scrivania. L'orologio al polso segna la mezzanotte passata di pochi minuti.",
        "Il silenzio è rotto dai passi frenetici che delimitano la stanza dalla porta alla finestra, dall'armadio alla libreria sul cui ripiano superiore fanno bella mostra di sé le immagini di un'esistenza felice. Se fumasse, sarebbe già all'ennesima sigaretta, per rimettere in ordine i pensieri e zittire una mente sempre in fermento. Si blocca di colpo e sospira, già pentita di aver agito d'impulso. Le ginocchia si flettono con uno scrocchio, la testa s'infila nel vano della scrivania mentre allunga il braccio per tirare fuori dalla pattumiera quel che resta del foglio incriminato. Sembra così piccolo sul suo palmo e invece potrebbe essere della stessa grandezza dell'inquilino.",
        "È così che lo chiama ora. Sempre meglio di intruso, il nomignolo che gli aveva dato appena saputo della sua esistenza, la mattina di venerdì. Se chiude gli occhi, rivede ancora le mani enormi del donnone dai boccoli dorati che guidano la sonda sulla pelle appiccicosa e fredda, la sua bocca deforme da cui scendono parole incomprensibili dal suono minaccioso. Il resto — la fretta con cui si è rivestita, il farfugliò con cui ha salutato la dottoressa afferrando la busta con il referto, le lacrime agli occhi mentre la macchina lasciava il parcheggio con uno stridio delle gomme — resta sfuocato, come se fosse successo a qualcun altro e non a lei.",
        "Torna al letto, seduta con la schiena appoggiata al cuscino. Con le mani tremanti stende il foglio sulle ginocchia. A ogni passaggio delle dita escono fuori le parole chiave del referto, che ai camici bianchi dicono tutto a lei nulla. Non li comprende o forse, semplicemente, non lo vuole. A volte le immagina ancora a forma delle spine affilate che cercano di trafiggerle il cuore come artigli di un mostro. Un mostro senza volto e con un nome che vorrebbe non dover pronunciare mai. Un mostro che ha già spiegato le sue ali sopra di lei e la oscura tutta, dalla testa ai piedi. Non serve a nulla che ci sia la possibilità, e per nulla remota, che non sia così malvagio come teme. Inutile girarci intorno, l'ignoto fa paura.",
        "Si morde la lingua e impreca. Si è promessa di non cadere nella sua trappola ombrosa e di trattarlo con riguardo come se fosse un ospite di passaggio. Un inquilino con cui dovrà condividere la quotidianità per un breve periodo senza dargli troppa importanza, tantomeno confidenza. Al pensiero così buffo le labbra si schiudono in un sorriso che distende i sensi. Piega la carta in due e la rinchiude nell'agenda sul comodino, poi scosta la coperta e vi si rimette sotto. La mano si allunga sull'interruttore. Il buio, dentro e fuori, la inghiotte. L'orologio al polso segna l'una e un quarto.",
        "Il sonno è in sciopero. La boicotta. Anche la pancia si è messa di mezzo, brontola di continuo. Com'è possibile? Ha lo stomaco chiuso da giorni. In pratica da quando è entrata in camera e ha buttato la borsa con il referto a terra come se bastasse per scaricare il nervosismo. Si rigira nel letto, perseguitata dall'immagine del donnone dai boccoli dorati. È sempre rimasta con lei, così anche la sua voce gracchiante che le ha messo più paura addosso dell'inquilino stesso. Si alza e accende la lampada. Scosta la trapunta con rabbia.",
        "Come se non bastasse la vita, anche il cielo ha deciso di rovinarle l'umore. Fuori lampi e tuoni si sfidano al duello, nelle orecchie risuona il ticchettio della pioggia che batte contro la finestra con ferocia. Potrebbe leggere, o ascoltare la musica. Magari potesse concentrarsi. Ci ha già provato. L'inquilino non si è solo preso una parte del suo corpo, ma si ostina anche a tenere in ostaggio i suoi pensieri. Va bene che devono condividere le stesse ossa e la stessa linfa vitale, persino lo stesso letto, ma non la testa. Questo è fuori questione.",
        "Se solo riuscisse a farlo stare zitto per un momento. Appena aveva capito la sua fragilità, ha iniziato a nutrirsi della sua paura come fosse il caviale del mar Nero. Non perde occasione di fare festa e di rendere insopportabile la propria presenza. Ci sono momenti in cui persino lo immagina uscire dal corpo per farle linguacce e ridere di lei. Per dispetto. Per intimorirla. O forse per farle capire che non ha senso prenderlo troppo sul serio finché è ancora soltanto un'ombra nera sul monitor e nessuno, inclusi i camici bianchi, può darle certezza sulla sua origine.",
        "E allora è meglio che si rassegni anche lei e rida. Di se stessa, dell'inquilino, della pancia brontolona che reclama la sua dose notturna di zuccheri. Lungo il corridoio risuonano i passi allegri mentre raggiunge la cucina. L'orologio al polso segna le tre spaccate.",
        "La città dorme, così anche il palazzo in cui abita al terzo piano. Le luci dell'edificio di fronte sono tutte spente. Soltanto il cielo si illumina di tanto in tanto, schiarato dai lampi improvvisi. Piove di brutto da ore.",
        "L'acqua nel pentolino bolle. Apre la scatoletta di metallo dove tiene le bustine di tè e di tisane e tira fuori una a caso, d'istinto. La scarta e l'avvicina al naso: tiglio. Aiuta contro i disturbi del sonno, rammenta. Butta la bustina nella tazza e la copre con l'acqua bollente. Aspetta una decina di minuti, che impiega per assortire sul piattino biscotti di diverse grandezze e consistenza. Prevalgono quelli al cioccolato, i suoi preferiti.",
        "Il silenzio in cucina è disturbato dai rumori di pioggia, incessante e fastidiosa, e dal ticchettio dell'orologio da parete, regalo dal Marocco di un'amica di famiglia. Porta la tazza e il piattino sul tavolo e sposta la sedia piano, attenta a non sbatterla sul pavimento, sennò chi sente poi i vicini di sotto. Sgranocchia i biscotti con gusto e sorseggia la tisana lentamente. È un momento di pace quasi perfetto in cui sembra che si sia fermato il tempo. L'inquilino, per una volta, sta zitto, dandole l'illusione che non ci sia, che sia stato tutto soltanto un brutto sogno. L'orologio al polso segna le quattro e mezza.",
        "Il sonno arriva a fatica, disturbato dall'ululato del vento e dalle luci colorate che si riversano sul muro attraverso le tapparelle. Tra i suoni ovattati le sembra di sentire anche quello di una sirena, forse di ambulanza, o di vigili del fuoco. Si dimena da sotto le coperte, perseguitata dalle ombre scure che hanno il volto e le sembianze dell'inquilino. Riconoscerebbe la sua risata burlona tra tante altre simili.",
        "Corrono per le strade di città interrotte dagli alberi caduti e dal fiume di fango che zigzaga tra le viuzze e le piazze. Non sa come, ma sono sbucati dal nulla dentro un edificio da pareti grigie e umide, in una stanza con un lettino bianco su cui un donnone dai boccoli dorati la fa stendere con le braccia scoperte. Un grosso ago le s'infila con ferocia nella vena e la punge come un insetto incattivito. Non può fare altro che gridare dal dolore.",
        "Al brusco risveglio si ritrova nel letto, la fronte imperlata di sudore. Le mani formano un cuore sul ventre mentre il petto si alza e si abbassa prima con frenesia, poi al ritmo regolare, grazie alle tecniche meditative che pratica da anni. La mente ora è un mare calmo attraversato da un unico pensiero. Andrà tutto bene . Sorride e corre a vestirsi: manca poco all'esame che scoprirà la vera identità dell'inquilino. L'orologio al polso segna le sei spaccate."
    ],
    "timestamp": "2019-11-17T21:29:17Z",
    "title": "[MI130] L'inquilino",
    "topic_id": 45253,
    "url": "https://www.writersdream.org/forum/forums/topic/45253-mi130-linquilino/"
}