{
    "author": {
        "author_id": 13892,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Cerusico",
        "url": "https://www.writersdream.org/forum/profile/13892-cerusico/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, , e bentrovato.",
                    "Mi sono imbattuto un po’ per caso nel tuo testo, attirato dalla sua estetica. Non so se si tratta di un tuo preciso tratto stilistico o se è invece un esperimento, in ogni caso lo tratterò come testo a se stante.",
                    "Ritengo che, per un testo come il tuo, la pulizia formale sia fondamentale. Se questo vale in generale, nel caso specifico credo debba essere maniacale la scelta di ogni singolo termine, del ritmo esatto di ogni frase, dell’immagine da creare e da restituire col massimo della vividezza. Dico questo perché per il lettore non c’è il tempo materiale per immergersi nella narrazione, per sentirsi coinvolto in uno specifico punto di vista, quindi occorre che ci sia una vera e propria sferzata, una trovata che renda il testo significativo pur nella sua brevità.",
                    "A posteriori, posso dirti che l’idea di partenza ha senso rispetto alla forma che hai scelto: hai sfruttato due nomi e una situazione noti (almeno in potenza) a un vasto pubblico per azzerare un certo bisogno di spiegazioni pregresse, e hai rilasciato la zampata finale che, su di me, ha avuto un effetto positivo, strappandomi anche un sorriso compiaciuto.",
                    "Nell’ottica, tuttavia, di un ragionamento più ampio, mi permetto di fare qualche considerazione sulla struttura delle frasi e su alcune scelte. Noto che hai scelto quasi sempre forme frasali lineari e snelle, che in quanto scelta rispetto. Proprio in virtù di questo tipo di sintesi e di ritmo serrato, con molti intervalli e pause dettate dai punti fermi, mi sono soffermato, trovandoli un po’ fuori posto, su alcuni elementi sporadici.",
                    "Nello specifico, non sono convinto della tripletta di aggettivi che hai deciso di utilizzare per definire il colpo. In una estrema sintesi, una scelta più netta secondo me pagherebbe.",
                    "Ho avvertito una traslazione del punto di vista usato dal narratore quando parli di come si sente Oloferne. La narrazione è condotta tutta attraverso lo sguardo di Giuditta, tranne nella frase:",
                    "Aggiunto che, sempre a mio modesto parere, questa informazione può considerarsi superflua.",
                    "Infine, valuterei qualche possibile variante nel momento in cui disveli il meccanismo stesso da cui nasce il racconto.",
                    "Con questa forma, al netto della ripetizione della parola specchio che potrebbe essere rivista, penso che perdi qualcosa in termini di impatto.",
                    "Prendi le considerazioni che trovi utili per il tuo gusto, il tuo pensiero sulla forma narrativa e, soprattutto, sulla base dei tuoi obiettivi.",
                    "A rileggerti."
                ]
            ],
            "timestamp": "2019-11-17T19:29:37Z",
            "title": "Giuditta e Oloferne",
            "url": "https://www.writersdream.org/forum/forums/topic/45059-giuditta-e-oloferne//?do=findComment&comment=800314",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7822,
    "num_commenti": 1,
    "num_posts": 21,
    "post_after": [
        {
            "post_id": 800466,
            "text": [
                "Ciao, .",
                "Ho immaginato i bambini in camera, prima di addormentarsi, presi a inventare storie sul papà. Rievocano i momenti in cui cantava in casa e ci costruiscono intorno una storia, provando a immaginare quanto sarebbe stato felice di duettare con uno dei suoi miti musicali.",
                "Nelle mie intenzioni, questo era un modo individuato dai bambini per attutire il dolore della perdita.",
                "Ti ringrazio molto per il passaggio."
            ],
            "timestamp": "2019-11-18T13:41:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45255-mi-130-il-mondo-delle-ombre-e-dei-sospiri//?do=findComment&comment=800466"
        },
        {
            "post_id": 800515,
            "text": [
                "Ho usato tetragono come aggettivo, sinonimo di resistente, irremovibile.",
                "Il tuo passaggio è sempre gradito, caro . Ti ringrazio come ogni volta."
            ],
            "timestamp": "2019-11-18T15:52:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45255-mi-130-il-mondo-delle-ombre-e-dei-sospiri//?do=findComment&comment=800515"
        },
        {
            "post_id": 800736,
            "text": [
                "Ciao, ragazzi. Interessante che entrambi mi segnaliate questo aspetto. Lo terrò senz'altro in considerazione, tuttavia, almeno per il momento, non mi sento in accordo. La parte con la vecchia assume un significato simbolico perché rappresenta una bussola nel mondo rovesciato, l'unico riferimento per capire dove si è e perché ci si trovi lì. Quel breve dialogo contiene molto del senso stesso del testo.",
                "Comunque, come dicevo, il fatto che due lettori attenti me lo abbiano evidenziato mi fa scattare un allarme. Lascio raffreddare e ci rifletto su.",
                "Anche qui mi trovo piuttosto sorpreso, perché senza quel dialogo il protagonista non riuscirebbe ad alleggerirsi le scarpe e a lanciarsi. Scandaglierò bene il testo per provare a capire cosa mi sta sfuggendo, quindi grazie a prescindere per le segnalazioni.",
                "Mi fa molto piacere sentirtelo dire, , perché se ritrovi una matrice comune significa che sto individuando una mia collocazione precisa. Ci sono giorni in cui le parole sono grumose e impossibili da lavorare, e domenica mi sembrava uno di quei giorni. Ho provato a lavorare tecnicamente su una materia che mi sembrava poco fluida, e se è riuscita a giungere fino a te qualcosa sono doppiamente soddisfatto.",
                "Grazie del passaggio, , e ."
            ],
            "timestamp": "2019-11-19T09:55:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45255-mi-130-il-mondo-delle-ombre-e-dei-sospiri//?do=findComment&comment=800736"
        },
        {
            "post_id": 801003,
            "text": [
                "Ho perso quel paio di diottrie per decifrarti, ma alla fine ho recepito il messaggio.",
                "Capisco cosa intendi, può darsi che col tuo suggerimento non risulti necessario un ulteriore momento di comprensione per il protagonista. Ci rifletterò su. Grazie mille, .",
                "Hai pienamente ragione, . Sfrutterò questo suggerimento. Grazie per il passaggio.",
                "Per fortuna ci sei tu.",
                "Sì, è un approccio possibile. Io ho immaginato questi due bambini che si fanno forza inventando storie sul padre, ma il senso arriverebbe anche nel modo che suggerisci tu. Diciamo che io puntavo di più sul potere dell'immaginazione per affrontare il dolore.",
                "Prendo e porto a casa.",
                "Grazie di cuore, ."
            ],
            "timestamp": "2019-11-20T10:18:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45255-mi-130-il-mondo-delle-ombre-e-dei-sospiri//?do=findComment&comment=801003"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 800784,
            "text": [
                "Quanto spigni"
            ],
            "timestamp": "2019-11-19T13:18:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45255-mi-130-il-mondo-delle-ombre-e-dei-sospiri//?do=findComment&comment=800784"
        }
    ],
    "text": [
        "Traccia di mezzogiorno: La vostra città invisibile",
        "Il mondo delle ombre e dei sospiri",
        "Ho i piedi incollati all’asfalto e non so come sono finito qui.",
        "È buio, l’aria è tiepida e ha la fragranza dolciastra della tarda primavera. Sono circondato da volti sfumati cui non so associare un nome, ma nessuno si accorge di me e della mia lotta con la strada che non vuole lasciarmi andare. Mi concentro sulle scarpe per cercare di capire cosa mi trattenga e perché io non sia più in grado di compiere nemmeno un passo. Provo a sfilarle ma sembrano diventate parte del mio corpo. Vengo attraversato dalla lucida certezza di trovarmi in un sogno, mi abbandono all’irrazionale e cerco una spiegazione a tutte quelle persone immobili, a quelle poche che invece riescono a muoversi a fatica, lottando con un magnetismo tetragono, e a chi invece sta sulle ginocchia, con l’orecchio incollato all’asfalto, come se cercasse di avvertire il suono della terra sotto di noi.",
        "Guardo il cielo.",
        "Non l’ho mai visto così pieno di stelle. Chiudo gli occhi, ma le stelle restano lì.",
        "Li riapro dopo un tempo che non so calcolare, è sempre buio e intorno a me continuano a esserci volti immobili di gente avvitata al suolo. Provo a chiamare un uomo così vicino da poterlo quasi toccare: nonostante mi sgoli, dalla mia bocca spalancata non fuoriesce neanche un afflato. Nessuno si volta verso di me, nessuno mi nota. Un silenzio denso mi avviluppa.",
        "Se potessi rimuovere i forestieri immobili e quel cielo così stellato da sembrare finto, tutto mi sembrerebbe identico a com’è sempre stato. Il palazzo del municipio giallo con le pareti scrostate, la Chiesa Madre, le case del centro storico arrampicate l’una sull’altra nel disperato tentativo di sostenersi e di resistere al tempo.",
        "Chissà perché la mia mente ha creato una proiezione di me in completo elegante. Cerco nelle tasche qualcosa, qualsiasi cosa mi possa fornire un indizio; le rivolto, sono vuote.",
        "Afferro la gamba intrecciando le mani dietro il ginocchio, ma non c’è modo di sollevare il piede da terra. Non mi sembra di aver mai visto queste scarpe, mi chino a osservarle e lascio che la ragione mi abbandoni del tutto quando le interrogo: perché siete così pesanti?",
        "«Vieni con me.»",
        "Una donna incredibilmente anziana mi indica la strada. Mentre si avvia vorrei urlarle che non posso seguirla, chi ce l’ha la forza di alzare i piedi con queste scarpe, ma non ho ancora recuperato la voce. Mi do dei pizzicotti in faccia e sulle braccia, qualsiasi cosa pur di svegliarmi e tornare ad avere scarpe leggere, eppure qualcosa mi spinge, mi sento pilotato da una forza inconcepibile che mi permette di compiere il primo passo. Da lì in poi tutto diventa più semplice. Penso già a quando mi sveglierò nel mio letto, mi stringerò ad Angela e passerò a controllare che i bimbi dormano.",
        "Mi abbandono all’invito della donna decrepita. Mentre lascio la piazza, vedo qualcuno staccarsi da terra, compiere un balzo e volare via fino a sparire nel cielo.",
        "Se non sapessi di essere in un sogno, non avrei sul viso il sorriso di chi è sicuro di non poter correre pericoli.",
        "Entro in una sala enorme, così grande da non riuscire a vedere le mura perimetrali. La luce bianchissima mi ferisce gli occhi. La donna mi fa cenno di sedermi a un tavolo che sembra comparire dal nulla.",
        "«Ricordi dov’è la tua casa?» mi chiede.",
        "Il mio sguardo si perde tra le pieghe profonde del suo viso. Mi attirano al punto di non riuscire a guardarla negli occhi.",
        "«Chi sei?»",
        "Non risponde.",
        "Finisco per pensare che nemmeno li abbia, gli occhi.",
        "«Certo che ricordo dov’è casa mia.»",
        "Le pieghe del suo viso mi sembrano galassie in disfacimento, la storia dell’umanità incisa nella pelle di una donna proveniente dagli abissi del tempo.",
        "«Tornaci. E ascolta.»",
        "Non capisco, vorrei chiederle come farò ad arrivare a casa se mi ritroverò ancora con le scarpe così pesanti; sto per farlo, e chissà perché sposto lo sguardo sui suoi occhi: occhi bianchi, vuoti, che mi permettono di capire ogni cosa.",
        "Lungo il tragitto, tutte le porte sono aperte: ogni casa, edificio pubblico, palazzo e negozio è pronto ad accogliere chi deve alleggerirsi, chi è ancora soggetto alla gravità della città a testa in giù. Mentre muovo passi con una lentezza esasperante, mi riscopro a invidiare quelli con le scarpe leggere; un istante dopo, invece, spero di rimanere pesante per sempre, per poter restare. Il cielo mi fa troppa paura, la distanza tra me e loro diventerebbe tanta, così tanta da non potermi più chinare, poggiare la testa sull’asfalto e sperare di cogliere la loro voce dall’altro lato del mondo.",
        "La casa è identica ai miei ricordi, sebbene abbiano iniziato a essere sbiaditi senza che io me ne rendessi conto. Sono attraversato da un brivido quando mi accorgo di non riuscire più a comporre nella mente il volto di Angela. Mi chiedo quanto ci vorrà prima che io perda ogni connessione con ciò che sono stato: mi immagino a vagare per sempre in questa città capovolta, con le scarpe non abbastanza pesanti per rimanere ancorato alla mia vita passata, e non abbastanza leggere per sganciarmene per sempre.",
        "Entro nella stanza dei bambini e provo un sollievo indefinibile nel ritrovare la disposizione dei letti, la mobilia che ho montato nelle mattinate di domenica, con Antonio a passarmi le viti e Luisa ostinata nel provare a leggere il manuale. Se fossi dall’altra parte forse adesso mi starei chinando per dare un bacio prima a uno e poi all’altra, invece qui vorrei soltanto piangere. Ho le scarpe infinitamente pesanti, ma prima che mi ancorino al pavimento riesco a stendermi sul letto di Antonio. Una lacrima prende a scivolarmi lungo la guancia, si stacca dalla pelle e annega nel soffitto.",
        "Non saprei dire con certezza come, ma mi sento precipitare in un sogno quando mi raggiunge, da lontano, una voce. E la riconosco anche nel mondo delle ombre e dei sospiri.",
        "«Ed è venuto a casa nostra?»",
        "«Proprio qui. Ha suonato al campanello e mamma quando l’ha visto per poco non sveniva.»",
        "«Ci credo, non si era mai visto da noi uno della tv.»",
        "«Lo ha invitato a entrare e ha messo a fare il caffè.»",
        "«E papà dov’era?»",
        "«Papà era in bagno a farsi la barba, perché lo aveva visto arrivare dal balcone e voleva farsi trovare in ordine.»",
        "«Secondo me si stava facendo anche la doccia.»",
        "«Sicuro. E poi ha messo il dopobarba. Quello che gli piaceva tanto.»",
        "«Quello arancione che mi faceva bruciare gli occhi.»",
        "«E insomma, quello è venuto fino a casa nostra perché aveva sentito papà cantare e lo voleva invitare a fare un concerto con lui.»",
        "«Papà si sarebbe messo il vestito buono.»",
        "«Mamma non ci poteva credere, ha cominciato a offrirgli tutto quello che c’era in casa.»",
        "«Antò…»",
        "«Che c’è?»",
        "«Secondo te lui ora è triste?»",
        "«No. Dov’è ora può fare concerti con tutti quanti. Magari incontra pure Freddie Mercury e cantano insieme.»",
        "«Ma papà non lo sapeva l’inglese.»",
        "«Lì conosce tutte le lingue, credo. Oppure inventa le parole come faceva allo specchio.»",
        "Luisa ride e poi tira su col naso.",
        "«Mi racconterai altre storie in cui papà è felice?»",
        "«Ogni sera.»",
        "«Non fa niente se non sono vere.»",
        "«Va bene.»",
        "«Buonanotte.»",
        "«Buonanotte.»",
        "Mi sveglio e vado in camera di Angela. Lascio un bacio sul cuscino ed esco dall’appartamento.",
        "Arrivo all’ultimo piano del condominio e salgo sul tetto: sotto di me, il mondo rovesciato è inconsistente e grigiastro; ad avvolgermi, una volta punteggiata di stelle luminose. Mi chino per sciogliere i lacci, che cedono senza resistenze. Sfilo le scarpe e mi sento leggero, leggero come non ero mai stato, ogni passo un balzo che accorcia la distanza che mi separa dal cornicione. Mi fermo per un istante, alzo gli occhi al cielo e mi lancio.",
        "Viaggio tra le stelle e i pianeti, divento parte di una galassia fatta di storie e di assenza di rimpianti, la galassia abitata da chi sa di non essere stato dimenticato.",
        "Mi lascio accarezzare dall’eterno, chiudo gli occhi e non sono più niente."
    ],
    "timestamp": "2019-11-17T21:48:54Z",
    "title": "[MI 130] Il mondo delle ombre e dei sospiri",
    "topic_id": 45255,
    "url": "https://www.writersdream.org/forum/forums/topic/45255-mi-130-il-mondo-delle-ombre-e-dei-sospiri/"
}