{
    "author": {
        "author_id": 18725,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Befana Profana",
        "url": "https://www.writersdream.org/forum/profile/18725-befana-profana/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Sto girovagando da un racconto all'altro cercando qualcosa di sensato da scrivere in un commento, ma il tempo passa e non trovo. Allora me ne torno qui, dal tuo racconto che ho trovato ben scritto e scorrevole, per farti un po' di pulci forse superflue, perché la struttura e il senso del racconto mi sono piaciuti, non credo che necessitino correzioni. Insomma, avanti con pulci e pinzette.",
                    "prendila con il beneficio del dubbio, ma l'ho letta più volte e scritta così la frase mi suona male perché sembra che \"scorre come una strada\" sia riferito al vento e non al blu. Io toglierei il che: \" il blu, increspato dal vento, scorre come una strada\"",
                    "toglierei la virgola",
                    "semplificherei un po' la forma: \"immersa in un silenzio siderale, godo appieno della mia sventura, sola, guardando il cielo tanto più grande di noi e delle nostre miserie\"",
                    "visto che è passato, e che lei è già dopo, direi \"era la prima volta\"",
                    "bella frase, mi piace molto",
                    "mi sembra più incisivo, senza il soggetto esplicitato",
                    "\"mi appare lontano: sono qui...\"",
                    "in generale ne hai usate diverse di congiunzioni come infatti, invece, dunque... anche se è una sorta di monologo riflessivo, io le ridurrei per appesantire meno il testo. ma è una questione di gusti, naturalmente",
                    "refuso: manca l'apostrofo",
                    "qua non ho capito il nesso tra aprire gli occhi e sentire i sassi sul fondo. Nel senso che in qualche sorta si riprende?",
                    "Come sopra, anche questo lo eviterei, mi sembra che senza il passaggio sia più brusco, evidente. Non è un divenire lineare, all'improvviso qualcosa da un'impennata al suo \"viaggio\"",
                    "il condizionale passato mi sembra fuori posto, piuttosto un futuro: arriverà prima o poi, ma lei non la vedrà.",
                    "La donna uccisa dall'amante che non vuole uscire dal segreto è un tema classico, l'idea di scrivere il racconto dal punto di vista di questa sorta di Ofelia morta a causa del suo amore non abbastanza corrisposto è interessante, anche il fatto di tralasciare come sia morta: incidente, omicidio, l'importante è che crede di tornare alla propria vita, quella da cui voleva scappare e invece scopre di esserne arrivata alla fine. Ho apprezzato il fatto che non sembra nemmeno soffrire o arrabbiarsi, guarda tutto con distacco, con una sorta di estasi curiosa di ciò che le scorre intorno. Forse perché, anche se non lo aveva capito, è già morta e si sta staccando dal proprio corpo e dall'esistenza terrena. un pezzo poetico, più metafisico che triste.",
                    "Gusti miei, forse avrei chiuso al \"entro in un nuovo buio\". Con un'indecisione: è la fine di tutto o l'inizio di una nuova dimensione?",
                    "Insomma, non so quanto questo commento possa essere utile, ma di meglio non mi viene. Un saluto"
                ]
            ],
            "timestamp": "2019-11-17T21:47:31Z",
            "title": "[MI 130] Un incontro nella notte",
            "url": "https://www.writersdream.org/forum/forums/topic/45246-mi-130-un-incontro-nella-notte//?do=findComment&comment=800355",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7818,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 801289,
            "text": [
                "sappiate che è stata la prima cosa che mi sono detta dopo aver riletto: «è troppo buonista», anche per una patologicamente buonista, morbosamente politically correct e radical-chic come me In realtà avevo in mente di infilarci anche dei tossici, non so se su o a lato del'autobus, ma non ci sarei stata con i caratteri e non volevo togliere nessuno dei personaggi che ho messo. Ripensandoci ora, forse avrei dovuto omettere i ragazzini in ritardo e metterci i junkies. Ma è stato un racconto pensato e fatto in tempi ristretti ed è andata così.",
                "Non a giustificazione, ma a parziale discolpa, per me l'autobus di notte resterà per sempre legato al ricordo di una notte in cui 2 diciottenni avventurose e sprovvedute si ritrovarono disperse in centro a Roma tutta una notte e il bus e i suoi conduttori furono il rifugio caldo e accogliente contro i graffi (e anche oltre) che quella notte avrebbe potuto riservarci. Credo che quel ricordo influisca parecchio sulla mia visone degli autisti di notte Grazie a entrambi.",
                ", , grazie a voi 3",
                "Non ci avevo nemmeno pensato, un po' perché la prima persona tendo a evitarla, un po' perché inizialmente avevo pensato di farne una storia di storie tutte esposte dallo stesso narratore esterno, ma come mio solito la terza persona si è incollata al punto di vista del primo personaggio e non se ne è più scollata. Rifletterò a una modifica, se dovessi riprendere questo racconto. Grazie,"
            ],
            "timestamp": "2019-11-21T11:11:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45256-mi-130-il-notturno//?do=findComment&comment=801289"
        },
        {
            "post_id": 801327,
            "text": [
                "Sì: avessi avuto più tempo per rileggere l'avrei notato, invece mi è proprio sfuggito",
                "credo che sia giusto anche il plurale, ma resto affezionata alla regola appresa a scuola: il nome collettivo regge il verbo al singolare. Non so se sia meglio, ma sono abituata così e il plurale mi suona male",
                "Grazie di lettura e commento,",
                "non so nemmeno se sia entrato ufficialmente nel vocabolario, è la storpiatura di to squat, io lo uso parlando, qui mi sembrava appropriato, dato l'argomento e visto che la voce narrante seguiva il POV di Livio mi sembrava che potesse passare. Non ne sono del tutto sicura",
                "A questo proposito, certo, assolutamente è Aldo che l'ha imparato, non l'ho proprio visto. A mia parziale discolpa, ho avuto poco tempo (un'infinità, rispetto a quello che hai avuto tu, ma poco per me ) per il racconto: l'ho scritto in un'ora e riletto in meno tempo ancora perché ho perso un sacco di tempo per riuscire a fare un commento accettabile. Forse con più calma avrei notato sia questo che il confortabile. Forse, non lo sapremo mai.",
                "Non lo so, mi sembrava che filasse: svegliare sua figlia affinché si prepari? Boh. Ci rifletterò con calma, più in là.",
                "Grazie di lettura, consigli e contributi,"
            ],
            "timestamp": "2019-11-21T15:24:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45256-mi-130-il-notturno//?do=findComment&comment=801327"
        }
    ],
    "post_staff": [],
    "text": [
        "(Traccia di mezzanotte: Viaggio al termine della notte)",
        "La strada è sgombra, come non lo è mai durante il giorno, il traffico è rado, non ci sono ingorghi; ogni tanto un autista sbadato sosta bloccando la strada per mandare un messaggio o baciare la persona seduta sul sedile accanto; o perché troppo stanco per notare subito che il semaforo è passato al verde.",
        "A Livio piace guidare di notte, scelse lui di prendere quel turno e anche dopo tanti anni non tornerebbe indietro. Nemmeno per uno stipendio raddoppiato, o magari per quello sì. Ride a pensare quanto gli facesse paura il buio, da bambino; le manfrine con cui supplicava la madre di lasciargli una luce accesa. Immaginava che la notte fosse popolata da chissà quali mostri pronti a trascinarlo via con sé, se solo la lucetta non l’avesse protetto.",
        "Adesso li conosce i mostri che popolano la notte, tutti abbastanza innocui, in ogni caso quelli che incontra sul suo tragitto.",
        "Come i ragazzetti con i jeans stracciati e la faccia da duri mezzo stravaccati sui sedili in fondo, che s’ingozzano di caramelle alla menta forte sperando di purificare il fiato che puzza d'alcolici e di chissà che altro. Li osserva dallo specchietto, ogni tanto: fissano l’orologio, torturandosi un cervello non proprio al meglio della forma, alla ricerca di una scusa con cui giustificare il ritardo ai genitori, che di sicuro si erano tanto raccomandati. Le ricorda bene anche lui, le prime uscite «da grandi»: il misto di paura e di eccitazione, il sentirsi adulti, autonomi, invincibili, fino al momento di rincasare, spiegare, supplicare: «non è colpa mia, è vero, dovevo rientrare prima, ma… sì, certo che puoi darmi fiducia». Chissà come sarà, quando toccherà a sua figlia. Non dovrà attendere ancora molto per scoprirlo.",
        "La sosta alla fermata di Piazza Libertà dura più delle altre. I passeggeri salgono e si siedono impazienti, controllano ripetutamente l’ora, borbottano, tossicchiano. Non c’è bisogno che lo dicano ad alta voce, il messaggio è chiaro: «perché sprecare tempo, a quest’ora poi, andiamo, forza, voglio andare a casa... se soltanto la metro non chiudesse di notte, non dovrei prendere questo stupido autobus che ha tempi da lumaca.»",
        "Livio li ignora. Ci sono già le luci di Natale, dovrebbero guardare quelle, invece di lamentarsi. Si corre e ci si lamenta già tanto di giorno, almeno di notte, si dovrebbe assaporare la calma, i minuti. È quello che pensa, ma non lo direbbe mai, è facile per lui che ha fatto la siesta prima di iniziare, e lavora seduto, facendo lo stesso giro, quattro notti su sette, aspettando l’alba e il riposo. I passeggeri che scalpitano, forse escono ora dal lavoro, impazienti di ritrovare la doccia e il letto, se ne sbattono delle luci di Natale e di assaporare i minuti.",
        "C’è anche chi non ha nessuna fretta che la notte passi: sono già diverse sere che Aldo sale a mezzanotte per scendere solo alla fine dell’ultima corsa. La moglie lo ha buttato fuori di casa e non ha un posto dove stare. «Non posso biasimarla» ha detto la prima sera arrivati al capolinea, a Livio che gli diceva che la corsa era finita, che avrebbe dovuto scendere, «mi sono giocato tutto. Lo paga lei da sola l’affitto, mi ha chiesto tante volte di smettere, di tornare quello di prima… come se bastasse volerlo.» Lo sa che non potrà continuare in quel modo per sempre, ma si vergogna a chiedere ospitalità a un amico, ammesso che gliene siano rimasti; e ancora non si rassegna a cercare un letto in dormitorio. Si trascina così, cercando il coraggio una notte dopo l’altra, al prezzo di un biglietto del bus.",
        "Non è il primo a squattare quei sedili in mancanza di un tetto: l’anno scorso, per un po’ Livio ha portato in giro una famiglia intera: padre, madre e due figli piccoli. Venivano dal Sudan, gli avevano raccontato una sera, di come erano venuti non avevano voluto parlare, limitandosi a un gesto vago e a voltare lo sguardo.",
        "«È per il freddo» aveva detto la donna che pareva una ragazzina. Di giorno si muovevano, sopportavano, ma la notte dormire in strada era troppo dura per i bambini, l’autobus gli era sembrata una soluzione. Hanno trovato un appartamento, poi. Ogni tanto passano a salutare Livio, il loro «amico della notte». I bambini sono cresciuti, quello più grande ha iniziato l’asilo.",
        "L’autista si chiede se anche Aldo finirà per ritrovare un tetto, ma ne dubita vedendolo salire ogni sera alla fermata davanti al bar tabacchi con le slot in saletta. Quello che divora Aldo è un mostro vero, non come le ombre nascoste sotto il letto dei bambini, e non scompare con le luci del giorno.",
        "«Non abbiamo i tickets , può vendere lei a noi?»",
        "I turisti : non può esserci un turno di notte senza di loro. Annuisce, stacca due biglietti, rende il resto e li guarda sedersi, lei davanti, lui sul sedile dietro, con le mani sulle spalle della compagna, i nasi incollati ai finestrini. Almeno due passeggeri in grado di ammirare la città, non come gli altri, concentrati sui propri problemi, troppo abituati a viverne i guai, per ricordarne le meraviglie.",
        "Che poi di notte è anche più bella, secondo Livio, perché la sporcizia si nota meno.",
        "A proposito di sporcizia, è quasi l’ora in cui salgono le signore che vanno a fare le pulizie negli uffici. Non trascurano mai di offrire un saluto e un sorriso all’autista, di chiedergli come va la salute, la famiglia. È una cosa che lo stupisce sempre: si alzano prima del sole per andare a lavare dove altri hanno sporcato, perché questi altri trovino locali scintillanti in cui lavorare e sporcare di nuovo, e sembrano sempre contente. Dev’essere una questione di carattere, pensa Livio, perché la signora che fa le faccende in casa sua, invece, è sempre di pessimo umore, ha sempre qualcosa di cui lamentarsi.",
        "Sbadiglia, il turno s’avvia al termine: l’ultima corsa, prima di riportare il mezzo in deposito, farsi un caffè e rientrare, lavarsi e svegliare sua figlia che si prepari per la scuola.",
        "L’ultima corsa, quella delle puttane che smontano dal lavoro e i netturbini che vanno a cominciarlo. Le prime approfittano dell’autobus per riposare le gambe stanche di stare ritte sui tacchi, per struccarsi e togliersi gli abiti \"di scena\" per indossare qualcosa di più caldo e confortabile, più normale; per confondersi con il resto della gente, quella che vive di giorno. Un paio ha anche un lavoro diurno, \"normale\", ha scoperto Livio.",
        "Quando ha iniziato a guidare il notturno le guardava con sospetto, gli ci è voluto un po’ per superare la diffidenza, e anche l’imbarazzo, quando dallo specchietto le vedeva svestirsi e rivestirsi. Poi ci ha fatto l’abitudine, di alcune può quasi dire che sono diventate amiche, quando non le vede per una notte o due si preoccupa.",
        "Quando salgono in gruppo, fanno tutto in gruppo, per sentirsi più sicure in una vita che di sicurezze non ne ha, è un segnale, per Livio: la fine della notte, il riposo per loro e per lui, il risveglio per il resto della città.",
        "Un’altra notte è passata: Aldo scende a pochi metri dalla stazione, dove aspetterà l'apertura dei bagni per farsi una doccia prima di andare al lavoro; le lucciole scendono insieme a lui, ma ormai sembrano massaie dirette al mercato. Abitano nel quartiere, condividono alloggio e affitto, per mettere più soldi da parte. Anche questo Aldo lo ha imparato ascoltandole chiacchierare, con i loro accenti diversi e le stesse speranze, quasi tutte deluse.",
        "«Ciao, Li’, a domani.» I netturbini scendono al capolinea, l’autista ricambia il saluto, li lascia attraversare con i loro carrelli al traino, mentre aggiorna il display da in a fuori servizio, poi si rimette in viaggio, direzione deposito.",
        "È al bancone del bar che si conclude davvero il suo viaggio, con un caffè alto e bollente, un’occhiata al giornale di ieri ché il nuovo non è ancora arrivato, mentre fuori il buio impallidisce e la strada si colora di gente e rumori."
    ],
    "timestamp": "2019-11-17T22:10:18Z",
    "title": "[MI 130] Il Notturno",
    "topic_id": 45256,
    "url": "https://www.writersdream.org/forum/forums/topic/45256-mi-130-il-notturno/"
}