{
    "author": {
        "author_id": 8909,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Folgorabile",
        "url": "https://www.writersdream.org/forum/profile/8909-folgorabile/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7896,
    "num_commenti": 0,
    "num_posts": 19,
    "post_after": [
        {
            "post_id": 800571,
            "text": [
                "Ciao, Santissimo .",
                "In effetti sto lavorando agli altri racconti; tuttavia ognuno di questi è scollegato dagli altri (eccezion fatta per l'agente Gianantonio Libretti, personaggio che riproporrò), quindi sono autoconclusivi",
                "Mah, con lo svenimento ho voluto calcare la mano sulla perdita d'identità legata al vestito, mezzo apparentemente superficiale ma che nei miei intenti voleva essere una critica metaforica all'apparenza, così esasperata e radicata nella nostra società, da confondersi con tutto \"l'uguale intorno\". Lo svenimento voleva rappresentare una sorta di \"Sindrome di Stendhal\" al contrario.",
                "Non sono convinto, visti i tuoi legittimi dubbi, di avere fatto centro...",
                "Hai ragione. Mi pare infatti che nella prima stesura ci fosse un \"che\" pronome relativo riferito alle immagini...",
                "Giusto il tuo appunto",
                "Eh, quant'è difficile scrivere in prosa...",
                "In realtà il paragone voleva essere coi campi in fiore (che dovrebbero essere colorati), ma con la storia del \"dire senza dire troppo\", a volte mi perdo.",
                "Concordo.",
                "Per quanto riguarda le ripetizioni: sono tutte volutissime e le ho inserite con la consapevolezza di correre dei rischi. Aspettavo proprio delle reazioni su questo punto - oltre al significato generale del racconto, ovviamente - per capire quanto questo tipo di prosa possa funzionare.",
                "Per ora un grazie enorme e un iperabbraccio"
            ],
            "timestamp": "2019-11-18T17:18:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45260-le-avventure-di-nino-la-stazione//?do=findComment&comment=800571"
        },
        {
            "post_id": 800649,
            "text": [
                "Hola, mio benefattore , grazie per la consueta generosità.",
                "Ok, ci ragionerò su, anche se personalmente ogni tanto mi piace inserire qualche periodo un po' lungo, capisco che non a tutti possa andare a genio",
                "P.s. per quanto riguarda gli \"a capo\" sono davvero in difficoltà. Scrivendo con lo smartphone mi viene difficile gestirli, così come i doppi spazi...",
                "Mah, voleva essere un sinonimo di intuire, però credo di non avere indovinato...",
                "Non so se voleva essere un complimento, ma per me non lo è affatto e, anzi, se avessi solo immaginato che l'impressione generale del racconto sarebbe potuta scaturire in un accostamento a un \"b movie\", non lo avrei mai pubblicato",
                "È anche vero che siamo qui per prenderci delle bastonate e se proprio potessi scegliere da chi farmele dare, uno di questi saresti proprio tu... quindi, grazie!",
                "Eh, io c'avevo puntato parecchio",
                "Mmm... di questo non ne sono convinto dato che si tratta di una similitudine. Oltretutto bisognerebbe cambiare anche \"fa\" con \"faceva\"...",
                "Che dire, caro , questo tuo commento si sposa perfettamente con lo spirito del Wd, quindi ti ringrazio doppiamente per le critiche negative e sincere (anche se ogni tanto farebbe piacere riceverne solo di positive, ma la vedo dura).",
                "A buon rendere"
            ],
            "timestamp": "2019-11-18T21:00:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45260-le-avventure-di-nino-la-stazione//?do=findComment&comment=800649"
        },
        {
            "post_id": 800656,
            "text": [
                "Però Nino le unghie dei piedi le taglia senza distruggere i televisori"
            ],
            "timestamp": "2019-11-18T21:11:47Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45260-le-avventure-di-nino-la-stazione//?do=findComment&comment=800656"
        },
        {
            "post_id": 801811,
            "text": [
                "Ciao,",
                "Tu mi citi un gran poeta e mi verrebbe voglia di parlare solo di lui",
                "Però",
                "ti ringrazio di questo appunto. In effetti l'ambientazione potrebbe fare pensare all'epoca che dici tu, forse perché il racconto tende al grottesco che, chissà perché, porta sempre con sé un certo sapore retrò. Oltretutto, di norma, nei racconti evito di inserire oggetti tecnologici attuali (vedi smartphone) e questo credo sia dovuto alla tipologia di romanzi che solitamente leggo.",
                "Per chiudere la parentesi: il plexliglass è stato introdotto sul mercato negli anni '30, quindi forse come collocazione temporale, potrebbe anche starci un suo utilizzo pubblico nei decenni appena successivi, poi non so.",
                "Be', noir direi di no, ma riguardo Libretti qualche sorpresa ci sarà.",
                "Oltretutto non esiste un vero e proprio seguito: sono tutti racconti autoconclusivi.",
                "Grazie per il tempo dedicatomi a leggere e commentare",
                "P.s. grazie anche a te, ! Il tuo bel commento merita una risposta adeguata, almeno negli intenti. Per cui rimando a domani, ché purtoppo ora ho il tempo contato."
            ],
            "timestamp": "2019-11-23T20:28:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45260-le-avventure-di-nino-la-stazione//?do=findComment&comment=801811"
        },
        {
            "post_id": 802045,
            "text": [
                ", lieto di conoscerti!",
                "Ti ringrazio davvero per il bel commento e per l'editing accurato che mi pare faccia guadagnare al testo in fluidità e chiarezza.",
                "Sì, direi che regge bene e risulti anche più ordinato. Mi pare che ormai, nell'immaginario collettivo, i periodi lunghi siano visti come una sorta di piaga da estirpare , cosa che mi devo sforzare di tenere a mente.",
                "Hai ragione, forse non è così chiaro, ma hai compreso comunque bene il senso.",
                "È incredibile quante cose possano sfuggire in così pochi caratteri. Questo in particolare, se non me lo avessi fatto notare tu, credo che difficilmente l'avrei scovato.",
                "Giusto, e di chi sennò",
                "Troppa grazia, davvero...",
                "Eh, da lì difficilmente riesco a scappare. Il fatto è che in questo genere, che poi è anche surreale e grottesco, mi ci ritrovo bene, almeno a livello di immedesimazione; poi scriverlo è tutto un altro paio di maniche.",
                "Guarda, coi finali di solito non c'azzecco un granché, ma devo dire che in questo caso volevo proprio esprimere confusione, la stessa che il protagonista si trova ad affrontare.",
                "Sicuramente avrei potuto renderlo migliore, ma non saprei ancora come fare.",
                "E tu invece mi hai messo addosso la curiosità di leggerlo e lo metto in lista per il prossimo ordine.",
                "Grazie anche per questo spunto di lettura.",
                "A presto!"
            ],
            "timestamp": "2019-11-24T20:43:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45260-le-avventure-di-nino-la-stazione//?do=findComment&comment=802045"
        },
        {
            "post_id": 803449,
            "text": [
                ", ciao!",
                "Ti ringrazio per il commento bello e interessante che aggiunge il proprio valore a quelli precedenti. In realtà la tua analisi è ineccepibile e non ho davvero nulla da dire.",
                "Solo questo",
                "mi dispiace un po'. Il fatto che te, insieme agli altri capaci lettori, abbiate ricevuto una sensazione di incompiuto, mi fa capire quanto io sia stato deficitario nell'espressione di quello che volevo trasmettere: la perdita d'identità (legata a un fattore superficiale come l'apparenza, che però diviene un male serio se radicata nella massa come obiettivo principale - quell'unicità cromatica voleva esprimere questo, a grandi linee) e il conseguente svenimento che precedentemente, rispondendo a un altro commentatore, ho definito come una sorta di sindrome di Stendhal al rovescio.",
                ", quanto detto a Leonardo, vale anche per te. Quindi grazie per la pazienza nel leggere e commentare. Ho trovato i tuoi appunti molto giusti e pertinenti e solo qui",
                "mi pare che nella prima stesura ci fosse un \"che\" pronome legato alle immagini. Poi devo averlo tolto senza modificare la coniugazione dell'ausiliare essere, cadendo così in errore.",
                "Ti ringrazio, anche se sull'intelligenza ci andrei cauto.",
                "A presto. Bau bau"
            ],
            "timestamp": "2019-12-01T21:17:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45260-le-avventure-di-nino-la-stazione//?do=findComment&comment=803449"
        },
        {
            "post_id": 804565,
            "text": [
                "Ciao, .",
                "Mi fa piacere che ti sia stata chiara la sostanza del brano e che abbia colto il mio intento.",
                "Grazie mille per il passaggio"
            ],
            "timestamp": "2019-12-07T18:10:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45260-le-avventure-di-nino-la-stazione//?do=findComment&comment=804565"
        }
    ],
    "post_staff": [],
    "text": [
        "Quella domenica il cielo era grigio di nubi.",
        "Un susseguirsi di immagini in bianco e nero scorrevano via, sfocate e tristi come un addio.",
        "Nino sventolava le mani fuori dal finestrino:",
        "salutava la campagna, con gli occhi arrossati e il cuore in tumulto, che dei campi in fiore coglieva solo più delle macchie indistinte.",
        "Il treno procedeva con vigoroso sferragliare e a ogni metro lasciato alle spalle corrispondeva un pezzo di vita che non sarebbe più stata e che, Nino sapeva,",
        "le maglie strette del domani l'avrebbero assorbita e restituita per osmosi",
        "- in uno scambio intimo tra lui e il tempo - sotto forma del solo scialbo ricordo.",
        "Nino si lasciò cadere sul sedile.",
        "Concentrò l'attenzione sulle scarpe beige e poi, salendo, al vestito a quadri grigi e marroncini.",
        "Ci puntava molto sull'abito; in quella città piena di incognite, Nino aveva pensato di riporre ogni speranza facendosi scudo con l'apparenza, perché della sostanza urbana",
        "che sarebbe servita a sopravvivere proprio non ne aveva idea.",
        "La scelta dei colori e della fantasia a scacchi gli sembrava riuscita, si immaginava elegante e che là in città avrebbe fatto la sua figura.",
        "Così, un po' rinfrancato, si abbandonò al vociare metallico della carrozza, e cullato dal dondolio dei sedili, presto cominciò ad appisolarsi.",
        "In un sussulto di veglia, con la coda dell'occhio ebbe ancora il tempo di indovinare un gruppo di mucche al pascolo e qualche vecchia cascina, poi fu il buio.",
        "Quando si destò dal sonno il paesaggio che gli scivolava sotto gli occhi era cambiato: file di ciminiere fumanti, poi capannoni e cemento, e ancora un brulicare di palazzi dalle facciate livide, fu la costante che avrebbe osservato fino al capolinea.",
        "Ma Nino gli ultimi chilometri li aveva passati in piedi con la valigia a quadri grigi e marroncini in mano, di fronte alla porta d'uscita.",
        "Dietro di lui iniziò a formarsi una fila di viaggiatori che giungevano alla spicciolata.",
        "Col passare dei minuti la fila si fece calca, la pressione su Nino aumentava progressivamente e, un passettino dopo l'altro, lo proiettava contro il vetro. Una volta scattato il meccanismo d'apertura automatica, Nino fu sbalzato fuori di forza: il fiume umano che aveva alla spalle lo spingeva in avanti, a tratti alzandolo da terra, e dopo un primo tentativo di resistenza, Nino si lasciò trasportare come fa un surfista mentre cavalca l'onda.",
        "Dentro alla vasta sala d'attesa, quell'unità impetuosa prese gradualmente a scemare, fino a scomporsi del tutto in una moltitudine di individui solitari che ora si affrettavano in ogni direzione.",
        "Nino rimase là nel mezzo, solo.",
        "Notò che la giacca aveva subito l'urto della ressa,",
        "e allora per addolcirla dalle tante pieghe che la spezzettavano, se la sfilò di dosso e prese a tirarla dai lembi, un po' a strattoni, un po' tenendola tesa sotto il lavoro delle braccia.",
        "Nella stazione l’afflusso di persone andava a ondate. Una scolaresca passò accanto a Nino che chinò il capo in segno di saluto. Il folto gruppo però tirò dritto, indifferente, e Nino si diede un'aggiustata al cappello che portava inclinato quasi fin sugli occhi.",
        "Le stazioni non gli erano mai piaciute.",
        "Era per il senso di attesa, quella sorta di limbo in cui il tempo scorre lento, e ogni faccenda del mondo là fuori viene momentaneamente cancellata per far posto a un sottofondo persistente di malinconia.",
        "Con un certo magone, Nino attendeva l'arrivo di Gianantonio Libretti, agente immobiliare, che aveva sentito solo per telefono e con cui si erano dati appuntamento nella zona dei cartelloni delle partenze.",
        "Non avevano riferimenti l'un dell'altro, se non la voce, che Nino aveva attribuito nella persona di Libretti come a quella di un settantenne.",
        "Nino andava avanti e indietro, facendo spola tra un negozio di souvenir e i cartelli posizionati a venti metri, in prossimità dell'ingresso dei binari.",
        "Quando scorgeva signori intorno ai settanta, andava per attaccare bottone e sentirne la voce:",
        "«Ehilà, oggi è fresca, eh?!»",
        "Anziché parole, per tutta risposta partivano sguardi che lo attraversavano da parte a parte, che lo raggiungevano ma poi lo superavano perdendosi sulle pareti alle sue spalle.",
        "Allora Nino gonfiava il petto per dare risalto e volume alla giacca nuova: «Il signor Libretti?» chiedeva improvvisando il piano “b”.",
        "Il secondo tentativo era seguito dagli stessi sguardi di prima, ora un po' più intensi e accompagnati da grattate di testa e bocche semiaperte.",
        "«Sarà l'apparecchio auricolare nuovo. Mi sembra di sentire certe voci…» diceva qualcuno;",
        "«Mi sa che dovrò cambiare occhiali. Vedo certe macchie...» lamentavano altri;",
        "«’Ste pillole per dormire iniziano a farmi certi effetti…» confidò ancora un tizio.",
        "Ma erano considerazioni rivolte a terzi, non di certo a Nino in cui prese a farsi strada l'idea di avere sbagliato vestito.",
        "Un po' scoraggiato decise di cercare uno specchio, ché voleva controllare che il completo fosse lustro come alla partenza.",
        "Poco distante notò un pilastro ricoperto da pannelli in plexiglas.",
        "Ci arrivò lento, con lo sguardo a terra, poi si tolse il guanto e cominciò ad accarezzarne la superficie, quasi volesse ingraziarsela. Gli occhi si staccarono dal suolo e puntarono dritti sul vetro.",
        "Nino si spostò prima a destra e poi a sinistra, dopodiché piegò la testa da ambo i lati per cambiare visuale, prese a correre all'indietro, di fianco, saltando con una gamba divaricata e atterrando sull'altra, e con il pollice sulla punta del naso faceva marameo.",
        "Sullo sfondo, le pareti a scacchi grigi e marroncini rivelavano una leggera sfocatura, come una macchia di umido sopra un tessuto, quasi asciutta e appena percettibile.",
        "Intorno a quell'alone spiccava una mano bianca come il latte e mezzo volto che, quando Nino si sfilò il cappello a quadri grigi e marroncini, si rivelò per intero.",
        "Un gruppo di suore intanto procedeva nella sua direzione e per nascondere quello scalpo volante, Nino rinfilò il cappello in obliquo.",
        "Le scarpe si perdevano nella fila centrale di mattonelle beige e per non sconfinare nel mare a scacchi grigi e marroncini, Nino ci camminava sopra a mo' di equilibrista, tenendo le braccia larghe e mettendo i piedi in linea; a ogni passo in avanti il tallone del piede destro andava a toccare la punta del piede sinistro e al passo successivo viceversa.",
        "Andava avanti e indietro in quel modo, passando a intervalli regolari di fronte a un negozio di abbigliamento. I cartellini dei prezzi attaccati agli abiti però, corrispondevano all'incirca alla cifra che avrebbe dovuto consegnare a Libretti per la prima mensilità del nuovo alloggio.",
        "Le alternative dunque erano due: o quella di spogliarsi",
        "per essere visibile, oppure continuare col mimetismo.",
        "Una sigaretta sospesa per aria bruciava solitaria e poco più indietro si alzavano anelli di fumo sempre più grandi.",
        "Nino fece un passo a ritroso, si passò in fronte la mano senza guanto e poi prese a correre.",
        "La sigaretta ballonzolante sostenuta da un alone opaco a quadri grigi e marroncini inseguiva la mano pallida sostenuta da un alone appena più vivido a quadri grigi e marroncini.",
        "Su quella perfezione geometrica di piastrelle lucide e squadrate, era un andirivieni di due masse cellulari impazzite, una metastasi estemporanea che si spostava in ogni angolo della stazione.",
        "La sigaretta si consumò e cadde a terra e il fuggire di Nino ora richiedeva uno sforzo di diottrie maggiore ché l'opaco dell'inseguitore a tratti si confondeva nell'uguale tutt'intorno, senza riferimenti.",
        "Dopo una corsa estenuante, finì che le direzioni dei due conversero nello stesso punto col risultato di una sonora craniata.",
        "I cappelli volarono via.",
        "«Piacere, Gianantonio Libretti. Sono in incognito. Lei è il signor Nino P., giusto?»",
        "Nino iniziò a sudare freddo, i suoi occhi persi nel vortice confuso del marmo lucido, si chiusero per un attimo. Mentre il corpo si accasciava a terra, Nino boccheggiava come un pesce.",
        "Fu un grido soffocato in gola. Un «Forse…» che non ebbe il tempo di esprimere.",
        "Svenne."
    ],
    "timestamp": "2019-11-18T09:35:31Z",
    "title": "Le avventure di Nino. La stazione.",
    "topic_id": 45260,
    "url": "https://www.writersdream.org/forum/forums/topic/45260-le-avventure-di-nino-la-stazione/"
}