{
    "author": {
        "author_id": 24463,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Adelaide J. Pellitteri",
        "url": "https://www.writersdream.org/forum/profile/24463-adelaide-j-pellitteri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "non mi piace \"pascono\"",
                    "no! ridondante (da vecchio poeta)",
                    "Da qui pare cominci un'altra storia",
                    "se era già logorata da lunghi ani, ovviamente non era stata mai sostituita.",
                    "qui si evocano i tratti dello spiegone",
                    "Beh, sono contenta di avere letto ben altro, di te",
                    "arcaico",
                    "Con un bel finale rosa! (me sempre spiegone è)",
                    "qui hai galoppato \"uscendo\" dal racconto.",
                    "Lo so che non avrei dovuto segnalarti nulla (quando ovviamente avrei segnalato molto di più), vista la premessa. Hai fatto bene a precisarlo.",
                    "Comunque un commento te lo faccio (mi serve per il mio fuori concorso). Il racconto è un esempio di scrittura e mente libera ( a briglia sciolte), si percepisce chiaramente quel rincorrersi delle parole, assecondarne il flusso che scorre dentro la mente senza l'ostinazione (necessaria) a seguire la trama. In ogni caso la trama c'è, almeno un minimo, la batteria a terra è una buona occasione per riflettere su se stesso, sulla propria solitudine; poi c'è la voglia/speranza di tornare a fare felice qualcuno , vincere il proprio mutismo/autismo ( questa mi è piaciuta). Insomma un testo che dimostrava, già allora, che la stoffa c'era, andava solo un po' ammaestrata. Andava migliorato soprattutto lo stile, troppo carico e dalla prosa ingarbugliata. Inutile dire che la tua scrittura di oggi, sfoltita e più chiara, è sensibilmente cambiata e migliorata, ma noto con piacere che hai mantenuto i tuoi picchi di fantasia che ti contraddistinguono, e questo è un bene.",
                    "Ciao e alla prossima"
                ]
            ],
            "timestamp": "2019-11-18T13:11:48Z",
            "title": "[MI 130 - Fuori Concorso] - Batteria a terra",
            "url": "https://www.writersdream.org/forum/forums/topic/45251-mi-130-fuori-concorso-batteria-a-terra//?do=findComment&comment=800462",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 1691,
    "num_commenti": 1,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 801083,
            "text": [
                "grazie per la tua attenzione, felice che ti sia piaciuto.",
                "grazie anche a te, felice che tra ciò che ti è piaciuto e no abbia prevalso il",
                "grazie per esserti fermata a commentare, per il suggerimento \"poesia\" ci rifletterò, ho paura che diventi un finale artificioso. Una poesia è misura, equilibrio, il mio finale e più uno sfogo, già così (come ha fatto notare ) è enfatico, e se lo caricarsi ancora di poesia?",
                "Mi hai proposto un bel rompicapo.",
                "Ma se taglio Ia parte che mi suggerisci diventa un discorso diretto, come se mi rivolgessi alle persone che allontano da casa, mentre invece io cerco di tranquillizzarli e dentro di me urlo. Da questa necessità è nata l'idea di usare ciò che hai tagliato, ma ovviamente ci rifletterò su."
            ],
            "timestamp": "2019-11-20T14:55:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45262-la-mia-notte-mi-130-fuori-concorso-iceberg//?do=findComment&comment=801083"
        },
        {
            "post_id": 801086,
            "text": [
                "Grazie per invogliarmi a scriverne ancora",
                "In effetti, gli ultimi paragrafi messi in corsivo dicono che si tratta di un pensiero. Rifletterò."
            ],
            "timestamp": "2019-11-20T15:07:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45262-la-mia-notte-mi-130-fuori-concorso-iceberg//?do=findComment&comment=801086"
        }
    ],
    "post_staff": [],
    "text": [
        "«La vita continua.» Me lo ripetono da ore, con i loro sorrisi addolorati, tristi, con gli abbracci e le carezze sulle spalle.",
        "Alcuni di loro ci sono già passati. Affermano di capirmi, mentre io non capisco loro. Non comprendo come possano continuare a camminare, a respirare, dopo essere annegati nel dolore.",
        "Mentono, la vita non continua, e loro sono dei falsi viventi.",
        "Lo sappiano noi che abbiamo visto deragliare il treno della quotidianità, e tu sei rimasto ferito, straziato, senza più mete da raggiungere, né progetti da portare a termine.",
        "Lì si è fermato tutto, e io – per amore – ho potuto solo tormentarti infliggendogli cure, decisa a contenderti all’ineluttabile. Incaponita a non lasciarti andare.",
        "La vita continua sui messaggi che mi arrivano, nelle brevi telefonate alle quali rispondo. Continua per coloro che vogliono convincermi che tu sia qui da qualche parte, a proteggermi ancora, ad abbracciarmi ancora a farmi sentire viva. Ma tu non sei da nessuna parte se non tra le viscere della terra che ti ha risucchiato, humus per la vita degli altri, promemoria per la fugacità di ogni cosa.",
        "Adesso che cala la sera, devo quasi spingere fuori chi vorrebbe distarmi da te. Non ho bisogno di nulla, li tranquillizzo.",
        "E intanto la mia anima grida: “Lasciatemi in pace, portate la speranza a chi può ancora crederci, portate la consolazione a chi ha ancora voglia di provare altre gioie. Supplico: Non accusatemi di irriconoscenza per il resto delle cose che ho, forse domani vi darò ragione, ma oggi no.",
        "Lasciate che queste ore buie mi stringano e mi facciano altro male, è l’unico modo che ho per ricordarmi di quanto, io e lui, ci siamo amati.",
        "Questa è la mia notte, e mi tocca viverla.”"
    ],
    "timestamp": "2019-11-18T13:58:33Z",
    "title": "LA MIA NOTTE [MI 130 - Fuori Concorso] (iceberg)",
    "topic_id": 45262,
    "url": "https://www.writersdream.org/forum/forums/topic/45262-la-mia-notte-mi-130-fuori-concorso-iceberg/"
}