{
    "author": {
        "author_id": 34019,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "La Anders",
        "url": "https://www.writersdream.org/forum/profile/34019-la-anders/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Mi piace questa frase e condivido molto il significato, la grettezza della quotidianità che distoglie da ciò che dona senso. Il linguaggio forse è di un registro diverso da quello del resto del racconto, più letterario.",
                    "questa deduzione non è convincente, anche a undici anni ci si può ammazzare",
                    "In questo capoverso c'è un eccesso di pronomi possessivi e di mi.., così è un pò grezzo, si potrebbero eliminare. L'espressione aver sfidato il sistema e averci fatto andare di mezzo l'auto la cambierei, scritta così è troppo colloquiale e indebolisce il racconto. Non so se sia stata inserita come sorta di metafora per dare l'idea di quanto i propri elevati intenti di giustizia si scontrino con la infinitamente meno elevata realtà in cui bastano quattro gomme squarciate a far cambiare idea e quindi abbia un gusto vagamente grottesco. Comunque il finale lascia trasparire un velo di pessimismo, morale della favola \"Chi bada ai fatti propri campa cent'anni\" come dici tu.",
                    "In conclusione devo dirti che la lettura è stata piacevole e non ho mai avuto voglia di saltare una riga, cosa che confesso, mi capita spesso. Credo il tuo punto di forza risieda nella capacità di inanellare pensieri e avvenimenti con molta naturalezza, proprio come scorrono normalmente dentro la testa e questa qualità si sente, dona autenticità. I punti deboli li ricercherei nella poca acuratezza del linguaggio in alcuni momenti. Ho notato che usi poco l'apostrofo quando è possibile usarlo e spesso metti la virgola (che dovrebbe disgiungere due frasi) insieme alla e (che dovrebbe congiungere). Un pò di imprecisioni facilmente migliorabili con l'esercizio. Brava, a presto"
                ]
            ],
            "timestamp": "2019-11-19T09:41:21Z",
            "title": "La sedia",
            "url": "https://www.writersdream.org/forum/forums/topic/45272-la-sedia//?do=findComment&comment=800733",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3990,
    "num_commenti": 1,
    "num_posts": 14,
    "post_after": [
        {
            "post_id": 800974,
            "text": [
                "Ciao ,",
                "grazie delle incoraggianti parole e dei suggerimenti, li ho letti con molta attenzione.",
                "Ciao!"
            ],
            "timestamp": "2019-11-20T08:34:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45276-mio-figlio//?do=findComment&comment=800974"
        },
        {
            "post_id": 801936,
            "text": [
                "Ciao cara ,",
                "grazie per aver letto il mio racconto,",
                "condivido le tue annotazioni sulla punteggitura, è il mio cruccio . Per quanto riguarda i tempi dei verbi confusi non sono d'accordo o almeno non riesco a notarli.",
                "Qui hai ragione, ma: mia madre che quando è nato il bambino sosteneva (...), al momento presente in cui scrivo potrebbe essere ancora ambasciatrice di quell'impossibilità.",
                "Ti ringrazio ancora per i consigli e gli apprezzamenti! A presto"
            ],
            "timestamp": "2019-11-24T13:06:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45276-mio-figlio//?do=findComment&comment=801936"
        },
        {
            "post_id": 803035,
            "text": [
                "Ciao Jesper, piacere di conoscerti,",
                "grazie per aver letto e per le tue considerazioni.",
                "È evidente che non siano dotati di linguaggio, non per niente li chiamiamo infanti, etimologia greca che indica esattamente l'impossibiltà di parlare. Tuttavia le richieste possono essere anche mute, si chiede a gesti. Soprattutto il pianto dei neonati che cambia a seconda delle esigenze (sonno, fame, affetto, ecc.?) è una richiesta. Inoltre il punto di vista è quello della madre che non per forza deve conoscere le fasi di sviluppo del neonato. Quello che volevo rendere è l'esperienza di una mamma che non è preparata a fronteggiare un neonato indifeso che si sporca in continuazione di cacca e vuole mangiare e piange a dirotto in maniera inconsolabile. Lei si aspettava un eroe e pertanto gli attribuisce i suoi modi di ragionare, quelli di un adulto, non riesce a essere empatica.",
                "Tu hai colto bene questa adultizzazione del neonato, però non sta nella mente dello scrittore, bensì della protagonista.",
                "Questa donna ha partorito il bambino che aveva già cinque mesi? Prima i denti non ci sono ancora. ﻿",
                "Credo ci sia un malinteso di fondo, io sono mamma e ho partorito due figli, quindi so bene che i bambini nascono senza denti. Ai miei figli hanno cominciato a spuntare intorno agli otto mesi. Ma la giovane mamma del racconto essendo primipara era impreparata e, nel sentire una fitta acuta al capezzolo ( l'attaccamento sbagliato causa ragadi, mastite, ecc.., chi ha allattato lo sa) ancora frastornata dal parto ha pensato che il suo neonato fosse già munito di dentatura. C'è da dire che se anche i denti alla nascita non sono ancora visibili, sono già presenti sotto le gengive che dunque risultano dure e possono far male se stringono una parte sensibile e ricca di terminazioni nervose come il capezzolo.",
                "Grazie ancora del tuo tempo, a presto!"
            ],
            "timestamp": "2019-11-29T08:29:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45276-mio-figlio//?do=findComment&comment=803035"
        },
        {
            "post_id": 803036,
            "text": [
                "Ciao sarano",
                "Grazie del tuo commento, la tua analisi è approfondita e coglie esattamente il significato di quello che volevo raccontare, questo mi incoraggia molto.",
                "In questo hai ragione, proprio nell'ultima frase uso la parola iniziare, che lascia intendere una non fine, ( devo confessare che ho estrapolato questo racconto da uno molto più ampio a cui mi sto dedicando da tempo senza mai riuscire a concluderlo , ho qualche difficoltà con gli addii.",
                "Grazie davvero, questo è il miglior complimento, a presto!"
            ],
            "timestamp": "2019-11-29T08:44:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45276-mio-figlio//?do=findComment&comment=803036"
        },
        {
            "post_id": 803696,
            "text": [
                "Ciao",
                "grazie del tuo commento e soprattutto grazie di aver letto, sono contenta che il racconto ti abbia coinvolto emotivamente!",
                "Qui non avevo riflettuto che si trattasse di una metafora animale, ma visto che me lo fai notare credo che tu abbia colto davvero bene, la donna si sente un animale, una mucca da latte.",
                "Per quanto riguarda il tuo dubbio di lettore, no, non avevo in mente una mamma adolescente, pensavo a una donna adulta sui trent'anni con una situazione sociale normale e un compagno, che tuttavia, nel momento in cui teme di perdere l'oggetto del suo amore che è ora Achille, una volta realizzato di aver messo a rischio la sua sopravvivenza ( il latte è simbolico), riattiva il dolore sepolto del primo amore perduto. Comunque è sempre bello sapere che ognuno interpreta quello che legge a modo suo secondo la propria personalità.",
                "Ciao, a presto"
            ],
            "timestamp": "2019-12-03T08:18:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45276-mio-figlio//?do=findComment&comment=803696"
        },
        {
            "post_id": 803698,
            "text": [
                "ciao! Grazie di aver letto con piacere e commentato il mio racconto,",
                "Mi rallegra saper che ti ha spinto a delle riflessioni sul tema della maternità.",
                "Ho cercato di descrivere la storia di una donna, un caso particolare perchè ogni essere umano è unico e vive le cose in modo diverso. Immagino che anche il più comune senso d'inadeguatezza del post partum e la depressione siano vissuti differentemente dalle donne che lo provano, a seconda delle loro esperienze e della loro storia personale. In realtà anche la mia protagonista si sente inadeguata perchè nonostante tutti i tentativi, il suo bambino persiste a piangere e non dormire.",
                "A presto, alla prossima"
            ],
            "timestamp": "2019-12-03T08:30:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45276-mio-figlio//?do=findComment&comment=803698"
        }
    ],
    "post_staff": [],
    "text": [
        "Achille è mio figlio, nei suoi primi mesi di vita dovevo ripetermelo molte volte, perché la cosa mi sembrava surreale: l'esperienza di un corpo vivente che esce da un altro corpo, sarà pure scientificamente provata, ma resta per me assai poco convincente, più improbabile dell'esistenza di Babbo Natale. A quel tempo, per potergli volere bene, dovevo ancora farmi una ragione che veramente fosse mio figlio. L'ho partorito io e con moltissimo dolore in una rilassante sala parto con le luci soffuse, gli oli essenziali, la nona sinfonia di Beethoven in sottofondo e la volta celeste affrescata sul soffitto.",
        "Dopo litri di flebo all'ossitocina, malgrado opponesse una fiera resistenza, l'hanno tirato fuori con la ventosa, eppure è come se fosse uscito dal corpo di un'altra.",
        "Pensieri inquietanti, nitidi su uno sfondo psichedelico, mi balenavano in testa appena nato. Lui non smetteva di piangere, ero stata felice quando avevo saputo che avrei avuto un maschio, ero certa sarebbe stato forte, indovinate un po’ perché l'ho chiamato Achille?",
        "Mi avrebbe amata come i figli amano le madri, ma no, quanto mi sbagliavo! Lui chiedeva, chiedeva e piangeva e strillava senza concedere nulla in cambio.",
        "Non gli avrei mai consentito di chiamarmi mamma, sarei stata fredda con lui pensavo e mi avrebbe dovuta chiamare per nome. Nel frattempo, in preda al furore, lo cullavo come un'ossessa, non lo posavo neanche quando ero seduta sul w.c.. Provavo compulsivamente ad allattarlo, avevo i capezzoli a brandelli, ma da parte sua totale ingratitudine. La prima volta che lo avvicinai al seno, poco dopo che quell'estraneo era sbucato fuori, pensò bene di attaccarsi voracemente, sentii una fitta acuta: mi aveva morso, gli spalancai la bocca per cercare i denti.",
        "Una settimana dopo non voleva più succhiare, mi è venuta la febbre alta, sono andata all'ospedale e l'ostetrica mi ha detto:",
        "Esteriormente nondimeno facevo il mio dovere, seguivo i passi di uno schema biologicamente predeterminato come le api o le formiche, ma non mi riusciva bene.",
        "Il bambino si sentiva rifiutato da me, diceva quella, era orgoglioso non voleva ricevere il mio latte: non le ho creduto. Non riuscivo a immaginare pensieri di tale complessità in quello che in fin dei conti differiva da un feto per la sola ragione di essere uscito fuori dall'utero.",
        "Mi ha munto con una specie di mungitrice, voi non avete idea di quali marchingegni ingegneristici esistano oggi al riguardo! Quando ha terminato l'estrazione ha offerto il liquido caldo e giallastro, (forse a furia di accumularsi nei dotti galattofori aveva cominciato a cagliarsi), ad Achille che ne avrà bevuto almeno un litro. Stava davvero morendo di fame!",
        "Dunque aveva ragione l'ostetrica, certi neonati nascono equipaggiati di senso della dignità, morirebbero pur di non piegarsi al nemico. Con la facile saggezza che sempre segue quando è tardi, ho capito di aver messo a rischio la sua vita. Ora quando ci penso mi commuovo; se non fossi andata con lui all'ospedale sarebbe morto di fame.",
        "Da allora presi a prelevare il latte e darglielo con il biberon e in seguito ad allattarlo con delle protezioni di silicone per i capezzoli, anche questi ultimo ritrovato della tecnologia galattogena di cui non conoscevo l'esistenza. Non mi sono arresa ai vaticini di mia madre che sosteneva avessi ereditato da lei l'impossibilità genetica di allattare di cui lei è ambasciatrice e ho nutrito Achille con il mio latte per oltre un anno.",
        "La sola idea di non avere latte all'improvviso aveva preso a incutermi terrore, mi veniva una specie di mal d'amore, provato prima solo quando, a quindici anni, fui abbandonata da un ragazzo che amavo, senza una parola.",
        "A quel tempo, se avessi perso il latte sarebbe stato un fatto tragico, non pensavo ad altro, vivevo per produrre quella sostanza bianca e zuccherosa per mio figlio. Avevo cominciato ad amarlo, era mio, lo sentivo finalmente, toccavo la sua carne tenera ed era reale.",
        "Iniziai a espiare la colpa di averlo quasi fatto morire di fame."
    ],
    "timestamp": "2019-11-19T10:28:03Z",
    "title": "Mio figlio",
    "topic_id": 45276,
    "url": "https://www.writersdream.org/forum/forums/topic/45276-mio-figlio/"
}