{
    "author": {
        "author_id": 24463,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Adelaide J. Pellitteri",
        "url": "https://www.writersdream.org/forum/profile/24463-adelaide-j-pellitteri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Qui mi sfugge qualcosa, è sempre il marito che risponde ? Allora forme è meglio dire mi aveva chiesto",
                    "Qui passi dal Caffè appena arrivato alla foto, ho dovuto rileggere tre volte ( e non va bene ), forse sarebbe meglio staccare un rigo per dare l'idea del cambio di scena; lì per lì mi sembrava che la foto avesse a che fare con la carta d'imballaggio del caffè (te lo giuro ).",
                    "Anche la prima frase mi ha messa in confusione (vedi come ho sbarrato). Poi: erano rimasti in contatto, ma chi? Maria Pia e ? Poi ancora ... dopo che l'aveva lasciata e da quando aveva saputo di me , non scriveva solo a lui (a tuo marito? suppongo di sì), quindi scriveva a tuo marito da quando il suo l'aveva lasciata e aveva saputo di te, cioè i motivi scatenanti per la corrispondenza erano stati due, giusto? Oppure volevi dire che dopo che aveva saputo di te (e allora ci sarebbe voluta la virgola prima della \"e\") aveva cominciato a scrivere non solo a lui? ( mi sto impapocchiando?)",
                    "perfetto, qui ritrovo la mia Rica di sempre (buon Dio!)",
                    "Qui sbalestro: per uno che si occupa di sistemi elettronici e lavora in un circo, con un motorazzo che romba per il paese, l'idea del letterato amante dell'arte non mi torna.",
                    "Questo riferimento potresti sfruttarlo e farci vedere lui come un viaggiatore (e in questo contesto amante dell'arte), non so se riesco a spiegarmi.",
                    "Eccellente descrizione, semplice e chiara, procede per gradi fini ad innalzare l'immagine davanti ai nostri occhi.",
                    "Capisco benissimo cosa intendi, ti piacevano i preparativi e il retroscena, ma detto così non mi convince.",
                    "bella anche questa parte",
                    "qui manca il punto alla fine della frase.",
                    "Fantastico! L'impatto con la realtà, il dietro le quinte rivela ben altro. Brava.",
                    "refuso: lascò",
                    "Un racconto molto bello nella sua essenza ma che ho avuto difficoltà a comprendere a volo, a seguirne il dispiegarsi della trama. Punti eccelsi (degni di Rica) e punti che andrebbero rivisti e resi \"fruibili\" al lettore.",
                    "Non posso leggere i commenti di chi mi ha preceduto, proverò più tardi quando andrò a caricare Il Conte Federico revisionato.",
                    "Ciao e alla prossima"
                ],
                [
                    "Sì, intendevo viaggiatore con il circo (cioè lavorando sapeva cogliere la bellezza delle città che visitava). Non riuscivo a vederlo come letterato, tutto qui).",
                    "Le perplessità sono state reciproche, dopo la lettura mi sono chiesta: perché alcuni paragrafi li ho trovati perfetti come solo Rica sa scrivere e altri no? Ovviamente perché io seguivo il mio filo (sbagliando), parecchie cose si afferrano solo dopo avere finito il racconto. Sappiamo bene che a volte e un bene altre volte un male, dipende dalla lunghezza del racconto? Dipende solo dal lettore? Bella domanda. Provo a rispondere ai tuoi quesiti, ti dico subito che quotavo mentre leggevo ponendomi i dubbi del momento. Lo so che alcuni racconti possono essere commentati con una sola lettura altri no. Io penso però che la seconda lettura debba nascere dal desiderio di riassaporare e non dalla necessità di capire,",
                    "Qui io vedo tuo marito che dorme nel vostro letto, poi vedo le figlie che dormono nella loro stanza, e dopo queste immagini mi arriva \"il caffè \" ecco perché non mi raccapezzavo. Per me entra in scena qualcun altro (nella mia mente tuo marito è ancora nel letto che dorme). Alla fine del racconto è chiaro che c'era solo lui, ma di primo acchito no, almeno io non l'ho capito.",
                    "Stessa cosa un po' più sotto",
                    "Passiamo dal caffè alla foto. Bene, da come leggo creo le mie immagini, mi dici che è arrivato del caffè ipotizzo un pacchetto non vado all'idea che sia un pacco che contenga altro, e mi chiedo ma questa foto e lì sul tavolo (io con la mia mente sono in cucina, perché ti ho vista camminare per il corridoio, ti ho vista sbirciare nelle stanza e suppongo sia arrivata in cucina )? Da dove salta fuori la foto?",
                    "Spero di averti saputo spiegare i miei dubbi. Ovviamente, ripeto, sono stata io a creare false immagini se no avresti trovato gli stessi appunti negli altri commenti. Grazie dei fiori, ricambio con un bacino"
                ],
                [
                    "È solo colpa mia, invece. Fidati degli altri commenti, io ti ho riproposto i miei dubbi così come mi sono venuti, ma è evidente che sono sintomo di una lettura sbagliata. A volte può capitare."
                ]
            ],
            "timestamp": "2019-11-19T08:30:08Z",
            "title": "Retroscena da un circo",
            "url": "https://www.writersdream.org/forum/forums/topic/45237-retroscena-da-un-circo//?do=findComment&comment=800709",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 9462,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 800775,
            "text": [
                "Per chi lo ha già letto, ho messo in grassetto le parti sostituite o aggiunte in modo da semplificarne la lettura."
            ],
            "timestamp": "2019-11-19T11:55:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45277-il-conte-filippo-revisionato//?do=findComment&comment=800775"
        },
        {
            "post_id": 801405,
            "text": [
                "Anche Rica mi ha sottolineato il dipiù ma è una forma rafforzativa.",
                "https://dizionari.corriere.it › dipiu",
                "Si scrive dipiù o dippiù? | Dizionari - Corriere.it",
                "Volendo fare della locuzione avverbiale di più una parola sola, bisogna scrivere dipiù, con una sola p e non “dippiù",
                "Anche qui mi avevano fatto notare che qualcosa non quadrava, ma non ero riuscita a capire come confermare che gli occhi erano quelli della suora senza dirlo in anticipo. Tu mi hai chiarito come fare.",
                "Accolti tutti gli altri suggerimenti",
                "Il racconto l'ho scritto per il Contest di Halloween. Per la prima volta mi sono cimentata nel genere horror.",
                "Grazie infinite per la tua preziosa attenzione."
            ],
            "timestamp": "2019-11-21T21:53:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45277-il-conte-filippo-revisionato//?do=findComment&comment=801405"
        },
        {
            "post_id": 801422,
            "text": [
                "guarda mi ci sto rompendo il capo, ho cercato ancora, avevo un appunto da qualche parte, ma tutto quello che ho trovato adesso è il \"per di più\" staccato. Basta, mi arrendo sono con la schiena a pezzi e il cervello che mi conferma che è meglio andare a dormire."
            ],
            "timestamp": "2019-11-21T22:32:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45277-il-conte-filippo-revisionato//?do=findComment&comment=801422"
        }
    ],
    "post_staff": [],
    "text": [
        "A chi le era stato vicino fino alla fine, la vecchia signora aveva lasciato l’antico corredo, lenzuola di lino e asciugamani di fiandra, e i vassoietti d’argento; a Filippo un appartamento in pieno centro storico con sedici camere, balconcini in stile barocco e un terrazzo di ottantasei metri quadrati che dava sul chiostro di un antico convento.",
        "Dieci anni addietro, prima di partire in tutta fretta per New York, il nipote le aveva alleggerito il libretto cointestato di ben cinquantamila euro.",
        "Il furto? Un gioco da ragazzi",
        "Filippo si era detto “È solo un acconto sulla mia eredità, nonna, capiscimi.” In verità, intendeva “Visto che non mi lascerai un bel nulla, almeno prendo questi”. Così, senza rimorso, benché ne avesse anche un altro dal quale stava realmente fuggendo, se n’era andato senza chiamare la donna mai più.",
        "Sorpreso, e costretto a tornare dopo la telefonata del Notaio, adesso si aggirava per la nobile casa. Giusto il tempo di stimare quanto avrebbe ricavato dalla vendita, stemma con corona compreso, e poi sarebbe tornato a New York ad aspettare il bonifico con le gambe incrociate sulla scrivania.",
        "Vendeva automobili a Broadway, sulla Coney Island Ave.",
        "In casa tutto era come lo aveva lasciato. Gli imponenti armadi in pesce pagno, le consolle in ebano e le grandi specchiere dorate appese alle pareti, lo circondavano di nuovo con asfissiante severità. Sbuffando era uscito sul terrazzo.",
        "Affacciatosi sul chiostro per respirare un po’, l’occhio gli era finito giù nel giardino, curato come solo mani di donne pazienti, meglio se suore, sono capaci di fare. Al centro, il pozzo ormai secco faceva ancora bella mostra di sé. Dalla ghirlanda in ferro battuto pendeva il catino traboccante di fiori. Filippo non poté reggere la vista, e rapido come una lepre si tirò indietro. La Madre Badessa, uscita in quell’istante sul chiostro, aveva colto il movimento rapido e scaltro.",
        "Con un sussulto nel petto anche lei aveva fissato quel pozzo, poi, alzati gli occhi aveva scosso il capo piena di sdegno.",
        "Dal ritratto che campeggiava sopra il camino nel salone delle feste, la nonna – ingioiellata e raffigurata in un abito da sera in velluto color rubino – lo fissava con un’espressione ambigua, inquietante. Due ombre sul viso scavavano eccessivamente le gote mentre gli occhi, non suoi, erano di un verde traslucido; con una scossa violenta, ricordarono a Filippo una sua scelleratezza. Notò anche le mani – le ricordava bene – tanto candide e affusolate da suggerirne il tocco aristocratico; adesso erano adunche, più simili agli artigli di un’aquila che a mani di donna.",
        "No, non era possibile! Il dipinto doveva essere stato ritoccato da qualcuno in vena di fargli un pessimo scherzo.",
        "Per accertarsene prese una scala e risalì i gradini con l’agilità di un gatto e la prodezza dei suoi quarant’anni, ma appena fu ad un palmo dalla tela un odore nauseabondo lo afferrò alla gola. Provò a tapparsi il naso e la bocca per non inspirare quel lezzo malvagio, ma ebbe un capogiro e rovinò giù dalla scala. L’urlo scosse il convento e le venti monache, svolazzanti e compatte come uno stormo di rondini, in un batter d’occhio gli furono intorno.",
        "Filippo, non appena sentì quelle braccia guantate di nero sollevarlo senza attenzione e riguardo, appena si vide accerchiato da tutti quegli sguardi satanici e udì quelle risate maligne, atterrito comprese! Sarebbe voluto spirare in quel medesimo istante.",
        "Non fosse caduto in quell’occasione, sarebbe scivolato sull’olio sparso nella stanza da bagno da suor Lucia, la cuoca, oppure sarebbe caduto dalla scala della biblioteca grazie al gradino manomesso, opera delle mani da fabbro di suor Filomena, o ancora…",
        "Al quadro aveva provveduto suor Cristina che – talentuosa con pennelli e colori – ispirata dal dipinto Il trionfo della morte, aveva esaltato sul viso della Contessa il sentimento truce della vendetta.",
        "La Madre Badessa, che tanto aveva beneficiato della generosità della defunta decisa a sopperire alla malafatta del nipote, possedeva le chiavi dell’attico sovrastante il convento.",
        "Alla fine erano state loro a ereditare lenzuola di lino e asciugamani di fiandra, ed era stata proprio la Madre Badessa a suggerire il lascito al cattivo nipote. Il perdono, si sa, rende l’anima leggera, “libera di raggiungere le mete più alte” , le aveva detto.",
        "Ora una ricompensa da parte di Filippo, le suore la meritavano, eccome! Tutte s’erano avvicendate al capezzale della nobildonna e non lo avevano fatto certo per niente. Uccellini con le bocche spalancate erano gli orfanelli, e – con il legato – avrebbero ricevuto il giusto sostentamento.",
        "Filippo vorrebbe solo tornare a New York, mandando al diavolo suore, stemmi e corone, ma ormai è troppo tardi, lo sa.",
        "Gli curano la frattura alla gamba con un impiastro di erbe selvatiche e uova di struzzo fatte marcire al sole di luglio, lo stesso usato per impregnare il quadro sopra il camino, al groviglio intestinale che ne consegue provvedono con un po’ di marsala e molto aceto di uva spina. Per parecchi mesi lo costringono a ingurgitare trecento grammi di miele al giorno, presi al cucchiaio; ai denti che a mano a mano marciscono provvedono con un’estrazione all’antica. La tenaglia è sempre a vista, sul comodino.",
        "Per dipiù proprio quando Filippo sente l’anima tentare il distacco dal corpo e contrapporre la pace al calvario, la Madre Badessa gli inietta Toradol e Cortisone . Sentendo attutirsi i dolori atroci, si rianima un po’ ma solo per meglio comprendere l’orrore dal quale non può liberarsi.",
        "Con la falsa promessa del rilascio, Filippo firma il testamento.",
        "Lo stesso Notaio che lo ha rintracciato a New York, lo prende in custodia; mentre la Madre Badessa ha già pronta la richiesta da avanzare al Comune: Un benefattore come il Conte Filippo merita degna sepoltura nella nostra Cappella.",
        "Eleonora sarebbe ancora bella se non avesse quegli occhi spiritati. È Madre Badessa, e ora osserva il sudore malato sulla fronte dell’infermo, gli asciuga le gocce sospirando: «Le stesse del mio travaglio» dice, mentre al contorcersi di Filippo, ripiegato sul ventre, asserisce: «Oh, sì, ti capisco, furono uguali pure le mie doglie».",
        "L’uomo fissa smarrito il viso della suora, gli occhi sono verdi e taglienti, gli stessi del quadro, un demone gli è proprio davanti, le mani non gli dispensano consolazioni e carezze piuttosto graffi e torture.",
        "«Nel pozzo, nel pozzo» gli sibila Eleonora con voce di strega. La donna ricorda il sangue in mezzo alle cosce quando – le suore rapite dal sonno e lei dimentica per un’ora dell’amore di Dio – s’era fidata delle lusinghe di Filippo. Seppure sgomenta per il sangue fuoriuscito dalla sua “voragine”, in quella notte di stelle lucenti, all’ombra del pozzo, tra i suoi “No” sussurrati con la paura di svegliare le altre, il suo corpo aveva accolto la vita.",
        "Da allora, infranto il sogno di ogni beatitudine, Eleonora ha pianificato ogni cosa.",
        "Filippo aveva osato l’ardua conquista, convinto che ogni suora avesse vestito l’abito nero per sfuggire alla carne, conosciuta e rifiutata. Come chi scopre la propria natura omosessuale, ognuna di loro doveva aver confrontato e scoperto la propria: mistica, affatto carnale.",
        "Ma lui, che si credeva capace di farle provare un piacere sublime da invalidare così la sua aspirazione, alla vista del sangue, strappatole il velo, era rimasto sgomento, quasi avesse ucciso un corpo, un’anima e pure se stesso.",
        "Aveva capito cosa può il diavolo, e ladro, nonché assassino di un’anima ingenua, era fuggito .",
        "L’uomo, già preda di forti tremori per la febbre e per la paura, ascolta: «Te lo ricordi quel pozzo? Per un tempo infinito ho sentito l’odore nauseabondo e mi ci sono voluti mesi e mesi per ricomporlo identico, meritavi anche tu di sentirlo. Ho accoppiato erbe e carni di animali selvatici, sterco di bestie e frutti di mare, ho provato di tutto, poi, finalmente la putrida essenza è venuta fuori, identica. È la stessa che da giorni non ti lascia, la senti?» Eleonora lo dice mentre gli tiene una garza imbevuta schiacciata sul naso, Filippo si contorce, ha gli occhi sbarrati, il suo corpo è scosso da sussulti epilettici. «Un aborto identico a un parto, il bambino è finito nel pozzo. – Recita ancora. Poi – Le mie consorelle testimoni e consolatrici.»",
        "Gli tormenta le piaghe, continuando a parlare, inzuppando di tanto in tanto il brandello di stoffa dentro il catino che ha staccato dal pozzo. È pieno di un liquido scuro e grumoso, il piedino di un bambolotto e un bavaglino affondano e affiorano mentre Eleonora imbibisce la garza; sono il promemoria per il suo prigioniero.",
        "È disteso sul letto dove la nonna “è spirata serena”, gli hanno detto le suore, nelle ore di guardia; e ancora “Il bagliore dell’aurora eterna, dietro le palpebre chiuse, le ha disteso le rughe, cancellato afflizioni” . A Filippo sembra di vederla volteggiare sul suo capo, ha il viso di un angelo, “ha lasciato la terra perdonando ogni cosa” , ha aggiunto la Madre Badessa; e allora vorrebbe afferrarle una gamba per farsi trascinare via, involarsi anche lui nell’alba celeste, ma nemmeno un dito risponde al comando; sprofonda sempre più nell’abisso schiacciato dall’odore che gli comprime ogni organo.",
        "Eppure!",
        "Di nuovo la puntura di ago, e dopo qualche minuto la sua mente riemerge, l’occhio si riaffaccia alla vita… per cancellare ogni dubbio e speranza.",
        "Le suore si occuperanno di lui fino all’ultimo istante, fino alla veglia, alle esequie, alla lettura del testamento.",
        "Le sue spoglie sui resti del figlio.",
        "Ma quando?"
    ],
    "timestamp": "2019-11-19T11:54:10Z",
    "title": "Il Conte Filippo (revisionato)",
    "topic_id": 45277,
    "url": "https://www.writersdream.org/forum/forums/topic/45277-il-conte-filippo-revisionato/"
}