{
    "author": {
        "author_id": 27783,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Maria Santiago",
        "url": "https://www.writersdream.org/forum/profile/27783-maria-santiago/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Allora, racconto molto intenso, grammaticalmente ben scritto, e circa a metà lettura avevo capito che si trattasse di un feto dentro l'utero materno, quindi questo passaggio l'hai reso bene.",
                    "Tuttavia mi sento di dirti che non ho capito immediatamente chi sia questo \"altro\", né che il bambino sia nato morto. E ti confesso di non averlo capito tutt'ora. Spiegami:",
                    "-Si tratta di un medico?",
                    "-Un genitore che desidera ucciderlo ancor prima di nascere?",
                    "-Il suo feto gemello ( a volte portare una gravidanza gemellare porta alla morte di uno dei nascituri)?",
                    "Avevo pensato si trattasse di un gemello, anche da questa frase \"Poi si era accorto che lo spazio si era ristretto, e il tempo aveva acquistato un prima e un dopo.\" Bella, fa capire che il bimbo sta nascendo, ma questa frase mi ha confusa \"Poi si era accorto che lo spazio si era ristretto, e il tempo aveva acquistato un prima e un dopo. Nel dopo, l’altro era diventato ingombrante. Ora ne sentiva l’odore vicino – un odore di cadavere triste - che lo rendeva smanioso\".",
                    "In che senso il cadavere triste?",
                    "Quale messaggio vuole veicolare la tua storia? La lotta tra il bene e il male, il soccombere?",
                    "Inoltre, leggo che a metà racconto cambi punto di vista, rendendo il binomio assassino/vittima.",
                    "Mi dispiace dirti che tutto questo non è reso molto bene, perché a fine racconto non ho ancora capito chi fosse questo altro. Forse lo si può capire meglio leggendo i tuoi commenti, ma io mi voglio affidare solo al racconto, solo così posso essere imparziale :)",
                    "A livello grammaticale: ci sono alcune ripetizioni. Guarda qui, ad esempio (ho scelto un pezzo che mi è piaciuto molto):",
                    "Gli sembrava di essere in mezzo all’oceano, sulla schiena di una balena immensa. La balena dava un colpo di coda e s’immergeva negli abissi, portandolo con sé﻿. Gli occhi dell’altro lo seguivano anche lì, scintillavano nel buio totale, come il dorso della balena.",
                    "In quei momenti sentiva dentro di sé un’energia pura, che voleva uscire, che lo rendeva forte, come la prima alba del mondo, la stessa energia intatta. L’altro invece si assottigliava, smagriva in una forma pallida, i grandi occhi pallidi smarriti nei suoi.",
                    "Lui sentì la corda tagliargli la pelle delicata, sentì il cuore rimbombargli nelle arterie, e poi scivolargli via, il suo cuore scivoloso nella corda.",
                    "E poi come avrai forse notato ci sono molte virgole. Io amo lo stile quasi telegrafico, mi piace e credo dia spessore al racconto. Però credo che a volte ci siano troppe virgole Prova a contarle, so (potrei sbagliarmi) che non ne vanno più di quattro per frase.",
                    "Vedi qui",
                    "\"Un tramestio come di passi in fuga, lo sciabordio di onde, poi scosse violente, le pareti tremarono, lo spazio si capovolse, l’energia, dentro, urlò più forte, lo spingeva verso gli abissi, non poteva più trattenerla, doveva sbrigarsi.\"",
                    "Comunque grazie per il tuo racconto, a presto!",
                    ":)"
                ]
            ],
            "timestamp": "2019-11-18T21:24:24Z",
            "title": "L'altro",
            "url": "https://www.writersdream.org/forum/forums/topic/45174-laltro//?do=findComment&comment=800664",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5567,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 800942,
            "text": [
                "Ciao e",
                "Grazie per le vostre correzioni, avete evidenziato errori che non ero riuscita (o non volevo) vedere. Ritoccherò i punti deboli",
                "Dopo mesi di inattività sembro aver avuto una ricaduta, e abbondo con ripetizioni e troppe virgole, nonché un linguaggio a volte impreciso. Devo leggere di più, forse, e scrivere almeno un paragrafetto al giorno.",
                "Grazie anche per le vostre belle parole!",
                "Ottovolante è nato quasi per caso, ma mi piacerebbe renderlo protagonista di altri racconti perché con la sua ironia e disillusione mi aiuta a rendere temi complessi con parole semplici, anche se mi hanno fatto notare che è raro che una cocorita sappia parlare così fluentemente",
                "Il tuo commento \"l'ho letto ad alta voce a tavola ai familiari\" mi ha fatto emozionare! Grazie!",
                "A rileggerci tutti"
            ],
            "timestamp": "2019-11-19T23:24:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45272-la-sedia//?do=findComment&comment=800942"
        },
        {
            "post_id": 800944,
            "text": [
                "Quasi dimenticavo, la fossa delle Marianne l'ho messa perché volevo creare una separazione tra testo e finale, e non sapevo come renderla Se hai suggerimenti dimmeli per favore!!!",
                "A presto"
            ],
            "timestamp": "2019-11-19T23:26:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45272-la-sedia//?do=findComment&comment=800944"
        }
    ],
    "post_staff": [],
    "text": [
        "Sono due ore che giro. Sto guidando dalle otto mattina, sono quasi le dieci e ancora non trovo parcheggio. Il sabato è sempre così, vuoi farti un giro in centro, magari berti una birretta con gli amici in riva al mare, insomma qualcosa che ti elevi dal logorio della vita moderna, e va a finire che è più il tempo speso a girare che a divertirti.",
        "Se non dovessi fare nulla di importante me ne tornerei a casa, ma sono qui per portare Ottovolante dal veterinario.",
        "– Io manco ci volevo venire, manco ci volevo venire!–",
        "– Zitto! Ti lamenti sempre che ti prude sotto la zampa e ora non vuoi andare dal dottore?–",
        "Non ho alcun potere su di lui, io gli dico di tacere e per tutta risposta svolazza per la gabbia, lasciando piume verdi in giro per l'auto, e si mordicchia la zampa malata con il becco.",
        "– Stronza–",
        "– Ottovolante!–",
        "Il semaforo è rosso da mezz'ora, ma almeno ci sono i Jet in radio, e il lungomare di Bari con il sole è uno spettacolo.",
        "– Grattami! Grattami!–",
        "Ottovolante è la mia cocorita parlante. Anzi, io credevo non sapesse spiccicare parola, ma dopo che i miei me lo hanno comprato in Fiera abbiamo scoperto che gracchiava spesso “Ottovolante, ottovolante! Sei un ottovolante”, così lo abbiamo ribattezzato (che fantasia), Ottovolante. Ѐ intelligente come pappagallo, impara subito quello che ascolta, ma lo ripete nei momenti inopportuni.",
        "– Che bono il veterinario, me lo bomberei!–",
        "– Ottovolante! quella era una conversazione privata. Smettila di dirla ogni volta che ci andiamo!–",
        "Ripete proprio tutto.",
        "Accanto alla coda di auto un gruppo di venditori abusivi offre birra peroni a novanta centesimi anziché un euro e venti, sotto gli occhi curiosi di turisti pallidi e in calzoncini. Vediamo, quale è la regola per distinguere i turisti che ripetevo sempre con mio zio? Se hanno i pantaloncini e odorano di crema solare sono tedeschi, sono inglesi se invece sono vestiti male e sono ustionati anche di inverno.",
        "Certo che Bari di recente è diventata proprio turistica, e come biasimare gli stranieri, con questo bel mare che luccica, e il campanile di San Sabino che si staglia nella città vecchia...",
        "– Un posto!Un posto!–",
        "Freno, per poco Ottovolante non finisce contro il parabrezza. I miei occhi stanno per bagnarsi di lacrime di commozione: un posto, un posto!",
        "Ma poi metto a fuoco. Non c'è nessun parcheggio libero, non c'è neanche la classica Smart, ma solo lei, impertinente, arrogante: la sedia di plastica color crema.",
        "Nel codice della strada non è scritto da nessuna parte che puoi usare la sedia come segna posto per il parcheggio, eppure qui a Bari è prassi normale. E guai a spostarla, eh. Ho uno zio che ci ha perso le penne così. Questa maledetta è come un suprematista bianca, crede di essere superiore a te per il semplice fatto di esistere, e impone delle regole ben svincolate dal sistema legale vigente. La maledetta posa le sue quattro game graciline ben salde sull'asfalto e sembra dirti solo una cosa:",
        "“Tanto qui non ci passi”",
        "Così mi prende l'eterno dramma di fronte alle leggi non scritte: cosa fare? Andare contro la tradizione e parcheggiare? O meglio, sfidare questo abuso di potere, e infilarmi comunque?",
        "L'ultima volta che sono andata contro lo status quo ho finito con l'essere l'emarginata della classe. Avevo deciso di battermi contro il bulletto che faceva il gradasso con me e le mie amiche alle medie, e ci eravamo anche promesse di picchiarlo dopo le lezioni. Io avevo accettato, consapevole che i miei compagni mi avrebbero difeso. Ma all'una, dopo la campanella, a sfidare Antony ero solo io.",
        "Brividi. Meno male che avevamo solo undici anni, quindi non ci siamo fatti male seriamente.",
        "Ma qui non si tratta di bulletti. Ora Antony ha probabilmente seguito le orme di suo padre, e ruba motorini per vivere, ma quello che ha piazzato la sedia nel parcheggio potrebbe essere un malavitoso serio.",
        "– Cosa faccio, Ottovolante, parcheggio?–",
        "– Fatti i fatti tuoi, fatti i fatti tuoi!–",
        "Farsi i fatti propri, una lezione di vita che può sia tradursi con “chi bada ai fatti proprio campa cent'anni” sia con una parola più semplice: omertà.",
        "Ripenso alle parole del giudice che venne a farci lezione di legalità al liceo.",
        "Me lo ricordo ancora, disse: “Io non ho più fiducia nel sistema, ma ho fiducia nelle persone”. E quella persona, adesso, potrei essere io.",
        "Così sterzo, e mi infilo di prepotenza nel parcheggio facendo cadere la sedia che scricchiola sotto le mie ruote. La mia auto entra senza intoppi tra le righe blu.",
        "Ho vinto io, contro il sistema, contro gli abusi di potere. Bisogna lottare, sempre!",
        "Un parcheggiatore abusivo si avvicina.",
        "– Hey giovina, sono due euro– fa arrogante, con il borsello in vista.",
        "Ma ormai il potere mi ha dato alla testa.",
        "– Oggi è sabato, qui è gratis!– Apro la portiera e prendo Ottovolante che non fa che dimenarsi e urlare.",
        "– Ci vuoi far accoppare, pazza, pazza!–",
        "Sono fiera di me. Entro trionfante nello studio del veterinario, con un ampio sorriso sul viso.",
        "– Andiamo a curarti la zampetta, piccolo mio– sussurro a Ottovolante, che sembra essersi calmato. Evviva. Oggi abbiamo vinto noi.",
        "Finisco dal veterinario dopo una mezz'ora. Ottovolante per fortuna non ha niente, solo una lieve escoriazione che gli fa prurito.",
        "La mia Yaris grigia è ancora lì, ad aspettarmi, vicino alle palme e ai lampioni del lungo mare. Prendo le mie chiavi, ma appena mi avvicino scopro l'orrore. Quasi voglio piangere per essere stata così arrogante, aver sfidato il sistema, e averci fatto andare di mezzo l'auto, che manco è mia, ma di mio padre.",
        "E niente, alla mia Yaris hanno forato tutte e quattro le ruote.",
        "– Te lo avevo detto, lo avevo detto!–"
    ],
    "timestamp": "2019-11-18T21:30:56Z",
    "title": "La sedia",
    "topic_id": 45272,
    "url": "https://www.writersdream.org/forum/forums/topic/45272-la-sedia/"
}