{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Non è una poesia facile da commentare, in primo luogo perché mi pare voler prendere le distanze essa stessa, da qualsiasi costrutto mentale che esuli la pura e semplice reazione emotiva. In essa, mi viene da dire, io ci ravviso una profonda mancanza di autostima, ma poi mi rendo conto di usare il termine per comodità (senza accezioni negative o positive), e che anch'essa (l'autostima) non è poi così facile da liquidare come semplice mancanza , appunto, perché credo segua invece un filo logico di denuncia ben preciso e consapevole, che cerca risposte e non ne trova.",
                    "Non mi soffermerò quindi sui singoli versi, perché non è difficile immaginare come non te ne potrebbe fregare di meno, credo (ma anche questa è soltanto una mia impressione) e provo a esprimermi sul suo impatto, anche se per farlo, qualche verso dovrei pur andarlo a recuperare.",
                    "Dunque, ripeto, a me la poesia arriva come una denuncia che spazia a 360 gradi, ed è la conseguenza logica di una forte analisi interiore. Come dire: guardatevi, perchè io l'ho fatto. Non vi accorgete di come sia tutto inutile?",
                    "Io credo sia una riflessione piuttosto comune, in realtà, alla quale tutti arriviamo in diversi momenti della nostra vita, e alla quale in genere reagiamo in molti modi diversi che vanno dal fondamentalismo ottimistico (che poi è sinonimo di religioso), al rifiuto di qualsiasi cosa ci crei disagio. In questo senso condivido anche il senso di solidarietà che si può provare verso chi compie l'atto di togliersi la vita. Io lo provo di certo, lo confesso, anche se non mi ha mai sfiorato il cervello l'idea di togliermi la vita, se non come una vaga forma di illusione romantica. Lo provo perché posso capirlo e non condivido l'atteggiamento di chi vuole a tutti i costi vederci una malattia, o addirittura una colpa. Lo provo, credo, perché chi compie quel gesto poi non ha più la possibilità di raccontare le proprie motivazioni, a differenza di chi rimane in vita e spesso continua a sputare facili moralismi, false sicurezze, false religioni.",
                    "In fondo, credo davvero che l'unica cosa da dire sia che qualsiasi atto di fede è una questione personale, mirata al benessere personale (e magari si dovrebbe sempre avere il buon gusto di capirlo, prima di predicare; ma è risaputo che a questo mondo il buon gusto e la ragione non sono certo le qualità più quotate), e che il più delle volte stare bene consiste principalmente nel decidere di farlo.",
                    "Visto? Non ho citato nemmeno un verso.",
                    "La tua poesia mi è piaciuta in primo luogo per il tema spinoso che affronta, e comunque vi ho ravvisato una ricerca estetica (che pure ho apprezzato) che con il suicidio credo non abbia proprio niente da spartire. Alla prossima, Stefano."
                ]
            ],
            "timestamp": "2019-11-20T08:36:56Z",
            "title": "Con un fucile in bocca",
            "url": "https://www.writersdream.org/forum/forums/topic/45184-con-un-fucile-in-bocca//?do=findComment&comment=800975",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Comincio con una banalità che dovrò pur dire in qualche modo. L'ho trovata molto bella. Poesia di contenuto, ma anche elegante e precisa, senza nessuna sbavatura. Questa la mia prima impressione.",
                    "Il titolo è intrigante. Non mi ero ancora imbattuto in questo termine, ma credo che lo userò prima o poi, in un modo o nell'altro.",
                    "Battuto a strapiombo ha un suono stupendo che induce a fermarsi e indagarne il significato, o la sensazione che ne deriva. A me di instabilità, di rischio, di vertigine, di mancanza. Perché rischiare, se non per cercare qualcosa di cui si è privi e di cui si ha la necessità?",
                    "sul niente che ti luccica negli occhi",
                    "mentre ti spogli timida e maldestra,",
                    "Niente (a maggior ragione perché il verso poi viene ripreso pari pari) è una parola che ha molto peso, in questo caso. A me suggerisce una distanza di fondo, malgrado l'azione indichi una vicinanza e un'intimità imminenti.",
                    "e chissà quale distratto segreto",
                    "vorresti confessarmi o quale io dirti.",
                    "Sì, mi torna. Sembra che le due persone abbiano voglia di altro, di una condivisione maggiore di quella che si accingono a consumare, ma non siano in grado di soddisfarla",
                    "C’è un sentiero battuto a strapiombo",
                    "sul niente che ti luccica negli occhi",
                    "mentre un solo spiraglio manca al giorno,",
                    "A volte ci sono parole delle quali credo di conoscere il significato, ma poi mi ritrovo a ricercarlo sul dizionario. Così è stato per spiraglio . Questa ripetizione, e quel verso aggiunto, a me danno il carattere di quel momento vissuto come una sorta di intervallo (così è la notte del giorno), di una piccola possibilità che possa scardinare la meccanica collaudata della vita fuori e aprire verso un interno, verso una possibilità di conoscenza maggiore.",
                    "poi sentiremo il caldo sulla pelle",
                    "e svaniranno gli antichi prodigi,",
                    "La poesia tutta è ferma su quel momento prima di consumare l'incontro (e in qualche modo perdere quella possibilità, quello spiraglio), sul pensiero prima dell'azione. Come se tutta la potenziale intimità di quell'azione fosse qualcosa da cogliere prima o mai più.",
                    "che di rimpianti si veste la notte",
                    "o tu sei stata il vestito più bello.",
                    "Rimpianto è la parola perfetta che conferma, per quel che mi riguarda, il dileguarsi di quella potenzialità. Sembra quasi di parlare di un sogno prima del risveglio. E' davvero bella, sì.",
                    "Il verso finale poi chiude benissimo. Chiude si fa per dire, perché quella o di congiunzione , lascia tutto aperto.",
                    "Poesia notturna e impeccabile, direi. Complimenti."
                ]
            ],
            "timestamp": "2019-11-20T07:06:42Z",
            "title": "Aporia",
            "url": "https://www.writersdream.org/forum/forums/topic/45259-aporia//?do=findComment&comment=800959",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Poesia breve e concisa, ma a suo modo completa nella testimonianza di un momento difficile.",
                    "Dunque, come si potrebbe definire una collezionista di puzzle? Cioè a quale significato si può risalire seguendo il filo tracciato da questa bella metafora? Io direi a una persona abituata a considerare la vita come un quadro complesso, addirittura un insieme di quadri, visto il plurale. Una vita fatta di pezzi (quelli che raccogliamo ogni giorno, qua e là) e di interi (quelli che componiamo la notte, qualche volta. Perdonami la metafora diurna\\notturna, se in qualche modo non coglie. Credo mi giri ancora nella testa la poesia di Johnny P.",
                    "se n'è aggiunto un altro,",
                    "il più difficile da ricomporre:",
                    "Personalmente non userei i due punti, che un po' ingabbiano le parole, in una poesia così breve e ben architettata. Ma è solo una questione di gusto mio che non pregiudica minimamente il mio apprezzamento. E' solo per parlare.",
                    "Per quel che riguarda il contenuto, direi che la collezionista di puzzle, così attenta alle vite che le girano intorno, ora si ritrova concentrata sulla propria. Assorbita dal suo dolore.",
                    "questo cuore fatto a",
                    "pezzi. Troppi.",
                    "Anche questi bei versi, semplici e aperti, li avrei gestiti diversamente a sentimento (non parlo di metrica perché non la conosco). Avrei enfatizzato questo cuore , lasciandolo solo (non è un gioco di parole, mi riferisco al verso). E cosi anche l'azione\\descrizione successiva, mi sarebbe piaciuto sentirla scandire, per suo conto. Per chiudere poi su quell'ultima parola.",
                    "E' solo un mio ragionamento personale, che non ha e non deve avere nessun peso. Tu hai fatto le tue scelte di forma e la poesia a me è piaciuta. Ciao."
                ]
            ],
            "timestamp": "2019-11-20T07:32:50Z",
            "title": "Puzzle",
            "url": "https://www.writersdream.org/forum/forums/topic/45268-puzzle//?do=findComment&comment=800963",
            "weight": 1
        }
    ],
    "commenti_weight": 3,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 16007,
    "num_commenti": 3,
    "num_posts": 3,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 801915,
            "text": [
                "sostituirei la virgola con due punti",
                "metterei madama ma solo perché mi piace di più",
                "perché specificare di vita? Mi sembra superfluo",
                "non ripeterei, magari puoi usare riflettere",
                "ricostruisco perché quel subito mi toglie equilibrio: Non appena era stato in grado di imbracciare il fucile, suo padre gli aveva insegnato a usarlo, dopodiché Raymond aveva cominciato a salire in montagna per cacciare, piuttosto che giocare con i coetanei. Non è la prima frase che noto, ma questa non sono riuscita a ignorarla. Ci sono strane costruzioni in questo racconto, come se avessi aggiunto e tolto parole a frasi già esistenti. Traballa lo stile, almeno fin qui, non sono ancora andata oltre. Sento molta distanza con il protagonista, non so bene chi sia benché mi renda conto che in pratica, non hai fatto altro che descriverlo fino qui.",
                "questa frase si distacca da tutto il resto, o forse mi salta all'occhio perché richiama più la scrittura disinvolta che ti conosco",
                "ti sono scappati degli spazi",
                "Perdonami, sono andata avanti e indietro nel testo... Mi rimetto al punto giusto!",
                "aggiungerei un Raymond dopo giorno",
                "che lo accoglie, perché ripetere?",
                "di lei o di lui?",
                "perché all'improvviso Piuma Rossa è diventata la donna e Raymond, che ha un nome fin dalle prime parole, è diventato l'uomo? In questo modo sposti il focus del lettore più lontano, come a dirgli di non affezionarsi troppo ai personaggi che sono solo un uomo e una donna e tanto la storia finirà.",
                "metterei un cacciatore di taglie, non mi sembra ci sia altro inglese nel testo a fare compagnia a questo",
                "qui, per esempio, ci sta molto bene uomo e donna perché vedo chiaramente l'intenzione di rendere la frase generalizzante, mentre nella frase di prima tu parlavi nello specifico dei due personaggi",
                "non metterei e non, mi viene da chiedermi che altro gli racconti oltre agli aneddoti amorosi, perché non scrivercelo? O eliminarlo?",
                "lo dico eh : su un divanetto",
                "che cosa è anche peggio?",
                "io direi mentre si accende la pipa, benché il significato resti uguale e, ultimamente, abbia scoperto che faccio abuso di mentre, quindi non fare caso a quello che dico",
                "tutto questo pezzo è passato dal pdv di Piuma Rossa, prima er raymond che ci raccontava di lei, sembra che, pare che... ora siamo in presa diretta dalla testa di lei",
                "è questa frase di chi è? Sta tra quelle di lei, ma trovo poco probabile che lei si dia dell'egocentrica da sola... di Raymond non può essere perché è fuori dalla testa di lei, non rimani che tu, autore",
                "mi sfugge il pezzo in cui lui le tiene testa",
                "via di",
                "Sia l'animale che Raymond sono immobili. L'animale è immobile e così anche Raymond. L'animale e Raymond sono immobili. Non metterei anche anche",
                "puntare a... anche se vedo il problema della ripetizione di alla. Cercherei un altro modo per formulare la frase",
                "direi mutandoni, mutande mi fa pensare a qualcosa di moderno",
                "Avevo già capito che sarebbe morto, quando si è addormentato ho pensato che non si sarebbe più svegliato. Non avevo capito che Piuma Rossa contasse così tanto su di lui, tanto da ucciderlo. È stata una strana lettura, di avvicinamento e allontanamento ai due eroi. La trama mi è piaciuta e trovo entrambi i personaggi interessanti anche se un pochino stereotipati.",
                "Buona domenica"
            ],
            "timestamp": "2019-11-24T11:15:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45285-la-piuma-rossa//?do=findComment&comment=801915"
        }
    ],
    "text": [
        "LA PIUMA ROSSA",
        "Montana, 1881.",
        "Raymond Berserc viene giù dalle montagne un paio di volte all’anno, sul finire dell’estate e dell’inverno. Porta pellicce e piccoli manufatti di legno intagliato, fa rifornimento di provviste, e in quelle occasioni si ferma regolarmente al bordello di madame Kupka.",
        "Ha passato da poco i sessant’anni di vita. Più o meno. Non ha tenuto il conto, e si è dimenticato da tempo la data di nascita. Vive solo in una capanna fra i boschi, costruita con le sue mani. Malgrado la scarsa levatura intellettuale, Raymond è un uomo di pensiero. Gli piace pensare, capire, anche se alla logica delle cose ci arriva con l’istinto e non riuscirebbe mai a esprimere con le parole le deduzioni operate dalla sua mente.",
        "Rifugge i cambiamenti, e in particolare la compagnia di una donna che per lui è sinonimo di imprevedibilità e problemi. Il desiderio sessuale, ormai, non è nemmeno particolarmente intenso. Nulla di cui non possa fare a meno, volendo. Se ancora visita il bordello, lo fa più che altro perché gli ricorda la gioventù, quando serviva nell’esercito in qualità di scout. Bei tempi, quelli. Quaranta, cinquanta, a volte anche cento uomini affamati di fica che entravano nelle città e facevano la fila nei postriboli, mentre la gente più rispettabile e timorata di Dio – uomini e donne - li guardavano come se venissero da un altro mondo o da un altro tempo.",
        "Raymond stava molto sulle sue, già allora, e non sempre condivideva volentieri il proprio corpo, però seguiva gli altri, un po’ per necessità biologica e un po’ per spirito di gruppo. Non ci teneva a essere considerato strano, ad attirare l’attenzione su di sé. Era sempre stato un introverso, in effetti, fin da ragazzino. Suo padre gli aveva insegnato a usare il fucile non appena era stato in grado di imbracciarlo, dopodiché lui aveva cominciato subito a salire in montagna per cacciare, piuttosto che giocare con i coetanei. La madre lo rimproverava in continuazione per quella sua indole solitaria e un giorno le aveva puntato il fucile addosso, per farle capire che era già un uomo e doveva lasciarlo in pace. La donna si era lamentata con il marito, spaventata, ma quello aveva guardato il ragazzo con orgoglio.",
        "Al bordello, Raymond chiede sempre di Lorelai, un’irlandese minuta e gentile, allegra ed esuberante, e lei lo accoglie ogni volta come se fosse felice di vederlo, girandogli intorno al collo il serpente di piume rosse che richiama il colore dei capelli e fa da contrappunto al nero del corsetto, delle mutandine di pizzo, dei reggicalze, nonché al bianco delle cosce sottili e dei seni poco pronunciati. La chiamano Piuma rossa, ed è piuttosto conosciuta malgrado il corpo magro non possa competere con quello voluttuoso di altre colleghe più in carne, né con la freschezza di quelle più giovani. I clienti affezionati la cercano per la sua empatia, per la dolcezza che riesce a profondere in qualsiasi rapporto sessuale.",
        "A pensarci bene, forse Raymond continua a venire al bordello anche per lei, per la stessa ragione per cui la Piuma rossa è ricercata da tutti gli altri attempati clienti, cioè la sensazione di essere ricordato e benvoluto, o illudersi di esserlo, dopo aver passato gli altri mesi dell’anno in solitudine.",
        "La donna è di un decennio più giovane di lui, circa, e l’uomo ne è forse innamorato, in una certa misura. Come ci si innamora di un riflesso nella propria testa che non si vorrebbe mai offuscare, nella realtà. In ogni caso, non ha mai preso in considerazione l’eventualità di poter condividere con lei qualcosa di più di una scopata retribuita. È un uomo pratico, in fondo, e se anche gli passa una qualche fantasia per la testa, non è tipo da darle credito.",
        "Raymond è piuttosto taciturno: non è uno di quegli uomini a cui piace parlare, né prima, né durante o dopo il sesso (ammesso e non concesso che esistano uomini di questo tipo). Per dirla tutta, ha ancora la villana abitudine di addormentarsi a cose fatte, e paga il doppio per non essere svegliato e buttato fuori dalla camera troppo presto. Lei è sempre discreta, gli si rannicchia vicino e gli concede volentieri tutto il tempo che gli spetta, e a volte anche qualcosa di più.",
        "Lorelai ha sempre avuto un carattere solare, ma con il passare degli anni è diventata più chiacchierona. Raymond comincia a chiedersi se la crescente loquacità sia un fenomeno legato all’età che avanza anche per lei - e quindi ne siano oggetto tutti i suoi clienti - o se davvero abbia sviluppato nei suoi confronti una confidenza speciale.",
        "Il loro rapporto, tanto sporadico quanto regolare, è diventato per il vecchio una piacevole ricorrenza, ma negli ultimi anni ha l’impressione di scivolare ogni volta nell’irritante ordinarietà di un matrimonio. Lorelai si comporta con lui sempre di meno come una puttana e sempre di più come una vecchia moglie esigente, cercando di stabilire un rapporto più intimo. Comincia con il metterlo a parte di piccole rivelazioni private, brevi aneddoti sulla propria famiglia che Raymond registra distratto, ma successivamente entra nei dettagli di passate relazioni amorose di cui gli rivela anche i particolari più piccanti. Se quel che dice è vero, ha avuto diverse storie d’amore. Un bounty killer del Missouri, un giornalista di passaggio, un giovane ufficiale dell’esercito e altri ancora.",
        "A quel punto, il vecchio si rende conto di quanto Lorelai desideri un uomo per bene accanto al quale invecchiare con dignità, di quanto abbia paura di morire sola. E comincia a chiedersi se in quella fantasia egli non sia effettivamente chiamato a farsi carico del ruolo maschile. Nel frattempo la donna continua a parlare. Un fiume di parole sul quale l’uomo naviga fino al sonno, tanto per cambiare.",
        "Se a Raymond importasse veramente qualcosa di lei, le chiederebbe il motivo per cui gliene parla, ma non lo fa e si addormenta. Questo indispettisce Lorelai e quindi lo sveglia, continuando con gli aneddoti del suo passato amoroso e non. Non si ferma nemmeno quando si alza dal letto e si apparta in un angolo della camera, dietro un paravento, per orinare e lavare via il seme dell’uomo dal pube, prima che secchi fra il pelo.",
        "Raymond rimane sdraiato sul letto, guardando la fotografia incorniciata sul comodino. Nell’immagine la donna è più giovane, immersa nei pensieri, seduta in un divanetto insieme a un paio di ragazze della casa che ora non ci sono più (una è morta di tisi e l’altra si è trasferita in Messico), lo sguardo privo di quell’allegria che sempre le ha visto negli occhi. Forse è soltanto una posa davanti all’obbiettivo , pensa Raymond.",
        "Quando Lorelai ritorna nel letto, sembra essersi stancata di parlare. Vuole che sia lui, ora, a raccontarle qualcosa di sé. Dopo aver sopportato l’interminabile elegia dei trascorsi amorosi della donna, per Raymond è anche peggio.",
        "Negli incontri successivi, diventa sempre più evidente come qualsiasi atteggiamento di Raymond in odore di introversione ferisca la prostituta al pari di un affronto personale. E tuttavia Lorelai non si scoraggia, sospira per sottolineare quanta pazienza sia necessaria a una donna per relazionarsi a un uomo, e sopperisce all’elusività di Raymond spiegandogli tutte le ragioni per cui vivere da soli non è una buona idea e nemmeno invecchiare senza qualcuno accanto.",
        "Raymond ci pensa su, accendendosi la pipa. Se non è possibile sapere quante volte capiti a un uomo e a una donna che vivono assieme di morire nello stesso giorno, o perlomeno nell’arco dello stesso anno, è lecito presumere che ci siano altre volte in cui uno dei due sopravviva al compagno per un considerevole lasso di tempo.",
        "«Quelle persone dovranno invecchiare sole comunque, no?» le chiede.",
        "La donna serra i denti, irritata, e muove la testa in uno scatto stizzoso. Le dà fastidio essere contraddetta su certe cose da un uomo che di certe cose non capisce e non capirà mai nulla. Vorrebbe ribattere che quelle persone sono libere di trovarsi un’altra compagnia, ma si morde le labbra prima di parlare perché una simile eventualità sminuirebbe il sogno di un unico, eterno amore. Lorelai non ama pensare alla morte, ma se le capita vuole credere ciecamente che il legame tra due amanti sopravviva anche nell’aldilà. Coltivare più di una passione in vita le creerebbe qualche problema. A chi dare l’appuntamento celestiale? Concedere l’onore al primo amore, o all’ultimo? A entrambi? Egocentrica com’è, potrebbe anche affascinarla l’idea di sovraintendere a una corte di amanti, ma non certo quella di far parte di un pollaio di concubine.",
        "Lorelai non sa più cosa inventarsi per convincerlo. Vorrebbe far leva sul sesso, contando sul fatto che un uomo abbia sempre e comunque una reputazione da difendere, ma sa che Raymond non ha niente da perdere, in quel senso, e ha paura di sentirsi dire che la fica se la può anche tenere.",
        "Dal canto suo, il vecchio non ha intenzione di perdere tempo a spiegarle che non soffre di quella solitudine di cui parla lei, che il suo approccio mentale alla vita è completamente diverso, ma in qualche modo intuisce che non capirebbe, o comunque non gli crederebbe.",
        "E tuttavia, sdraiata nel letto accanto a lui, nuda, Lorelai gli accarezza il petto e lo osserva sorpresa, ammirata. Sembra che averle tenuto testa sia stata una piacevole novità, per lei. Tutte le persone che la frequentano, sfinite dalla loquacità fluviale che la prostituta ha sviluppato negli ultimi anni, hanno preso l’abitudine di assecondarla senza nemmeno starla a sentire e lei aveva dimenticato il piacere di una vera conversazione. Abbandona i luoghi comuni e ricomincia a raccontare di sé, ma lo fa con una sincerità nuova, con una scioltezza di parola che soltanto la fiducia è in grado di generare.",
        "Lorelai è una ragazza di buon cuore, dopotutto, ed è sinceramente affezionata a Raymond, anche se lui non vede le cose allo stesso modo. Mentre gli racconta di sua madre, la donna assume d’un tratto la medesima posizione assorta della foto. Dunque non era una posa , pensa Raymond, osservandola a sua volta con una certa ammirazione. Non c’è più niente di superficiale nei suoi occhi e quando ride, ora, lo fa con la spontaneità di una bambina adorabile.",
        "Nel corso della sua vita il vecchio ha capito tante cose a proposito del comportamento degli esseri umani: di quanto possano mentire a sé stessi e agli altri; del modo in cui difendono le proprie abitudini e gli eventuali privilegi; di come alcuni si ergano a paladini del giusto modo di vivere, sempre tagliato su misura del proprio, e di come altri gli credano o finiscano per sentirsi inadeguati e infelici quando non riescono ad eguagliarlo; di come l’arroganza produca proseliti. Ogni individuo vive la propria vita come un sogno, in fondo, e il rischio più grosso che possa correre è quello di rimanere intrappolato nei sogni di qualcun altro.",
        "Sono tutte cose che, a livello inconscio, Raymond ha razionalizzato da tempo, anche se non sarebbe mai in grado di parlarne perché il suo linguaggio è limitato. Quello che sa, senza doverselo spiegare, è che avere a che fare con altre persone, siano uomini o donne, è faticoso. Adesso che il rapporto con Lorelai sembra in procinto di acquisire una maggiore intimità, Raymond si ritrae. Ha più di sessant’anni e alle spalle una vita molto dura. Ora si stanca facilmente. Una scopata, da sola, è sufficiente a consumare la sua ridotta autonomia, figuriamoci le romanticherie di una puttana malinconica. Ora quello che desidera è di tornarsene fra le montagne dove la sua vita è più semplice, statica. Quindi, decide, quella è l’ultima volta che verrà al bordello, l’ultima in cui vedrà la Piuma rossa.",
        "E in effetti sarà proprio così, anche se le cose non andranno come pensa lui. Nel frattempo, si addormenta e sogna.",
        "Raymond Berserc non è un uomo di molta fantasia e quindi i suoi sogni rispecchiano la realtà, senza particolari stravaganze, a parte che in questo sogno specifico lui è più giovane di almeno vent’anni. Sta attraversando un bosco, con circospezione. C’è uno specchio d’acqua dolce, a poca distanza da lì, dove i cervi vanno ad abbeverarsi e lui si sforza di non far rumore. Pochi minuti dopo si apposta sopra un dosso, fra gli alberi, e posiziona il fucile davanti a sé. Ha una visuale perfetta del laghetto, ed è sottovento. Il cervo maschio in buona forma, che si sta abbeverando, solleva la testa, ma non si è accorto della sua presenza.",
        "È autunno inoltrato, e il terreno tutto intorno al lago è un tappeto di foglie rosse e immobili. Anche l’animale è immobile, anche Raymond lo è. Il mirino in fondo alla canna è puntato sulla testa del cervo. Malgrado la distanza, il suo occhio nero, lucido e vigile è ben visibile.",
        "Essendo stato un cacciatore fin da ragazzino, Raymond ha vissuto molte volte quel momento di assoluta immobilità. Tutto fermo, anche la preda che ha sotto tiro, alla sua mercé. Ogni volta prova la stessa meravigliosa sensazione, come se fosse la prima. La sensazione di avere tutto nelle proprie mani, tutto rispondente alla propria volontà. Anche se è un sogno, Raymond sa di non poter protrarre quell’istante troppo a lungo. Lo deve consumare, a un certo punto, e mettere fine all’incanto. Con l’aspettativa di poterlo ripetere.",
        "Il dito si appoggia al grilletto e si appresta a schiacciarlo delicatamente, per non pregiudicare la linea di tiro. Ma prima di andare fino in fondo, qualcosa attira la sua attenzione. Una piuma rossa si libra nell’aria davanti alla bocca del fucile. Raymond apre anche l’altro occhio che aveva chiuso per mirare e la osserva stupito. Una corrente di aria gelida attraversa il bosco e muove il tappeto di foglie, poi le solleva qua e là generando mulinelli ascensionali che le innalzano verso il cielo. Il cervo raddrizza le orecchie. Il suo corpo si muove con uno scatto iniziale subito troncato. Segue un momento di sospensione durante il quale l’animale sembra voler decifrare un messaggio nell’aria e Raymond cerca di riprendere velocemente la mira, poi il cervo comincia a correre e questa volta non si ferma, uscendo dalla portata di tiro e scomparendo alla vista. Raymond si toglie il cappello e lo getta via. Impreca per come l’incanto sia stato sprecato. Le foglie intorno a lui ora turbinano in ogni direzione, impazzite.",
        "Lorelai lo guarda con dolcezza, a lungo. Quando lo sente parlare nel sonno, gli accarezza delicatamente la fronte con il palmo della mano. Poi le viene l’impulso di avvolgergli il serpente di piume intorno al collo, non saprebbe dire per quale motivo. Forse perché ha voglia di ridere, oppure perché vorrebbe vedere ridere lui, per una volta, e infrangere quella maschera di pelle indurita. Sistema ben bene la rossa ghirlanda e poi si ritrae, giunge le mani come una bambina, sorridendo, felice del proprio operato. Pregusta il momento in cui Raymond si sveglierà, sgranerà gli occhi, magari si arrabbierà un pochino, ma poi rideranno insieme, come dovrebbero fare sempre gli amanti.",
        "Le cose non vanno mai come ci si immagina, però. Se Lorelai gli avesse vissuto accanto negli ultimi anni, saprebbe che il vecchio diventa scorbutico quando un sogno o altro disturba il suo sonno. E lo diventa, a maggior ragione, se apre gli occhi in un ambiente che non gli appartiene, in un contesto in cui si sente ridicolo e irriso. Infatti si sveglia, sputando una piuma che gli si è infilata in bocca, e subito inveisce, bestemmia, le dà della vecchia puttana triste. Parole che colpiscono Lorelai come pietre, in un particolare momento della vita in cui, vuoi per l’età, vuoi perché si sente sola, un po’ triste lo è per davvero.",
        "Il vecchio si infila mutande e pantaloni e si affretta verso la porta, imprecando e insultandola. Raccatta cappello, stivali, calzini e soltanto quando è in procinto di uscire dalla stanza gli viene in mente il fucile, abbandonato vicino alla cassapanca. Si volta e se lo trova spianato davanti. Il boato, che scuote la camera e l’intero bordello, non gli dà nemmeno il tempo di realizzare che è tutto finito - la vita, i sogni.",
        "Sette giorni dopo, finiranno anche quelli di Lorelai, la Piuma rossa, impiccata in una mattina limpida e ventosa."
    ],
    "timestamp": "2019-11-20T09:20:55Z",
    "title": "La piuma rossa",
    "topic_id": 45285,
    "url": "https://www.writersdream.org/forum/forums/topic/45285-la-piuma-rossa/"
}