{
    "author": {
        "author_id": 24974,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "AndC",
        "url": "https://www.writersdream.org/forum/profile/24974-andc/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 46,
    "num_commenti": 0,
    "num_posts": 12,
    "post_after": [
        {
            "post_id": 801201,
            "text": [
                "Carissima !",
                "Ma certo, io la vedo come te!",
                "Non faccio scambi di favore, al massimo preferisco concentrarmi sui racconti di chi mi piace come scrittore, o di chi mi sta più simpatico, o di chi mi è più amico; ma cerco comunque di leggere e commentare tutti per il gusto e il piacere di farlo... se non lo volessi, ti assicuro, non lo farei! Né ho mai pensato potessi farlo tu...",
                "Grazie a te, poi lo sai, dei miei come degli altri consigli devi tenere in conto solo ciò che reputi giusto o adatto alla tua scrittura: ovviamente non devi cambiare il tuo stile per far piacere a chi ti commenta (o solo perché ti viene suggerito)... devi farlo come appunto fai per leggere i racconti: se lo vuoi, se ti convince, se hai piacere...!",
                "Tu comunque hai il tuo stile, che come tutti gli stili è personale e bello. Ha i suoi punti di forza e magari anche qualche punto debole: più che cambiare, si tratta di aggiustare il proprio stile, che sempre tuo deve però rimanere.",
                "Ti ringrazio quindi davvero molto per aver letto anche quest'altro mio racconto e per i consigli che mi dai: anche a me sono utili... come ti avrò già detto in passato, ci ragiono su tutti sopra e come ti ho appena ribadito, anch'io cambio ciò che trovo corretto, ciò che nel consiglio mi piace, ciò che mi aiuta a migliorarmi... dunque grazie ancora.",
                "\"Famigerata\" è una \"fama\" in qualche modo un po' negativa... quindi \"famosa\" avrebbe avuto un significato troppo positivo... poi è pur vero che la città, in realtà, non è né famigerata né famosa, ossia non è che sia conosciuta da molte persone.",
                "Sì, in questo racconto ne ho abusato, sopratutto con i \"che\", ho un po' esagerato... volevo provare a ricreare un po' una sorta di \"parlata\"... ma forse sono troppi.",
                "Sì, qui non mi è riuscita molto bene... volevo dire che i giovani pensavano che la \"modernità\" dei palazzoni fosse bella, per questo \"corrotto la mente, o il pensiero\"... chi ha corrotto le menti dei giovani è il progresso, non so se mi sono spiegato meglio... ma proverò a riformulare il tutto, anche la parte prima.",
                "Anche questa è una frase in cui ho provato a riassumere troppe cose insieme. Doveva essere: prima parla, poi due agenti vanno a controllare e gli altri due rimangono a giocare a carte con il protagonista... il \"mentre\" presuppone una sorta di \"dopo temporale\"... ma vedo se riesco a riformulare meglio... dovevano essere due cose che accadono di seguito, non contemporaneamente.",
                "Qui, non sono sicuro di aver compreso bene cosa volevi dirmi. Io posso dirti che la mia frase è nuovamente un po' \"parlata\" e quindi non ho badato troppo alla grammatica... ma non ho compreso bene la tua annotazione?",
                "Sì, qui ho esagerato apposta !",
                "Facinoroso è un ribelle un po' casinista, nell'accezione migliore del termine, se non addirittura un violento, ossia che si dà ad azioni di violenza per lo più per protesta sociale.",
                "Il paragone con Dylan Dog è in realtà uno \"scherzo\", cioè piaceva a me... Non è che il protagonista si paragona a Dylan Dog, ma al suo mestiere... Lui fa l'indagatore dell'incubo e il protagonista vorrebbe fare il \"giornalista dei sogni\", come se leggendo il fumetto gli fosse venuta in mente questa idea un po' scopiazzata...",
                "\"M'intervistai\" posso modificarlo...",
                "Grazie amica mia, al solito ti sono più che grato per tutto! Anche per le altre cose a cui non ho risposto, perché più che altro concordo.",
                "Alla prossima, allora, e senza preoccupazioni di scambi di favore o cose simili, ok?",
                "Ciao!"
            ],
            "timestamp": "2019-11-20T21:07:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45283-mi-130-fuori-concorso-senso-vietato//?do=findComment&comment=801201"
        },
        {
            "post_id": 801366,
            "text": [
                "Ciao",
                "Grazie per la lettura e lo spunto di riflessione.",
                "Sciocchezza direi proprio di no, anzi, la tua idea valorizza molto il racconto e l'idea stessa. Sicuramente funzionerebbe di più/meglio.",
                "In realtà, questo racconto è rimasto solo un residuo di un progetto più grande che doveva titolarsi \"io non giornalista\", o qualcosa del genere, dove poi la virata sui sogni diveniva solo una parte di indagini più reali. Inutile raccontarti che il progetto è ampiamente naufragato da tempo.",
                "A voler sviluppare l'idea del \"giornalista dei sogni\", sicuramente, gli articoli che egli riporta-indaga dovrebbero avere per protagonisti terzi... ciò non toglie che - come in Dylan Dog stesso - ci possano poi essere dei sogni personali... Questo potrebbe anche essere un \"episodio pilota\", se vogliamo, per poi concentrarsi sui sogni degli altri... Magari nei suoi sogni potrebbe esserci una trama comune, un'indagine che si frastaglia e si ripete sino a scandagliare i meandri del protagonista stesso...",
                "Ma ecco che alla fine non metterei in atto che una sorta di \"fotocopia\" di quello che poi è L'Indagatore dell'Incubo (non so neanche, se sul limitare del plagio ...).",
                "In realtà non mi interessava creare il personaggio di \"giornalista dei sogni\" (davvero richiamerebbe troppo l'idea dell'indagatore degli incubi)... l'idea e il paragone, sono qui giocati in maniera più scherzosa che altro, quasi a prendermi in giro da me, o a prendere in giro il protagonista, che vorrebbe fare nella \"realtà\" quello che fa un personaggio dei fumetti (ma anche il mio protagonista non è che un personaggio letterario, dunque tutto torna)...",
                "Insomma: il tuo suggerimento è più che e sin troppo concreto: indica la via per nobilitare questo raccontino a racconto vero e proprio... Sarebbe bello farlo, l'ammetto, e l'idea m'intriga, ma forse la considero \"ormai trascorsa\" per poterla davvero riprendere in mano... Ci rifletterò comunque su.",
                "Alla fine, quel che più di tutto volevo fare, era raccontare questo assurdo sogno che ho fatto, non tanto creare il personaggio.",
                "Il paragone con Dylan Dog, al di là di tutto, mi piaceva più \"per senso d'incipit\" che altro...",
                "Grazie carissima mia, sempre saggi, attenti e accurati, i tuoi consigli...",
                "Ah,... ho saputo che Dylan si sposa...",
                "Ciao!"
            ],
            "timestamp": "2019-11-21T17:52:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45283-mi-130-fuori-concorso-senso-vietato//?do=findComment&comment=801366"
        },
        {
            "post_id": 801414,
            "text": [
                "Amica mia, carissima",
                "Grazie!",
                "Sarò sincero e schietto, nudo e crudo: il tempo e i soldi per averci il tempo! E anche un po' la forza di continuare a crederci, ogni tanto, che l'ammetto, \"noi scrittori un po' dannati\" (e quasi belli, vabbeh, anche belli, dai!) se non ci si deprime un po', si uscirebbe dal cliché, ma più che dannato, forse sono stralunato...",
                "Ma sono cavolate queste che ti rispondo, così per dir due cose...",
                "Più che ringraziarti di cuore per queste bellissime parole, altro non posso.",
                "Il punto con le \"vecchie\" storie e che sì, anch'io se le rileggo, lo stile, certi accorgimenti di trame etc.. penso che sono evoluto o vorrei riscriverle mentre le leggo, però, come una vecchia foto, poi mi commuovo a rivederla e alla fine fa parte del mio percorso... ho scritto molte storie belle, che piacciono a me intendo, quando mi rileggo non posso fare a meno di pensarlo non per immodestia, ma perché sono mie creazioni e averlo fatto... comunque son contento di averlo fatto... questo credo possa valere un po' per tutti.",
                "Questa, sicuramente, non l'annovererei fra le mie migliori, ci mancherebbe, però è parte del percorso...",
                "Boh, straparlo...",
                "Quando ho iniziato a scrivere, volevo che le storie parlassero per me, poi ho iniziato a parlare io delle mie storie e questa è diventata la storia...",
                "La difficoltà vera è il tempo e la resistenza a scrivere nuove storie... Le penso, le immagino, ma per fargli prendere forma in \"bianco e nero\" ci vuole una costanza che ho sempre meno allenata.",
                "Ho scritto tantissime storie sui sogni. Me li ricordo quasi sempre, appena sveglio... per trascrivere un sogno (filo per segno) che nella mia testa dura poche manciate di secondi, forse un minuto, mi ci vuole almeno un quarto d'ora (ok che tendo a essere un po' prolisso, è vero). Ma il sogno non è la storia...",
                "Ad esempio, a farne il riassunto, ora non ricordo con precisione, ma sono quasi certo di non aver sognato nulla sui sensi unici, ad essere sincero. Ho sognato, questo un po' ancora lo ricordo, che mi trovavo a fare la spesa a un supermercato su una statale (che conduceva a una città marittima del litorale romano). Mettevo la busta nel bagagliaio e imboccavo questa stradina in discesa. (La storia della spesa l'ho eliminata nel racconto solo in seconda stesura). La piazza aveva questa cattedrale e poi c'erano i palazzoni, con la piscina dentro. Poi salivo una strada e c'era un bar, si giocava a carte, parlavo con qualcuno, degli anziani, mi avvicinavo alla teca dei cornetti verso il bancone, avevo la busta della spesa sull'avambraccio a \"segarmi\" di linee rosse...",
                "Potrei descrivere filo e per segno il bar, ad esempio... ma... dai, va bene così!",
                "Ciao e un abbraccio a te!"
            ],
            "timestamp": "2019-11-21T22:07:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45283-mi-130-fuori-concorso-senso-vietato//?do=findComment&comment=801414"
        },
        {
            "post_id": 801417,
            "text": [
                "Ah no ecco, ora ricordo: la stradina in discesa aveva un cartello rosso-bianco a \"T\" di strada senza uscita, poi, arrivato alla fine, diventava una freccia blu di senso unico... vallo a sapè!"
            ],
            "timestamp": "2019-11-21T22:11:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45283-mi-130-fuori-concorso-senso-vietato//?do=findComment&comment=801417"
        },
        {
            "post_id": 801521,
            "text": [
                "Sì, grazie!",
                "Carissima ed invece proprio sì!",
                "Se questo raccontino ha un senso ultimo, è esattamente questo... come tu hai giustamente notato e non sei stata l'unica, non c'è abbastanza \"sostanza narrativa\" in questo racconto per nobilitarlo oltre quello che appare... una piccola storia, che fa quasi eco a se stessa nell'accennare a qualcosa di più \"grandioso\" che poi non prende atto. E non c'è nulla di particolarmente \"attraente\"... questa città, da un punto di vista narrativo, si rivela \"al di sotto delle aspettative\", davvero qualcosa che non avrebbe senso indagare a lungo, tanto meno scriverci un \"articolo\".",
                "L'idea è nata piccola e piccola resta... qui - metanarrativamente parlando - faccio un po' la voce a me stesso, alle mie idee \"balorde\", esattamente... troppe ce ne sono, troppe ce ne passano per la testa, a noi scrittori, ma la maggioranza - così come sono e tanto più se non lavorate adeguatamente - restano \"un vicolo cieco\".",
                "Quello che prende vita non è una città, ma una \"misera\" idea narrativa il cui sbocco non è particolarmente interessante... meglio lasciare perdere, allora, eppure l'ho scritta... il gioco - piccolo e forse anche sciocco - era proprio esattamente questo.",
                "Grazie per la tua attenta lettura e... alla prossima!"
            ],
            "timestamp": "2019-11-22T15:23:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45283-mi-130-fuori-concorso-senso-vietato//?do=findComment&comment=801521"
        }
    ],
    "post_staff": [],
    "text": [
        "*Racconto cancellato su richiesta dell'utente*"
    ],
    "timestamp": "2019-11-19T22:58:33Z",
    "title": "[MI 130 - Fuori Concorso] - Senso vietato",
    "topic_id": 45283,
    "url": "https://www.writersdream.org/forum/forums/topic/45283-mi-130-fuori-concorso-senso-vietato/"
}