{
    "author": {
        "author_id": 27743,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "flambar",
        "url": "https://www.writersdream.org/forum/profile/27743-flambar/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.4961111111111111,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.9922222222222222
            },
            "text": [
                [
                    "Distinto avvocato il tuo racconto molto preciso e lineare non fa una piega ritenendo vera realtà possibile in un futuro non molto prossimo, anche dare regione ad una nazione come la Thaillandia (ti consiglio di andarci e noi due sappiamo il perchè)può essere in un futuro. fantastici sono i luoghi ed i protagonisti, ancora mi domando dove li va a pigliare: Earl, pinixidi, Pongo, ecc...ecc..mi meraviglio che non hai messo gnocca per gnoccani, anche le conversazioni telepatiche possono in un futuro svilupparsi, considerato che scienziati hanno stabilito che non sfruttiamo al cento per centro il nostro cervello. Il contenuto mette in evidenza il carattere socievole ed umano dell'autore. Sorprende il leggerlo ed il facile comprendere del contenuto, complimenti lo letto dall'inizio alla fine senza nessun problema, ho cercato qualche errore ma non ne ho visti e se ci sono saranno talmente pochi da essere facilmente coperti dal bel racconto. Ti auguro una buona giornata e tanta fortuna."
                ]
            ],
            "timestamp": "2019-11-20T14:20:41Z",
            "title": "Pinoli piliferi",
            "url": "https://www.writersdream.org/forum/forums/topic/35435-pinoli-piliferi//?do=findComment&comment=801071",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 15797,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "“ CAGA VODKA “",
        "Mi trovavo a Napoli, in quel periodo per effettuare la visita medica biennale era d'oblico recarsi a Napoli. Mentre facevo colazione in una caffetteria del porto, due manacce ruvide e dure come uno scoglio mi oscurarono gli occhi, una voce baritonale mi chiese: «chi sono?» risposi: «Caga Vodka» rimase stupito di averlo riconosciuto all'istante, anche se era ben vestito e profumava come una troia di lusso.",
        "“Caga Vodka”era diventato il più ricercato sensale marittimo del porto di Napoli, senza di lui non trovavi imbarco. A lui si rivolgevano gli armatori e marittimi, Oh! Compreso armatori di un certo calibro, capace di trovare un imbarco anche ad un scimpanzè, entrambi le parti lo remuneravano soddisfatti del suo management. Si notava che stava conducendo una bella vita. Tuttavia la sua area non era più quella del temerario marinaio che conoscevo, unico capace di avventurarsi a prua con mare forza nove, dotato di mani che stringevano come una morsa d'acciaio, un buon amico, ed era consigliabile tenerselo tale. Finito di fare colazione ci salutammo e a piedi presi la direzione per la cassa marittima. Mentre iniziava la seconda ora di attesa per effettuare la visita medica, notai Caca Vodka venire verso di me. A distanza e voce alta mi disse:«complimenti ho saputo proprio adesso che sei stato promosso comandante, te la sentiresti di comandare un rimorchiatore d'altura rompighiaccio?» Certo replicai. rispose: «aspettami qui che faccio una telefonata». Trascorsa una mezz'ora lo vidi tornare sorridente con i suoi due guardia-spalla dall'aspetto poco raccomandabile. Dato un lungo sospiro disse: «dunque, da oggi ed esattamente dalle ore undici e ventitre minuti sei il comandante del turbo rimorchiatore denominato “ Maciste “ ormeggiato nel porto di Rotterdam»",
        "Risposi:«seee e io sono il papa di Roma» mi ribadì: «guarda che non sto scherzando, devi andare subito a Rotterdam». Infastidito gli replicai: «come hai potuto imbarcarmi se tutti i documenti sono tra le mie mani?» Quasi urlando rispose:«nooo! Devi partire subito questo è il biglietto per l'aereo, questo è un acconto sul tuo stipendio se ti servono soldi per il viaggio». Osservando con molta attenzione i documenti che mi aveva consegnato appurai la loro genuinità, quindi ero il comandante del già citato rimorchiatore, esclamai:«come cazzo hai fatto?» Caca Vodka, portandosi il dito al naso esclamò: «Sssss ci ascoltano!» poi con calma si mise sottobraccio dicendomi andiamo via di qua è ora di pranzo. Un momento e la visita biennale? Rispose:«chi se nè frega» forzatamente mi portò fuori della cassa marittima dicendomi di stare zitto è tutto a posto.",
        "Ancora sbigottito mi trovai in un ristorante dove pranzai con un buon pesce e del buon vino.",
        "Il sensale, sapeva che non ammettevo sbagli, quello che avevamo appena concluso era una scorrettezza disgustosa, scavalcare tanti padri di famiglia in attesa d'imbarco per portare un tozzo di pane ai propri congiunti.",
        "Lasciamo perdere questo discorso vah! ch'è meglio. Ragion percui di ciò che non si può parlare è meglio tacere.",
        "Durante il tragitto per l'aeroporto chiesi al mediatore quanto ammontava il suo interessamento, “ niente”rispose. Come niente?mi hai pagato la colazione, mi hai trovato l'imbarco hai voluto pagarmi anche il pranzo e non ti devo niente? Alle mie domande rispose:« per te questo ed altro l'importante è di restare sempre amici» certo che resteremo sempre amici gli dissi. Ci salutammo e presi il primo volo per Rotterdam.",
        "Arrivato in perfetto orario sottobordo il “Maciste” ebbi un tuffo al cuore era un vero colosso dei mari, ma che dico dei mari, degli oceani. Misurava settanta metri di lunghezza con due eliche e due motori turbo Isotta Fraschini ciascuno dalla potenza di diecimila cavalli per asse più due propulsori prodieri.",
        "Lo ammetto mi tremavano un po le gambe, era la prima volta che imbarcavo su di un bastimento di tale potenza. Mi detti coraggio pronunciando le famose frasi dannunziane:",
        "MEMENTO AUDERE SEMPRE",
        "Oh! non sono un fascista, che sia chiaro, non appartengo a nessun partito. Tuttavia queste citazioni spesso mi hanno aiutato a vincere la paura. L'indomani mattina verso le ore dodici arrivò l'ordine di partenza, destinazione trentacinque miglia Nord-Ovest il porto di Àlesund, fuori dalle acque territoriali norvegesi. Si trattava di prendere a rimorchio una piattaforma petrolifera e trasportarla nelle acque territoriali statunitensi dell'oceano Nord Atlantico. Appena lasciato il porto olandese venni informato che altri due rimorchiatori navigavano per la stessa direzione e per lo stesso motivo. Nel frattempo calò una nebbia talmente fitta che a malapena riuscivo a vedere il salpa-ancore di prua. Il natante totalmente costruito con sette centimetri d'acciaio ed alluminio marino a prua dieci centimetri. Molto moderno con due radar potenti da rilevare bersagli fino a settanta miglia di distanza. La nebbia tenne duro per tutto il viaggio. Quando si è in navigazione la bruma non è da considerarsi pericolosa, ma se si è costretti ad andare in essa a tutta forza con ventimila cavalli asse di potenza, allora si diventa incoscienti. Purtroppo dovevamo fare in fretta e prendere a rimorchio la piattaforma che avendo tirato a bordo tutto il suo ancoraggio andava alla deriva. Grazie a Dio, arrivati sotto bordo al galleggiante la gara di velocità finì. La nebbia però era li a farci compagnia ed anche più fitta, di notte poi diventerà ancora più bruma. Grazie a gli ottimi marinai imbarcati sulla piattaforma, riuscimmo anche se molte difficoltà a prenderla a rimorchio. Ragion percui iniziammo a navigare in direzione degli Stati Uniti d'America. Siccome la foschia non dava segni di demordere.",
        "In un consulto radiotelefonico tra capitani, tenendo presente la necessità di avere intorno a noi uno spazio libero di quasi un miglio. Il più anziano dei comandanti di nazionalità francese, convinto che la nebbia si sarebbe di colpo diramata facendoci passare senza difficoltà il canale della manica, impose la sua decisione di non cambiare rotta e proseguire la navigazione per lo stretto d'Inghilterra. A mia volta risposi:«questa nebbia è causata dalle correnti calde provenienti dal golfo Messicano, attraversano l'intero oceano Atlantico fino ad arrivare sulle coste del nord Europa, potrebbe persistere nella zona fino al mese di Marzo, siamo ancora a Dicembre. Pertanto consiglio di passare a Nord dell'Inghilterra attraverso Newcastle. Diversamente se avverto la pur minima pericolosità per l'equipaggio ed il battello al mio comando sarò costretto a sganciare il rimorchio. Il comandante francese esclamò:«te ne puoi andare anche adesso!» risposi:«taci scimmia». Trascorsi più di un'ora nella mia inquietudine, man mano che ci avvicinavamo allo stretto aumentava da diventare insopportabile. Dovevo ideare qualcosa che li costringeva a rinunciare alla loro rischiosa decisione. Perciò presi il radiotelefono VHF e gli comunicai:« Attenti! vi state mettendo nella “merda”. Il canale della manica è pieno di traghetti passeggeri. Non furono necessari neanche cinque minuti e dal VHF si senti una voce che diceva:«occhei accostiamo per Newcastle». Nonostante aver cambiato rotta oltre i novanta gradi, sembrava che la nebbia seguiva il nostro convoglio. In navigazione a una cinquantina di miglia dopo aver lasciato il traverso di Newcastle la nebbia all'improvviso sparì. Poichè durante la caligine non avevo ancora visto la piattaforma, notando che tutto intorno e in profondità c'era un gran bagliore, uscii sull'aletta di dritta del ponte comando per controllare cosa fosse. Rimasi impressionato dalla sua imponenza, era alta più di trenta metri e lunga trecento per lato, insomma portavamo a rimorchio una vera città galleggiante, per come era luminosa appariva un pezzo di sole in mezzo l'oceano.",
        "La sua luminosità e potenza era dovuta a quattro generatori elettrici ognuno capace di servire la necessaria richiesta elettrica di una città come Bari. Dall'enorme cavo d'acciaio agganciato ad un gigantesco e speciale gancio posizionato a centro del rimorchiatore, ogni tanto si avvertiva per tutto lo scafo una sconcertante vibrazione dovuta all'angolazione che assumeva il gancio stesso, mi domandavo; adesso che siamo in bonaccia non c'è da preoccuparsi, l'oceano però è solitamente molto insidioso. Comunque quella volta non ci fu nulla da segnalare sul giornale di bordo. A sessanta miglia Est delle Bahamas, cambiammo rotta per il golfo del Messico posizionando la piattaforma a cinquanta miglia Sud Ovest del porto di Tampa in florida. Finalmente sganciati dall'enorme struttura galleggiante, al Maciste arrivò l'ordine di caricare provviste nel porto di Tampa. Non eravamo soli con noi c'era anche il rimorchiatore del comandante francese, dalla quale avevo avuto un alterco per via radiotelefonica. Tutto l'equipaggio al mio comando altro non mi diceva di guardarmi dal francese era un tipo violento. E non vuoi che nello stesso momento di mettere piede a terra lo mette anche lui? Cercai di allontanarmi in fretta, non potevo correre, cosa avrebbero pensato i miei marinai?.. Già che le cose si erano messe in questo modo, cercai di fare buon viso a cattiva sorte. Alle mie spalle sentii dire con tono spavaldo:« Ehi! Comandante italiano» mi fermai girandomi verso di lui risposi:« comandi » lui con tono sempre spavaldo ribadì:«ah!.. Adesso comandi mi dici? non sono più la tu scimmia?Prendendo atto che tutti e due gli equipaggi non attendevano altro, risposi:«no!.. Considerate le dimensioni non siete una scimmia ma un gorilla» a questo punto gli equipaggi si contorcevano dal ridere, il francese però non era un tipo ironico. Mentre si avvicinava, falsamente sottovoce gli dissi:«guarda che sono armato ed anche essendo più grande e grosso di me non credo che una calibro nove possa rimbalzare» aggiunsi facciamo finta di afferrarci per dare inizio alla scazzottata dopo di che avviamo un bel valzer.",
        "I marittimi delusi se ne tornarono mugugnando alle loro mansioni. Nell'imbrunire notai sul tetto di una palazzina una insegna luminosa che diceva;«Casa de marinero»dissi tra me e me:«allora è casa mia» avviandomi nella sua direzione. Entrai nel locale, era stracolmo di gente, c'era anche il comandante francese che mi salutò con una mano, ordinai un Whisky e Coca, mentre sorseggiavo mi accorsi che, buona parte della clientela era ubriaca. Avendo avuto da poco una brutta esperienza, bevvi tutto di un fiato la bevanda e con sollecitudine cercai l'uscita. Si sentirono dei colpi di martello provenire dalle finestre, la gente che urlava le donne prese dal panico correvano indiavolate verso l'uscita, che fu sbarrata da poliziotti, poliziotte e cani antisommossa, perciò eravamo tutti in trappola con le finestre inchiodate. Il comandante francese oramai all'aceto cercò di forzare l'uscita, una decina di poliziotti gli furono a dosso caricandolo di colpi duri e feroci dati non con il normale manganello ma col bastone animato d'acciaio, nel vederlo picchiare cosi selvaggiamente mi tuffai nella rissa anch'io, in conclusione ci svegliammo su i lettini dell'infermeria del carcere di Tampa city. Il comandante francese fu subito messo in libertà, per colpa dei miei tratti somatici latini fui trattenuto. I detenuti del carcere erano tutti degli ottimi musicisti e da loro iniziai ad amare il Jazz e la musica, imparai a leggerla a suonarla col sax tenore, oh! Tutto in pochi mesi, i maestri erano entusiasti di me. Preso dalla passione per la musica non pensavo più alla libertà, in fin dei conti la libertà la ritengo un elemento molto relativo. Un pomeriggio afoso mentre ero con altri detenuti nel cortile, cinque agenti della polizia penitenziaria gridavano;« mister Ussi, mister Ussi.» da parte mia pensando che non fosse il mio nome non rispondevo. Anche perchè con tutte le legnate che mi avevano dato li temevo, quindi mi conveniva starmene zitto e buono buono. La cosa si ripetette per altri due giorni gli agenti iniziarono ad innervosirsi, il carcere era di massima sicurezza. Radunarono in un angolo del cortile tutti i mille e duecento prigionieri, tenendoli sotto tiro dalle sentinelle cecchino.",
        "Gli agenti chiamarono per nome e cognome tutti i detenuti ed interrogarli uno alla volta. Quando arrivò il mio turno chiamarono “Casimo Ussi” e di conseguenza non mi mossi ripetettero “Casimo Ussi” ed io non mi muovevo, però toccava a me muovermi per essere interrogato. Messo di fronte a gli agenti si scopri l'errore di pronuncia, difatti mi chiamo Cosimo Ucci e non Casimo Ussi. Scoperto l'errore fui portato dal giudice che come mi vide si alzò dalla sedia per stringermi la mano chiedendomi scusa, un gesto non consueto nei confronti di un detenuto solo per avergli stroppiato il nome e cognome, ma per i mesi d'ingiusta detenzione. In merito incassai una somma di denaro da loro stabilita con la pretesa di firmare un documento di essere soddisfatto e non avevo nulla a pretendere. Deciso mi rivolsi loro dicendo:«mi avete dato una miseria» Adesso voglio uscire, ma sentirete ancora parlare del “mister Ussi” Ah ah ah ah ah ah. Uscito dal carcere trovai un albergo vicino al mare. L'indomani mattina cercai il consolato italiano senza successo. Mi resi subito conto che la vita in florida era cara. Quello che avevo in tasca non era sufficiente neanche per il viaggio di ritorno in Italia, in oltre ero determinato a fargliela pagare cara al magistrato responsabile della causa, Quindi avevo bisogno di tempo. Pur essendo preoccupato sulla situazione in cui mi trovavo, notai in lontananza delle lenzuola colorate stese ad asciugare al sole. Entrando nel alloggio dell'albergo ed affacciato alla finestra rividi di nuovo le stesse lenzuola. Ancora non mi rendevo conto del perchè quelle lenzuola mi attraevano cosi tanto, poi scoprendo un canneto nelle vicinanze mi venne una idea. Andai al canneto tagliai un pezzo di canna e da quello che avevo visto fare in carcere con un cilindro di cartone fabbricai un rudimentale piffero. Certo non sapevo suonarlo ma suonava ed il suo tono era anche molto piacevole. La sera furtivamente andai nel cortile dell'albergo e staccai un lenzuolo nascondendolo in una cesta chiusa, sicuramente serviva proprio a questo scopo.",
        "Portai tutto nella mia stanza e da una parte del lenzuolo fabbricai un bel turbante. Alla tarda mattinata del giorno successivo indossai come un poncio il lenzuolo, misi in testa il turbante dello stesso colore, presi uno sgabello e mi recai ad un angolo dove passava molte gente. Posizionai il tutto ed iniziai il mio show di “incantatore di serpente che non c'è...” suonavo e suonavo sentivo anche suonare i dollari cadere nel turbante che per l'occasione lo avevo costruito un po più grande. In una settimana accumulai mille e settecento dollari. Durante uno di questi spettacoli si fermò una macchina blindata. Abbassato il finestrino sentii dire:«mister Ussi» chi era costui?.. Il magistrato che mi aveva fatto arrestare. Da ipocrita gli domandai; «avete ricevuto la lettera del consolato italiano?» Rispose: «quale lettera» Occhei la riceverete, quando inizieremo la causa al tribunale staremo a vedere come finirà. Il giudice mi chiese quanto volevo per porre fine alla questione, per altre tre volte mi ripetette la stessa domanda. Presi a rimbalzo la sua insistenza e gli chiesi:«diecimila dollari» rispose: «non né ho » mostrandomi il suo libretto di risparmio con cinquemila dollari depositati. Replicai: «allora fatteli prestare dal tuo autista» E non vuoi che chiese all'autista di prestagli cinquemila dollari. L'autista rispose: «ne ho solo duemila» il magistrato mi guardò io guardai lui e dissi: «occhei» accordandomi per settemila dollari. Incassata la somma, presi l'aereo per New York. Giunto all'aeroporto di New York, ma questa è un'altra storia che vi racconterò in seguito."
    ],
    "timestamp": "2019-11-20T14:36:37Z",
    "title": "\" C a g a      V o d k a \"",
    "topic_id": 45289,
    "url": "https://www.writersdream.org/forum/forums/topic/45289-c-a-g-a-v-o-d-k-a/"
}