{
    "author": {
        "author_id": 22493,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Sleep",
        "url": "https://www.writersdream.org/forum/profile/22493-sleep/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao provo a lasciare le mie impressioni:",
                    "L'incipit è carino, ma non avrei separato queste due battute che, suppongo, siano del Mondo.",
                    "Non trovo molto utile dare un nome a un personaggio che non è né protagonista, né verrà ulteriormente citato, poiché il racconto cambierà punto di vista.",
                    "cappello, refuso",
                    "d eufonica errata",
                    "là, refuso",
                    "Qui avrei dato uno spazio, visto che cambia il punto di vista e i tempi verbali.",
                    "qui non va la virgola",
                    "sappiamo, refuso",
                    "jogging, refuso",
                    "Questo concetto è ridondante nel racconto, per quanto ne sostenga bene la poetica. Eviterei di ripeterlo più volte.",
                    "Gioco molto interessante. Sembra quasi che i pini stiano tradendo la loro anima profondamente umana.",
                    "Qui ci ritrovo tutta l'anima del racconto. Molto bello.",
                    "sapore, refuso.",
                    "Qui mi sarei espresso diversamente. Non so se intendi un incontro con il proprio lato oscuro...",
                    "micce, refuso.",
                    "non mi piace questo modo troppo schematico di esprimere un concetto che dovrebbe essere medium d'empatia tra l'uomo e la natura. Troppo frivolo.",
                    "Finale molto bello ed evocativo.",
                    "Al netto di vari refusi segnalati e di alcune scelte stilistiche che non ho apprezzato tantissimo, questo racconto mi è piaciuto molto. Mi trasmette una certe leggiadria sia nel modo di scrivere, leggero e scorrevole, nonostante il cambio di prospettiva e tempo verbale all'inizio, sia nel voler comunicare un messaggio pacifista, ambientalista, d'amore.",
                    "Questa ricerca nel voler creare immagini evocative, il modo di scrivere poetico, oltre che il concetto che si vuol comunicare mi ricordano molto i film del buon Hayao Miyazaki.",
                    "In \"Princess Mononoke\" del sopracitato Miyazaki si vede una natura che si ribella all'insensibilità (rappresentata sotto forme più acute di violenza, rispetto alle tue, che comunque fanno passare il messaggio) degli umani con vigore. Invece i pini che hai raccontato sembrano quasi farsi arma della loro sofferenza, della loro quiescenza, esprimendo una volontà di essere compresi non da tutti gli umani ma solo dalle \"piccole menti\" aperte e innocenti.",
                    "Molto bello, molto evocativo. Complimenti."
                ]
            ],
            "timestamp": "2019-11-19T18:08:48Z",
            "title": "Il silenzio dei pini marittimi",
            "url": "https://www.writersdream.org/forum/forums/topic/45206-il-silenzio-dei-pini-marittimi//?do=findComment&comment=800866",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 14326,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 800870,
            "text": [
                "Ho dimenticato di aggiungere che il racconto trae liberamente ispirazione dal film \"The Irishman\" di Martin Scorsese."
            ],
            "timestamp": "2019-11-19T18:35:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45280-il-mediatore//?do=findComment&comment=800870"
        },
        {
            "post_id": 801128,
            "text": [
                "grazie per il commento. Ti invito caldamente a vedere il film, se lo proiettano nelle tue vicinanze. È un'esperienza."
            ],
            "timestamp": "2019-11-20T17:32:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45280-il-mediatore//?do=findComment&comment=801128"
        }
    ],
    "post_staff": [],
    "text": [
        "\"La neve è così...\"",
        "Già.",
        "Fu quel giorno che iniziai a vivere. Era la vigilia di Natale e vidi, per la prima volta, la neve sottile cadere sul mare.",
        "Avevo sedici anni e da tre soffrivo di attacchi di panico; ogni notte terribili incubi mi tormentavano... La neve mi assolse da quelle paure così profonde. Non presi più i farmaci stabilizzanti. Guarii come per miracolo.",
        "Così, in un paio d' anni, recuperai tutte quelle turbe che caratterizzavano i miei amici, durante l'adolescenza. Arrivai a pensare che l'amore mi avrebbe portato alla salvezza.",
        "Mi avrebbe salvato da quel caos, da quella vita che era che ogni cosa che non avevo programmato.",
        "Con la mia famiglia vivevo in un paesino arroccato sulla Costiera Amalfitana. Un posto baciato da Dio con la bellezza. Però il lavoro scarseggiava e, a diciotto anni compiuti, fummo costretti a emigrare al Nord, per sopravvivere.",
        "Frequentando la gente in Università, capii subito che ero il negro della situazione. Io e la mia famiglia eravamo i terroni che cercavano l'elemosina; i negri da campo che aspiravano a diventare i negri da cortile.",
        "Cambiano le prospettive, ma i disegni degli umani sono sempre gli stessi. Non si può fare a meno di creare delle polarità per far scorrere energia.",
        "Vita.",
        "Ci deve essere sempre qualche schiavo e qualche padrone. Grazie a queste consapevolezze e grazie al fatto che dopo circa due mesi mollai spontaneamente una bellissima ragazza, che credevo mi amasse, perché semplicemente mi annoiava essere amato, capii che nell'amore non risiedeva la verità.",
        "Divenni un meridionalista. Studiare, raccogliere dati, firmare petizioni, fondare pagine Facebook, fare il capopopolo, ritornare a Napoli e a Reggio Calabria per assistere a comizi che andavano crescendo sempre di più... Già.",
        "Forse fu pura casualità, ma proprio quando iniziai ad avvicinarmi a queste forme di nazionalismo duosiciliano, il movimento culturale stava iniziando a crescere. Mi sentivo potente. Non eravamo razzisti al contrario, cercavamo solo equità. Mi riempiva di soddisfazione il fatto che la nostra comunità fosse piena di gente colta, laureata; che, a differenza dei nordisti, avevamo numeri per le mani, invece loro avevano pregiudizi. Però sapevamo anche che, per vincere la guerra ideologica e creare un partito politico rilevante, anche le pecore bianche sarebbero dovute affluire nella nostra comunità.",
        "Un vecchio che portava sempre un berretto una volta mi disse: \"La pecora più s'informa e più diventa nera.\"",
        "Ci fu un violento terremoto al Sud e, iniziammo ad assistere al solito magna magna politico e alle solite campagne elettorali opportuniste. Fu l'occasione d'oro per toglierci molti sassolini dalle scarpe: avanzare le nostre richieste di federalismo fiscale; denunciare l'inadempienza e il razzismo dello stato centrale; dulcis in fundo, avevamo dalla nostra una marea di pecore bianche incazzate.",
        "Tutto andava a gonfie vele. Nel partito nascente mi ero guadagnato il soprannome di \"mediatore\". Più acquisivo fiducia in me stesso, più diventavo abile nell'uso delle parole. Interloquivo, in molti circoli, con i settentrionali, in veste di nemico; nonostante ciò riuscivo quasi sempre a fare ammettere ai nordisti che era a causa delle sperequazioni a loro pro se noi negri stavamo in quelle situazioni degradanti. Alcuni, addirittura, tra quelli buonisti, si arruolarono tra le nostre fila, per lanciare un messaggio a qualche compagno razzista che gli aveva fatto qualche torto elettorale o giù di lì... Stento a credere che la loro fosse vera convinzione, tutt'oggi.",
        "Era il giorno delle elezioni regionali in Calabria. Avevamo vinto. Persino le 'ndrine videro del proficuo nel nostro nuovo, grande partito meridionalista. La mafia era nostro nemico dichiarato, ma non per questo aveva smesso di esistere, per cui fu inevitabile dover colloquiare con quei bastardi strozzini. Era un'occasione d'oro per invertire la rotta. Il loro aiuto serviva per decretare la spintarella finale nella vittoria delle elezioni. Conquistando un pezzo alla volta, il Sud in qualche modo sarebbe stato finalmente invaso di fondi. Una marea di opere pubbliche da appaltare, nuove direttive da parte dell'UE sulla gestione dei migranti, sburocratizzazione, ZES per attrarre investitori stranieri, le tanto propagandate infrastrutture... i loro referenti avrebbero potuto disporre di numerose pozzanghere in cui sguazzare. In cambio ottenevamo lavoro per la povera gente qualificata che ancora stava a zonzo e niente più Ilva e Terra dei Fuochi nella nostra patria. Spingevamo per far spostare le discariche più pericolose verso Nord o verso Centro, dove dormivano allegramente.",
        "Però... proprio in occasione della nostra prima grande vittoria, cambiò tutto.",
        "I miei genitori e mia sorella persero la vita in un incidente stradale, su una stradina stretta, arroccata su un'altura, nei pressi di Salerno. Al funerale qualcuno trovò persino la forza di urlare per fare propaganda riguardo le infrastrutture carenti.",
        "Io ero diventato sordo. Li avevo odiati per molti anni. I miei genitori, talvolta, rispecchiavano quelle stesse ingiustizie che subivo dalla mia presunta patria. Avevano sempre ragione loro, io non valevo nulla, se non un qualche titolo che loro avrebbero potuto sfoggiare... questo credevo e molte volte avevo fantasticato sulla loro dipartita.",
        "Mi sentivo in un punto di non ritorno. Ero libero.",
        "Ma libero da qualcosa di cui non potevo fare a meno, per affermare la mia esistenza e la mia individualità. Tagliato il cordone ombelicale, divenni un organismo alla deriva, nonostante ci fosse anche la grande famiglia dei meridionalisti a circondarmi.",
        "Mollai anche loro.",
        "Mi trasferii a Eboli, dove si era fermato Cristo, dicevano. Lì dove si era fermato Cristo, iniziai a inseguire la morte.",
        "Una conoscenza molto influente in provincia riuscì a farmi ottenere un prestigioso posto da becchino in una nota agenzia funebre del territorio.",
        "Mi piaceva chiamarli \"Angeli della Morte\", un nome maestoso che si confaceva a quei tizi che gestivano la ditta. Le loro ali coprivano un'ampia fetta di territorio, tanto da sfiorarsi con le ali di altri Angeli, ancora più potenti, che risiedevano a Nocera Inferiore. La mia dissolutezza andava a nozze con quell'incontro dolce e proibito tra il sacro e il profano. Ogni volta che prestavamo servizio, entravamo a gamba tesa in atmosfere lugubri e disperate; la gente ci guardava con rispetto e timida ammirazione verso il nostro fare solenne e ossequioso, persino al momento della firma del contratto. Al palesarsi dello stesso atteggiamento in occasione del funerale di un ragazzino di tredici anni, morto per un incidente sul motorino, realizzai del tutto quanto fossero distanti quelle povere pecore dal constatare che non esistesse affare più losco e proficuo e al contempo sicuro della morte.",
        "Guadagnavo fino a tremila euro al mese e il nostro mercato non si sarebbe mai esaurito. Quasi ogni sera mi ubriacavo e facevo sesso con un numero impressionante di vedove. Era affare raro un becchino così giovane e professionale.",
        "Non ero più nel giro della politica, non volevo impegnarmi, ma iniziai a sentire sotto il culo la medicina per il Sud. Gli anni passarono e mi stavo avvicinando alla trentina; ogni volta che prendevo gli autobus, sempre più numerosi, il culo mi tremava sempre di meno. Dieci anni fa quando prendevo l'autobus nei pressi del salernitano, le strade erano strapiene di buche e alcuni tratti scoscesi... poi il culo smise di tremare. La nuova concorrenza economica rifilò una grave pugnalata al motore Nord e, timidamente, cominciarono le nuove migrazioni, da Nord verso Sud. Il PIL era in continua crescita, ai livelli della Corea del Sud, forte partner commerciale, e l'UE ci benediva di fondi, in cambio della ritenzione di schiavi provenienti dalla sempre più devastata Africa. Il ricavato del petrolio del Sud ora restava nelle tasche del Sud; cooperative meridionali gestivano i siti turistici; le aziende olearie sorsero come funghi nel nostro territorio. Residuo fiscale che restava finalmente da noi. Il tessuto sociale iniziò lentamente a cambiare. La nuova media borghesia meridionale la faceva da padrone... e infatti fu per colpa sua che tutto ciò in cui credevo, ingenuamente anni prima, andò in frantumi.",
        "A Roma, su una bacheca per gli affitti, in una mensa universitaria, comparivano annunci con precisazioni del tipo \"non si affitta ai buzzurri piemontesi\", come accadeva più di cento anni fa.",
        "Alcuni miei amici mi invitarono a Napoli ad assistere a una partita, valevole per i play off d'accesso ai Mondiali di Calcio, della Nazionale. L'inno di Mameli fu fischiato e lo speaker fece partire clandestinamente, in accordo con qualche importante esponente delle curve, l'inno di Paisiello. Per le viuzze di San Gregorio Armeno, di Forcella e dei Quartieri Spagnoli non si sprecavano striscioni che recitavano: \"Sporchi barbari, via da Napoli\" o \"Polentone rinnegato, tua mamma l'ha ingravidata l'immigrato\" o \"Alluvione pensaci tu\". Esattamente speculare a ciò che accadeva negli stadi e nelle città del Nord, negli anni '80.",
        "La polarità, seppur avviandosi verso una disposizione contraria, era rimasta immutata. Nuovi negri e nuovi padroni.",
        "Quei vecchi ideali, una volta traditi, tornarono a galla e iniziò a insidiarsi nella mia mente l'idea di andare all'estero una volta per tutte.",
        "E fui fortunato a trovarmi nella corrente giusta anche quella volta.",
        "Il nuovo tessuto sociale del Mezzogiorno era molto più consapevole di sé stesso e questo dava fastidio alla mafia. La droga stava diventando un affare da élite, molto più limitato; i barconi dei migranti erano strettamente sorvegliati da pezzi grossi; l'ecomafia stava svanendo...",
        "La gallina dalle uova d'oro stava in Giappone. Per quanto ne sapessi, scienziati, hacker ed economisti vicini alla Yakuza avevano creato questo White Web, una sorta di gigante cibernetico, speculare al Dark Web, alimentato a criptovalùta per gestire qualsiasi tipo di mercato.",
        "Il nuovo governo a trazione meridionalista stava facendo affido all'erogazione di minibot al tempo, per alleggerire la pressione fiscale che ancora aleggiava sulle piccole e medie imprese, rispettando la regolamentazione UE nella produzione di questa moneta parallela. La mafia, indispettita dalle nuove leggi regolamentanti su droga, prostituzione ed evasione fiscale, iniziò a servirsi del White Web e a fare affari, in criptovalùta, con gli Yakuza, che possedevano il monopolio mondiale delle nuove tecnologie informatiche al servizio delle organizzazioni criminali e terroristiche. Queste tecnologie Made in Japan, servirono alla mafia per esercitare una produzione clandestina incontrollata di minibot, creando un vero e proprio mercato nero a livello europeo, una volta che poterono disporre di tecnici e metodi sofisticati per stampare minibot delle diverse nazioni.",
        "La Camorra gestiva una buona fetta di questo traffico transcontinentale e di manutenzione dei laboratori e delle zecche clandestine. Furono proprio loro, su consiglio di un amico di un amico assessore alla cultura, che mi mandarono in Giappone a fare ciò che sapevo fare meglio: il mediatore.",
        "Si era innescato un circolo vizioso in Italia: i minibot facevano schizzare il debito pubblico in alto, l'UE minacciava lo Stato, che era costretto al ricatto mafioso, in cambio di una tregua sull'erogazione clandestina incontrollabile e così molti mafiosi poterono infiltrarsi in posizioni di potere. Le leggi che \"davano fastidio\" sarebbero state presto ritoccate.",
        "Ho sempre adorato il Giappone. La gente qui è così educata ed elegante. La mia timida dissolutezza raggiungeva apici mai visti prima, camminando per Tokyo dalle vette ai bassifondi; dagli uffici della finanza, alle tavole calde notturne, ai mattatoi dove arrivavano prostitute e operai dall'Est Europa, dal Sud Est asiatico, dall'Africa... nuovi schiavi per combattere una gravissima crisi demografica.",
        "Come mestiere di copertura facevo il pizzaiolo, così da non destare il minimo sospetto. Vestivo comunque elegante, quando non lavoravo, per destare ancora meno sospetti.",
        "In quel periodo di depressione economica e demografica, la droga invase il Giappone.",
        "Un carico di droga e di \"carne fresca\" sarebbe arrivato al porto di Yokohama la sera del 29 novembre. La telefonata mi è arrivata mentre stavo fumando una sigaretta nel retro della pizzeria, che dà su un vicolo pullulante di botteghe e bar che stavano chiudendo e io mi godevo quel poco che restava ancora della vita giornaliera delle insegne al neon.",
        "A mezzanotte, al porto, stavo svolgendo il mio lavoro di mediatore e interprete tra yakuza e camorristi quando, in mezzo alla carne fresca si è materializzata l'immagine di lei.",
        "Lei.",
        "La ragazza che mi aveva amato quando mi trasferii al Nord. Aveva una siringa in un braccio e un'espressione da vegetale. Troppo gracilina, sarebbe stata destinata ai porno clandestini.",
        "In quell'istante il nastro della mia vita si è riavvolto, dalla nevicata sulla Costiera fino a quell'esatto momento.",
        "Da buon mediatore riuscii a trovare uno spigoloso accordo con le due parti, al fine di farmi affidare la ragazza. Si sarebbero però aspettati la stessa professionalità da me...",
        "Lei.",
        "Non credo di averla mai amata davvero, non credo neanche nell'amore... solo che è stato come quella nevicata, averla vista con un ago nel braccio e con le occhiaie.",
        "Presomi carico del suo corpo devastato, ora in via di guarigione, ci stiamo dirigendo in Hokkaido. Sono passate due settimane da quella sera al porto e ho informato le parti che mi concedo una piccola vacanza.",
        "In realtà ho in mente di non tornare mai più a Tokyo. Il Giappone non l'ho vissuto come sognavo. D'altronde, cosa c'era da aspettarsi?",
        "Non ho sentito sulla mia pelle le sensazioni che provavo quando leggevo i manga di Jiro Taniguchi, per evadere dalla realtà. Quel sogno non esiste. Non so cosa farò esattamente. Voglio solo rivedere la neve, per il momento, abbracciato a lei, senza avere alcuna parola per chiederle scusa. Può darsi che me ne resterò in Hokkaido senza farmi sentire più da nessuno e lasciandomi indietro qualsiasi dovere.",
        "D'altronde, anche se continuo a tirare avanti, mi sono già messo l'anima in pace. Questa vita sfuggente che ammazza i sognatori, non è molto lunga neanche per i mediatori.",
        "Già.",
        "Lei, Milena, quando l'ho portata a casa mi ha detto: \"Guardami, io non ho fatto la mediatrice. Quindi perché sono qui adesso?\""
    ],
    "timestamp": "2019-11-19T18:33:49Z",
    "title": "Il Mediatore",
    "topic_id": 45280,
    "url": "https://www.writersdream.org/forum/forums/topic/45280-il-mediatore/"
}