{
    "author": {
        "author_id": 24974,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "AndC",
        "url": "https://www.writersdream.org/forum/profile/24974-andc/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Bel racconto, brioso, ironico e frizzante, ma che invita a riflettere su un contenuto ben più serio e profondo.",
                    "Ottimo, più di tutto e a mio avviso, il personaggio di Ottovolante, che risulta assai simpatico e ottimamente caratterizzato.",
                    "Il racconto mi è piaciuto... forse il finale è troppo rettilineo, non so... però non è che ci stia male... ecco, non aggiunge guizzi, ma riquadra perfettamente il tutto.",
                    "I miei complimenti in generale.",
                    "Credo manchi un \" di \": \"otto di mattina\".",
                    "Scritte di seguito, le informazioni degli orari mattutini e la riflessione sul sabato, fanno quasi intendere che il programma sia di attaccare a bere birra dalla mattina...",
                    "Ok, ne hai fatto una costante precisa in tutto il racconto, dunque non mi sembra casuale, però comunque non mi convince troppo che il trattino iniziale del dialogo sia staccato dalla parola, quello finale attaccato... li uniformerei in una delle due scelte (possibilmente staccati entrambi).",
                    "Forse si potrebbe togliere \" io \"...",
                    "- Qui, mi fa tanto di spiegozzo in più punti...",
                    "La prima frase è davvero comprensibile da quanto finora esposto (un animale svolazzante in una gabbia, inutile ribadire che sia la sua cocorita parlante, si è capito), dunque la eliminerei.",
                    "Anche il \" così lo abbiamo ribattezzato\" spiega qualcosa che è già emerso nel corso della storia.",
                    "- Scriverei \"nei momenti meno opportuni \"... semplicemente perché \"inopportuni\" mi suona troppo come un \"assolutismo\" del \"momento\" stesso... non so come meglio spiegarmi.",
                    "Troppi \" sono \", secondo me, varierei.",
                    "Ti è sfuggito uno spazio di meno a separare le due esclamazioni.",
                    "Eliminerei \" di lacrime \", per non fare troppi \"di, di\" e perché lacrime è implicito negli occhi che si bagnano.",
                    "Mi sembra più da refuso: \" una suprematista bianca\"... se invece il paragone era al maschile, \"bianca\" non concorda con suprematista e qualora debba concordare con sedia, andrebbe spostato per non confondere...",
                    "Immagino \" gambe \".",
                    "- Troppi \" contro \" secondo me, che varierei.",
                    "- Hai parlato di \" amiche che si erano promesse\", dopo scriverei ancora al femminile plurale: \" le mie compagne mi avrebbero difeso\".",
                    "Metterei una virgola a dividere la seconda eventualità introdotta da \"sia\".",
                    "Guarda, sui primi \" fare \", non ti segnalo la ripetizione come da variare, perché comunque hanno tutti un loro senso di essere... varierei però l'ultimo \" farci lezione\".",
                    "E volendo anche quello che segue qui sotto:",
                    "Qui, non so, non ho capito bene... pare ti sia sfuggita la fossa delle Marianne con gli accapo!",
                    "Ciao!"
                ],
                [
                    "La separazione si sente... il punto che così è forse troppo... per un attimo, visivamente, mi è sembrato che il racconto fosse proprio finito e che quelle poche parole \"laggiù\" fossero come delle note a margine...",
                    "Tecnicamente, di spazio ne basta uno per separare il paragrafo...",
                    "Il fatto che poco prima ce ne siano altri, forse non aiuta troppo in questo senso (dico se fosse solo un rigo).",
                    "Comunque, mi atterrei sempre a uno... è sufficiente.",
                    "Al massimo, se cerchi proprio uno stacco più forte o quasi \"di capitolo\", inserirei altri elementi grafici, tipo il trattino o più trattini, magari giustificati al centro:",
                    "- - -",
                    "Non so, idee del genere... (qui, volendo, puoi pure inserire uno spazio bianco prima e uno dopo - ma sempre uno solo di seguito, non di più) per aumentare ancora la distanza visiva.",
                    "Almeno per me...",
                    "In generale, non si usano tanto più spazi bianchi di seguito (ad esempio, se vuoi creare un ebook, alcuni \"validatori\" te li possono segnalare come errori).",
                    "Non so se esso grammaticalmente sia considerato un errore o meno, sai... ho provato a controllare, ma non ne sono venuto a capo.",
                    "Ciao!"
                ]
            ],
            "timestamp": "2019-11-19T12:09:33Z",
            "title": "La sedia",
            "url": "https://www.writersdream.org/forum/forums/topic/45272-la-sedia//?do=findComment&comment=800777",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Cara",
                    "Ho letto anch'io questo tuo...",
                    "Prima qualche annotazione specifica, sempre a mio semplice avviso...",
                    "Un refuso che mi pare ti abbiano già segnalato: \" all'i ngresso\".",
                    "Sarò sincero: \" informato utente \" mi piace proprio, sì. \"Informato\" come participio di \"informare\", ma anche \"in formato\" che è stato scritto attaccato. Suona bene... mi piace!",
                    "Ti segnalo qui un doppio spazio sfuggito prima di \"horror\", ce ne sono altri in tutto il racconto (non troppi). Te ne ho segnalati un altro paio più sotto, ma non tutti...",
                    "Qui, non dico che sia sbagliato perché sinceramente neanche lo so, però personalmente non mi convincono troppo quei due punti prima di \"Le Edizioni\", che invece consiglierei di sostituire con una virgola. I due punti sono perfetti grammaticalmente in quanto si riferiscono a \"casa editrice\". Ciò che invece sintatticamente non mi convince è la ripresa dello Stregone in \" coadiuvato \", elemento sintattico che invece non trovo ben giustificato dai due punti. Secondo me, inserire \"Le Edizioni del Becchino\" in un inciso di virgole risolverebbe la questione.",
                    "Ok, qui, perdonami, carissima, ma sarò \"cattivello\": a mio personalissimo parere, mi sembra più un caso di \" don't show, don't tell \"... .",
                    "Trattasi di una sottigliezza: quello che volevi dire è chiaro e ben si intende. In sé mi piace anche, però tecnicamente non riesco a non pensare che questa Strega tu non l'abbia affatto mostrata, ossia descritta... è tutto riassunto nella frase \"basta vederla...\" che unito al fatto che sia una strega fa ampiamente presupporre e immaginare fattezze \"orripilanti\" (ossia caratteristiche del cliché favolistico di una strega). Eppure, tecnicamente, non abbiamo altri elementi di lei che \"ci mostri\"...",
                    "Il tutto lascia il tempo che trova, ma lo sai, a me piace ragionar su queste cose...",
                    "Qui ci sono altri doppi spazi sfuggiti...",
                    "A parte che personalmente non amo troppo i doppi due punti all'interno di una sola frase (che però sono corretti) qui non è chiarissimo quello che secondo me è il gioco di spiegazione che fai, ossia che in qualche modo \"Software & Impaginazione\" sia il \"negozio di computer\" di questa città... Per quanto riguarda questo aspetto, magari ti dico meglio in conclusione di commento...",
                    "Questa frase non è molto chiara. A parte che non ho capito bene chi sia Nonsi, sintatticamente è confusionaria... quello che riesco a intendere è che, rifacendomi a vecchie conversazioni della chat, ognuno dicesse il meteo della sua località (\"qui\") e che esso fosse diverso dall'altro... però riformulerei il tutto con maggior chiarezza.",
                    "Qui non andrei a capo, ma farei proseguire il senso delle frasi che si collegano fra loro sulla stessa linea.",
                    "A proposito di accapo... sinceramente sconsiglierei anche di mettere tutti quei righi bianchi fra una frase e l'altra durante il racconto, ma di unirli e rendere il tutto più esteticamente di stampo narrativo.",
                    "Altra annotazione, sia nella quotazione superiore che in questa qui sotto, varierei il verbo \" essere\" con sinonimi...",
                    "- Riguardo al tautogramma , faccio nuovamente riferimento al senso di fine commento... fondamentalmente, è stato per me un caso aver letto in chat cosa fosse... senza saperlo, non so se avrei intuito trattarsi di un gioco in cui ogni parola deve iniziare con la stessa e sola lettera in questo caso la (p). Io lo spiegherei, così che possa essere comprensibile a tutti.",
                    "- La dicitura di \" eufemismo \" fra parentesi mi fa molto di estremo intervento spiegativo/allusivo della voce narrante nella storia. Lo eliminerei, oppure lo metterei fuori dalla parentesi: \"un reticente, per dirla con un eufemismo\"...",
                    "Avendo, forse intuito a cosa/chi si riferisca il riferimento di Pierino , credo però che \"eufemismo\" sia troppo allusivo a fatti particolari/personali del WD stesso... non mi convince troppo. Sarò sincero: sembra quasi voler comunicarmi che avresti voluto scriver di peggio che \"eufemismo\".",
                    "- Mi pare che dopo i due punti di \" per piacere \" tu sia andata a capo, cosa che sconsiglierei di fare... fa più poesia e non narrativa.",
                    "Per un attimo ho pensato ci mancasse una \"e\": \"del meglio e del peggio...\", invece poi ho capito il senso...",
                    "Qui, immagino intendessi il buon Bango che hai trasformato in \"stank\" di stanco...",
                    "Nuovamente, qui sconsiglierei l'accapo dopo i due punti, esteticamente molto da versi in poesia, poco da letteratura narrativa.",
                    "Scriverei: \"di mare e non\" ... (che sarebbe: \"non di mare\", e no \"no di mare\"...).",
                    "Nuovamente, non andrei a capo... il senso del discorso continua...",
                    "Qui, volendo, si può variare il verbo \" fare \"... \"si trasforma\", ad esempio, o qualcosa di meglio...",
                    "Carissma PoeZ, qualsiasi cosa siano quei due puntini lì... aggiungicene un terzo o eliminali!",
                    "Non mi convince il \" non si conoscono \"... sia perché alcuni utenti WD, in realtà, si conoscono fra loro, sia perché, anche non conoscendosi di persona, come appunto tu stessa dirai in qualche modo dopo, si conoscono in maniera almeno \"virtuale\".",
                    "Qui (nella quotazione non si vede) hai sottolineato la frase... sconsiglierei di farlo sempre e comunque, se comunque vogliamo considerare il testo narrativa e non solo un \"vademecum\".",
                    "Il finale, luminoso, mi è piaciuto!",
                    "Ora, fondamentalmente, la maggiore critica a questo testo ti è già stata mossa nei commenti precedenti al mio e personalmente concordo: il suo limite, purtroppo, è quello di riferirsi a cose/fatti/persone conoscibili solo a un determinato e ristretto gruppo di persone che non rappresentano neanche la totalità degli iscritti a questo stesso forum, tantomeno ospiti/lettori esterni.",
                    "Ho letto le tue intenzioni e devo dirti che le trovo sinceramente più che belle e condivisibili. Capisco ampiamente e apprezzo il tuo entusiasmo, che traspira dal testo come in tutte le altre attività in cui intervieni in questo forum. In questo non ci trovo nulla di male, anzi, è piacevole e coinvolgente, segno di uno spirito gioioso.",
                    "Dico questo per scindere le due cose: narrativa-racconto/intenzioni e persona...",
                    "Hai fatto un bel gesto, un bel lavoro in questo tuo spirito di entusiasmo e partecipazione.",
                    "Da un punto di vista strettamente narrativo, il racconto (che tu stessa non volevi intendere come vero racconto, da come hai detto) è relativamente incomprensibile a chi non frequenta quotidianamente e intensamente il WD.",
                    "In un MI, anch'io feci una cosa del genere, quindi non posso essere certo adatto a scagliare la prima pietra. Presi anch'io le mie belle critiche in merito (parliamo sempre da un punto di vista narrativo), grosso modo simili agli appunti che ti sto facendo. Nonostante tutto, ero e sono ancora convinto di aver provato a rendere il tutto leggibile anche al di fuori del WD.",
                    "E questo è proprio il consiglio-suggerimento che in ultima analisi voglio darti.",
                    "Non di abbandonare un tipo di racconto del genere, se proprio ti piace farlo, ma svilupparlo anche come racconto. Tu hai risposto che il tutto non voleva essere più di una sorta di guida o interessamento o vademecum o simili, io invece voglio \"provocarti intellettualmente\" per spingerti (spero) a migliorare, almeno dal mio punto di vista: perché non dovrebbe essere qualcosa anche di più, ossia un racconto vero e proprio?",
                    "Il materiale c'è, le capacità anche.",
                    "Semplicemente, il trucco base (che forse già conoscerai da te) è: prova a sostituire i nomi dei protagonisti da quelli degli Utenti reali a quelli di personaggi fittizi... Stank diventa Mario Rossi, PoeZ diventa Maria Rossi etc... e chiediti se la storia regge, ossia se i caratteri dei personaggi emergono al di là del loro conoscerli come utenti, dunque se emergono solo dalla storia...",
                    "La stessa cosa vale per le sezioni del forum descritte nel racconto... un po' l'hai, fatto, ma avresti potuto farlo ancor meglio...",
                    "Voglio dire che devi descrivere-creare una storia che chi non sia mai approdato al WD possa seguire. Fondamentalmente devi \"spiegare\" (poi vedrai meglio tu con quali tecniche narrative, se appunto più show o più tell, etc...) o meglio far capire le cose solo attraverso la tua storia... devo capire cos'è l'Officina del WD senza mai averla conosciuta...",
                    "Poi, in secondo luogo, utilizzerai allora i nomi utenti o quelli delle sezioni tipiche del WD: in questo caso la tua storia avrà il doppio valore: sarà comprensibile a chiunque, mentre gli Utenti WD ci si ritroveranno dentro come protagonisti.",
                    "Non dico che in questo tuo testo tu non abbia fatto per niente questa operazione, ma solo in minima parte, mentre secondo me dovrebbe essere al 100%.",
                    "Questa frase-immagine è molto bella... mi è piaciuta... mi stai facendo entrare in un mondo magico... fallo come se io non lo conoscessi: fammelo veramente scoprire da esterno, così che io stesso Utente possa non solo ritrovarmici, ma riuscire ad apprezzarlo ancor più!",
                    "Il tutto, te lo dico ovviamente a mia personale opinione e scevro da qualsiasi attinenza al Contest...",
                    "Ciao e alla prossima!"
                ],
                [
                    "Sì, no, scusa... errore mio... io intendevo che manca la seconda \"elle\" di \"all\"... non la \"I\" maiuscola, che è giusta (io l'ho scritta minuscola, nella fretta e ti ha fatto confondere, pardon!)",
                    "Anche qui, straerrore mio... come dire, quel che è giusto è giusto, mica sono (ancora ) perfetto... Non lo sapevo, sai... ignoravo il termine... credevo fosse un termine inventato per il gioco stesso dell'Agorà... che ignoranza... quasi me ne vergogno!",
                    "Hai ragionato bene. Ritiro l'annotazione, ari-pardon!",
                    "Guarda, in virtù di sifatta spiegazione (che sinceramente mai avrei immaginato, ma mi ha fatto ben sorridere), la mia annotazione comunque resta a livello di principio, ma te la straconcedo...",
                    "Ora che me lo hai fatto notare, sì effettivamente ogni tanto ho letto di queste frasi, ma non l'avevo assolutamente collegato... ho invece impresso alla frase un senso tutto mio, che qui non mi dilungo, sulla speranza della luce che in qualche modo trionfa sulle tenebre e sulla luce che è dentro ognuno di noi, anche nello Stregone, lo dico sempre, e che vabbeh...",
                    "Ciao!"
                ]
            ],
            "timestamp": "2019-11-19T18:57:39Z",
            "title": "[MI130] La città del WD",
            "url": "https://www.writersdream.org/forum/forums/topic/45252-mi130-la-citt%C3%A0-del-wd//?do=findComment&comment=800874",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 9056,
    "num_commenti": 2,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 801201,
            "text": [
                "Carissima !",
                "Ma certo, io la vedo come te!",
                "Non faccio scambi di favore, al massimo preferisco concentrarmi sui racconti di chi mi piace come scrittore, o di chi mi sta più simpatico, o di chi mi è più amico; ma cerco comunque di leggere e commentare tutti per il gusto e il piacere di farlo... se non lo volessi, ti assicuro, non lo farei! Né ho mai pensato potessi farlo tu...",
                "Grazie a te, poi lo sai, dei miei come degli altri consigli devi tenere in conto solo ciò che reputi giusto o adatto alla tua scrittura: ovviamente non devi cambiare il tuo stile per far piacere a chi ti commenta (o solo perché ti viene suggerito)... devi farlo come appunto fai per leggere i racconti: se lo vuoi, se ti convince, se hai piacere...!",
                "Tu comunque hai il tuo stile, che come tutti gli stili è personale e bello. Ha i suoi punti di forza e magari anche qualche punto debole: più che cambiare, si tratta di aggiustare il proprio stile, che sempre tuo deve però rimanere.",
                "Ti ringrazio quindi davvero molto per aver letto anche quest'altro mio racconto e per i consigli che mi dai: anche a me sono utili... come ti avrò già detto in passato, ci ragiono su tutti sopra e come ti ho appena ribadito, anch'io cambio ciò che trovo corretto, ciò che nel consiglio mi piace, ciò che mi aiuta a migliorarmi... dunque grazie ancora.",
                "\"Famigerata\" è una \"fama\" in qualche modo un po' negativa... quindi \"famosa\" avrebbe avuto un significato troppo positivo... poi è pur vero che la città, in realtà, non è né famigerata né famosa, ossia non è che sia conosciuta da molte persone.",
                "Sì, in questo racconto ne ho abusato, sopratutto con i \"che\", ho un po' esagerato... volevo provare a ricreare un po' una sorta di \"parlata\"... ma forse sono troppi.",
                "Sì, qui non mi è riuscita molto bene... volevo dire che i giovani pensavano che la \"modernità\" dei palazzoni fosse bella, per questo \"corrotto la mente, o il pensiero\"... chi ha corrotto le menti dei giovani è il progresso, non so se mi sono spiegato meglio... ma proverò a riformulare il tutto, anche la parte prima.",
                "Anche questa è una frase in cui ho provato a riassumere troppe cose insieme. Doveva essere: prima parla, poi due agenti vanno a controllare e gli altri due rimangono a giocare a carte con il protagonista... il \"mentre\" presuppone una sorta di \"dopo temporale\"... ma vedo se riesco a riformulare meglio... dovevano essere due cose che accadono di seguito, non contemporaneamente.",
                "Qui, non sono sicuro di aver compreso bene cosa volevi dirmi. Io posso dirti che la mia frase è nuovamente un po' \"parlata\" e quindi non ho badato troppo alla grammatica... ma non ho compreso bene la tua annotazione?",
                "Sì, qui ho esagerato apposta !",
                "Facinoroso è un ribelle un po' casinista, nell'accezione migliore del termine, se non addirittura un violento, ossia che si dà ad azioni di violenza per lo più per protesta sociale.",
                "Il paragone con Dylan Dog è in realtà uno \"scherzo\", cioè piaceva a me... Non è che il protagonista si paragona a Dylan Dog, ma al suo mestiere... Lui fa l'indagatore dell'incubo e il protagonista vorrebbe fare il \"giornalista dei sogni\", come se leggendo il fumetto gli fosse venuta in mente questa idea un po' scopiazzata...",
                "\"M'intervistai\" posso modificarlo...",
                "Grazie amica mia, al solito ti sono più che grato per tutto! Anche per le altre cose a cui non ho risposto, perché più che altro concordo.",
                "Alla prossima, allora, e senza preoccupazioni di scambi di favore o cose simili, ok?",
                "Ciao!"
            ],
            "timestamp": "2019-11-20T21:07:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45283-mi-130-fuori-concorso-senso-vietato//?do=findComment&comment=801201"
        },
        {
            "post_id": 801366,
            "text": [
                "Ciao",
                "Grazie per la lettura e lo spunto di riflessione.",
                "Sciocchezza direi proprio di no, anzi, la tua idea valorizza molto il racconto e l'idea stessa. Sicuramente funzionerebbe di più/meglio.",
                "In realtà, questo racconto è rimasto solo un residuo di un progetto più grande che doveva titolarsi \"io non giornalista\", o qualcosa del genere, dove poi la virata sui sogni diveniva solo una parte di indagini più reali. Inutile raccontarti che il progetto è ampiamente naufragato da tempo.",
                "A voler sviluppare l'idea del \"giornalista dei sogni\", sicuramente, gli articoli che egli riporta-indaga dovrebbero avere per protagonisti terzi... ciò non toglie che - come in Dylan Dog stesso - ci possano poi essere dei sogni personali... Questo potrebbe anche essere un \"episodio pilota\", se vogliamo, per poi concentrarsi sui sogni degli altri... Magari nei suoi sogni potrebbe esserci una trama comune, un'indagine che si frastaglia e si ripete sino a scandagliare i meandri del protagonista stesso...",
                "Ma ecco che alla fine non metterei in atto che una sorta di \"fotocopia\" di quello che poi è L'Indagatore dell'Incubo (non so neanche, se sul limitare del plagio ...).",
                "In realtà non mi interessava creare il personaggio di \"giornalista dei sogni\" (davvero richiamerebbe troppo l'idea dell'indagatore degli incubi)... l'idea e il paragone, sono qui giocati in maniera più scherzosa che altro, quasi a prendermi in giro da me, o a prendere in giro il protagonista, che vorrebbe fare nella \"realtà\" quello che fa un personaggio dei fumetti (ma anche il mio protagonista non è che un personaggio letterario, dunque tutto torna)...",
                "Insomma: il tuo suggerimento è più che e sin troppo concreto: indica la via per nobilitare questo raccontino a racconto vero e proprio... Sarebbe bello farlo, l'ammetto, e l'idea m'intriga, ma forse la considero \"ormai trascorsa\" per poterla davvero riprendere in mano... Ci rifletterò comunque su.",
                "Alla fine, quel che più di tutto volevo fare, era raccontare questo assurdo sogno che ho fatto, non tanto creare il personaggio.",
                "Il paragone con Dylan Dog, al di là di tutto, mi piaceva più \"per senso d'incipit\" che altro...",
                "Grazie carissima mia, sempre saggi, attenti e accurati, i tuoi consigli...",
                "Ah,... ho saputo che Dylan si sposa...",
                "Ciao!"
            ],
            "timestamp": "2019-11-21T17:52:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45283-mi-130-fuori-concorso-senso-vietato//?do=findComment&comment=801366"
        },
        {
            "post_id": 801414,
            "text": [
                "Amica mia, carissima",
                "Grazie!",
                "Sarò sincero e schietto, nudo e crudo: il tempo e i soldi per averci il tempo! E anche un po' la forza di continuare a crederci, ogni tanto, che l'ammetto, \"noi scrittori un po' dannati\" (e quasi belli, vabbeh, anche belli, dai!) se non ci si deprime un po', si uscirebbe dal cliché, ma più che dannato, forse sono stralunato...",
                "Ma sono cavolate queste che ti rispondo, così per dir due cose...",
                "Più che ringraziarti di cuore per queste bellissime parole, altro non posso.",
                "Il punto con le \"vecchie\" storie e che sì, anch'io se le rileggo, lo stile, certi accorgimenti di trame etc.. penso che sono evoluto o vorrei riscriverle mentre le leggo, però, come una vecchia foto, poi mi commuovo a rivederla e alla fine fa parte del mio percorso... ho scritto molte storie belle, che piacciono a me intendo, quando mi rileggo non posso fare a meno di pensarlo non per immodestia, ma perché sono mie creazioni e averlo fatto... comunque son contento di averlo fatto... questo credo possa valere un po' per tutti.",
                "Questa, sicuramente, non l'annovererei fra le mie migliori, ci mancherebbe, però è parte del percorso...",
                "Boh, straparlo...",
                "Quando ho iniziato a scrivere, volevo che le storie parlassero per me, poi ho iniziato a parlare io delle mie storie e questa è diventata la storia...",
                "La difficoltà vera è il tempo e la resistenza a scrivere nuove storie... Le penso, le immagino, ma per fargli prendere forma in \"bianco e nero\" ci vuole una costanza che ho sempre meno allenata.",
                "Ho scritto tantissime storie sui sogni. Me li ricordo quasi sempre, appena sveglio... per trascrivere un sogno (filo per segno) che nella mia testa dura poche manciate di secondi, forse un minuto, mi ci vuole almeno un quarto d'ora (ok che tendo a essere un po' prolisso, è vero). Ma il sogno non è la storia...",
                "Ad esempio, a farne il riassunto, ora non ricordo con precisione, ma sono quasi certo di non aver sognato nulla sui sensi unici, ad essere sincero. Ho sognato, questo un po' ancora lo ricordo, che mi trovavo a fare la spesa a un supermercato su una statale (che conduceva a una città marittima del litorale romano). Mettevo la busta nel bagagliaio e imboccavo questa stradina in discesa. (La storia della spesa l'ho eliminata nel racconto solo in seconda stesura). La piazza aveva questa cattedrale e poi c'erano i palazzoni, con la piscina dentro. Poi salivo una strada e c'era un bar, si giocava a carte, parlavo con qualcuno, degli anziani, mi avvicinavo alla teca dei cornetti verso il bancone, avevo la busta della spesa sull'avambraccio a \"segarmi\" di linee rosse...",
                "Potrei descrivere filo e per segno il bar, ad esempio... ma... dai, va bene così!",
                "Ciao e un abbraccio a te!"
            ],
            "timestamp": "2019-11-21T22:07:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45283-mi-130-fuori-concorso-senso-vietato//?do=findComment&comment=801414"
        },
        {
            "post_id": 801417,
            "text": [
                "Ah no ecco, ora ricordo: la stradina in discesa aveva un cartello rosso-bianco a \"T\" di strada senza uscita, poi, arrivato alla fine, diventava una freccia blu di senso unico... vallo a sapè!"
            ],
            "timestamp": "2019-11-21T22:11:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45283-mi-130-fuori-concorso-senso-vietato//?do=findComment&comment=801417"
        }
    ],
    "post_staff": [],
    "text": [
        "e",
        "Se Dylan Dog aveva svolto in un fumetto e per quasi trent’anni il mestiere dell’indagatore dell’incubo, perché io non potevo fare il “giornalista dei sogni”? Questa domanda mi venne in mente al mattino quando mi alzai di buon'ora, contento di essere sfuggito alla ragnatela delle mie visioni oniriche.",
        "Preso dall’entusiasmo per la bizzarria della pensata, decisi che il mio prossimo scoop si sarebbe occupato della famigerata città dei sensi vietati.",
        "Si trattava di un paesino nascosto fra le colline e le valli di cui in molti mi avevano accennato, ma che non avevo mai voluto visitare per paura che quel cumulo di dicerie potesse avere un fondo di verità, come le leggende o i racconti degli ubriachi.",
        "Decisi, però, che era giunto il momento di appurarlo e fare un salto di qualità nella mia non carriera giornalistica. Mi feci assegnare l’articolo da un direttore più incredulo e pazzo di me, per il quale mettere dei freni alla mia fantasia avrebbe significato rinunciare all’unico motivo per cui mi aveva assunto, dunque non protestò ma nemmeno fece i salti di gioia, come al solito.",
        "Non fu difficile raggiungere la cittadina dei sensi vietati. Il difficile fu uscirne. Il nome di questo posto preferisco non riportarlo così come risulta sulle carte geografiche, soprattutto per evitare di farci giungere folle di curiosi fintanto che la situazione particolare in cui versa non sia stata definitivamente risolta.",
        "Qualora, invece, qualche sprovveduto passante capitasse a transitare di lì anche per sbaglio, l’unico consiglio che potrei dare è di lasciare ogni mezzo di locomozione ai margini del paese e percorrerlo a piedi.",
        "Io non fui tanto scaltro. La città dei sensi vietati era una macchia urbana circolare. Dalla statale presi per una stradina a senso unico, in leggera discesa e dall’asfalto consunto. Secondo il cartello, seguendola sarei giunto al centro del paese. Dopo pochi minuti, sbucai infatti in una piazza rotonda.",
        "Al centro spiccava una fontana zampillante, mentre sul lato occidentale alcuni negozietti, un tabaccaio e un bar. Di fronte a me, sul lato nord, s’innalzava un’enorme scalinata che portava alla cattedrale imperiosa e dalle pietre centenarie.",
        "Subito alla mia destra, si ergevano una serie di palazzoni moderni, dei complessi residenziali con una decina di piani l’uno. Erano alti e grossi, luccicanti e rifiniti, pittati a nuovo e, nonostante fossero una vera e propria cacofonia con tutto il resto delle infrastrutture, brulicavano di persone.",
        "Volli allora parcheggiare per poter scambiare qualche chiacchiera con i passanti, ma su tutta la piazza imperava il divieto di sosta e di fermata. Feci due volte il giro della rotonda e, a parte la strada da cui ero venuto che era senso vietato a risalire, c’era solo un’altra via nell’angolo nord orientale, ma anch’essa indicava senso vietato se si voleva percorrerla lasciando il paese. Dunque solo due strade portavano a quella piazza, mentre nessuna permetteva legalmente di uscirne.",
        "Per un attimo, fui preso dal panico perché me l’avevano raccontato che in quel posto di matti esistevano solo strade a senso unico, ma ora che mi ci trovavo dentro, proprio non riuscivo a crederci.",
        "Poi mi accorsi che gli atri dei palazzoni erano costruiti ad arco e avrei potuto traversali con l’auto per sbucare, presupponevo, dall’altra parte. A venti chilometri all’ora, mi avventurai verso la selva dei condomini, ma appena superato il primo portico, mi trovai di fronte a un turbinio di gente ammassata intorno a una grande piscina: non potevo procedere oltre.",
        "Subito, un addetto alla sicurezza condominiale, forse un semplice portiere o un bagnino, mi si avvicinò strillandomi contro che lì non potevo stare e dovevo fare marcia indietro.",
        "Provai a domandargli spiegazioni, ma quello si mise a urlare ancora più forte che ero un incosciente e che potevo investire qualcuno e che stavo infrangendo la legge, allora io innescai la retromarcia.",
        "Scorsi con l’occhio oltre la piscina, oltre un altro portico, le automobili andare e venire sulla statale dalla quale io mi ero sganciato e che mi sembrava ora il più bel miraggio a cui poter aspirare.",
        "L’uomo che sbraitava mi seguì sino a quando non fui di nuovo in piazza. Appena si fu calmato, riuscii a chiedergli come potevo sgattaiolare via da lì e lui rispose che riteneva assurdo che io ci fossi arrivato con l’auto. Gli indicai la via dalla quale ero venuto e lui ripeté:",
        "«Assurdo! Nessuno prende mai quella strada».",
        "Tentai nuovamente di obbiettare o di avere maggiori delucidazioni, ma l’uomo si era scocciato del tempo che gli stavo facendo perdere e, voltandomi la schiena, scomparve nuovamente nell’atrio del complesso residenziale.",
        "Io ero al limite dell'irrazionale e decisi che, assurdo per assurdo, tanto valeva parcheggiare e proseguire a piedi. Al massimo mi avrebbero potuto fare una multa, non certo rimuovere l'auto, visto che per farlo, il carro attrezzi sarebbe dovuto uscire da un senso vietato.",
        "Mi incamminai per l’altra strada e percorsi un paio di centinaia di metri in salita prima di raggiungere un bar isolato a ridosso della statale. Ero geograficamente uscito da quell’incubo, ma non l’avevo ancora risolto. Di fronte al bar era posteggiata una vettura dei carabinieri: “la mia salvezza”, pensai.",
        "Appena sporsi la testa nel locale, non c’erano però altri presenti oltre al gestore e quattro nonnetti intenti a giocare a briscola intorno a un tavolino. Gli anziani non facevano che lamentarsi delle palazzine moderne che avevano rovinato tutto il paese, corrotto la mente dei giovani, oscurato il panorama dei colli e via dicendo. Domandai timidamente dove fossero le forze dell’ordine e il gestore m’indicò di cercarle sulla statale.",
        "Uscii e scrutai meglio fino a vedere quattro agenti che stavano transennando uno smottamento della parete rocciosa, una piccola frana che aveva invaso parte della statale. Gli andai incontro sbracciandomi e invocando aiuto. Due di loro si avvicinarono circospetti e mi fecero accostare al ciglio della strada.",
        "Spiegai loro la mia situazione inverosimile e ricevetti la seguente risposta:",
        "«Impossibile!» dissero quasi in coro. «Nessuno prende mai quella stradina».",
        "«Eppure, – insistetti io – non vi sono cartelli specifici che avvertano di non percorrerla, che ne vietino l’accesso dalla statale o che suggeriscano che sia una strada senza via d’uscita».",
        "Gli agenti mi dissero che dovevano controllare la mia versione dei fatti e mentre rimasi con due di loro a giocare a carte insieme agli anziani del baretto, l’altra metà della cavalleria salì sulla volante e si avviò verso la succursale che mi aveva proiettato in quel luogo di perdizione.",
        "Aspettammo per quasi un’ora, poi, finalmente, vedemmo spuntare i due agenti per la salita: erano anche loro appiedati.",
        "Giunti a portata di voce, confermarono per filo e per segno la mia versione, aggiungendo che anche loro avevano dovuto abbandonare la macchina in piazzetta per non violare i due sensi unici. Protestai che fosse come fosse, comunque stessero le cose, io dovevo tornare a casa.",
        "Si consultarono fra loro a bassa voce e un po’ in disparte, tenendo una riunione di opinioni a cui partecipavano tutti, anche gli anziani e il gestore del bar, ma non io.",
        "L’unica soluzione, che poi mi prospettarono, fu che non si poteva violare la legge, ma avrebbero dovuto interpellare il sindaco del paese per venirne a capo.",
        "Gli dissi che potevano fare come gli pareva, ma per conto mio avrei ripreso la macchina e sarei uscito dal senso vietato. Aggiunsi di essere un giornalista venuto a indagare proprio su questa stranezza e che li avrei denunciati per sequestro di persona, visto che non mi lasciavano andar via e che non avevo commesso alcun crimine.",
        "Per tutta risposta, mi presero e mi ammanettarono seduta stante accusandomi di essere un facinoroso. Io urlavo che era un abuso e loro sostenevano che avevo appena dichiarato di voler compiere un’infrazione del codice della strada, dunque loro avevano l’obbligo di portarmi in questura per accertamenti.",
        "Ormai la situazione era degenerata a tal punto che io non solo non sapevo come fare a risolverla, ma a ogni passo sprofondavo sempre più come nelle sabbie mobili. Scivolavo e scivolavo in quella via dal senso unico. Tanto che a furia di scivolare, infine mi svegliai per davvero.",
        "E al mattino, dopo aver appuntato il mio sogno sulla carta, riflettei che se Dylan Dog aveva svolto il mestiere dell’indagatore dell’incubo per quasi un trentennio, perché io non avrei potuto fare il “giornalista dei sogni”?",
        "M’intervistai da me dunque: io il giornalista, io il testimone, la fonte del mio sogno. Ma arrivato alla fine della stesura del mio primo articolo onirico, mi resi conto che non solo il direttore non avrebbe approvato nulla di questa idea e anzi avrebbe anche avuto una scusa buona per licenziarmi, ma che forse non era proprio il caso di andare a smuovere certe dicerie perché non avevo ancora le spalle abbastanza larghe per poterle affrontare.",
        "Decisi dunque di lasciar perdere il tutto o di rimandarlo a tempi più maturi. Presi un postit giallo e scrissi: idea senza uscita, meglio non proseguire."
    ],
    "timestamp": "2019-11-19T22:58:33Z",
    "title": "[MI 130 - Fuori Concorso] - Senso vietato",
    "topic_id": 45283,
    "url": "https://www.writersdream.org/forum/forums/topic/45283-mi-130-fuori-concorso-senso-vietato/"
}