{
    "author": {
        "author_id": 29185,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Alba360",
        "url": "https://www.writersdream.org/forum/profile/29185-alba360/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Eccomi @Poeta Zaza non ho avuto tempo e ispirazione per il MI, ma è sempre un piacere leggerti e commentarti.",
                    "Il 17/11/2019 alle 22:00, Poeta Zaza ha scritto:",
                    "Per me si va nella città scrivente,",
                    "per me si sta come informato utente",
                    "per me si entra come pre-leggente.",
                    "Astenersi graffitari",
                    "e imbrattamuri",
                    "o che la revisione vi siluri.",
                    "Desideri e paure d’una vita:",
                    "Lasciate ogni parola incustodita.",
                    "Bella parodia! E in questo caso non c'è bisogno di citare sotto spoiler a chi ti sei ispirata! Dante è universale nell'immaginario di tutti!",
                    "Il 17/11/2019 alle 22:00, Poeta Zaza ha scritto:",
                    "Fatta da sognatori, questi hanno edificato case per ogni storia, morale, finale aperto, oppure horror raccolti nelle tetre prigioni del Maniero, ove impera lo Stregone che comanda la casa editrice più importante del villaggio: Le Edizioni del Becchino, coadiuvato da un valletto e da due cooptati villici “villani”.",
                    "Omaggio alle persone ideatrici di questo villaggio fantastico. Da qui in avanti, tutto il tuo testo è dedicato al WD: alle diverse sezioni più o meno frequentate e alle e persone che si dedicano a sostenere, moderare, e supercriticare. Un bel modo per evidenziare i pregi di questa città virtuale e il suo spirito, un pò goliardico,( che ci sta in posticino così) ma serio e preciso nei contenuti che vengono elaborati nelle tante discussioni aperte:",
                    "Il 17/11/2019 alle 22:00, Poeta Zaza ha scritto:",
                    "Il villaggio WD, a prima vista, pare un paese industriale, con tante Officine aperte giorno e notte, club privé, case editrici di ogni genere, nella zona che profuma di stampa e delle sue promesse.",
                    "Un doppio binario serve a orizzontarsi nella mappa dei servizi.",
                    "Laboratorio creativo, Biblioteca per le Ricerche, Generi elementari di Lingua & Affini, Casa di moda: Trame & Dintorni, Negozio di Computer: Software & Impaginazione .",
                    "Il servizio meteo dai quartieri di provenienza degli abitanti del villaggio è in tilt da tempo, perché parecchi, sulla scia di Nonsi che sfoglia la margherita, dicono “qui” con meteo diversi da posti inconoscibili: clima senza quartieri.",
                    "Il 17/11/2019 alle 22:00, Poeta Zaza ha scritto:",
                    "Strega sente la PoeZ parlare in tautogramma P a un reticente (eufemismo) utente Pierino. Suadente, gli dice:",
                    "“Potresti partecipare, Pierino, perché passi per persona popolare, principe prosatore purchessia. Provvederesti perché passassero particolari pareri . Pondera, per piacere:",
                    "perché perseguiamo piccole proiezioni personali? per pura propedeutica psicologica?",
                    "Piuttost﻿o, provvediamo plurimi pareri popolari per programmarci persone più partecipi!",
                    "Per piccoli passi prudenti, procederemmo poco prevenuti, praticandoci per persone piacevoli purchessia!”﻿",
                    "Pierino, prima prorompe petulante, peraltro pericolosamente protervo, poi però pare potenzialmente propenso…",
                    "Persone piacevoli? Palle! Poveretti…",
                    "Un Pierino la peste c'è sempre in ogni paese. È una figura che ricorre nelle scuole, nei ritrovi dei giovani, al bar, al muretto ecc... potevamo farcelo mancare al villaggio del Wd?",
                    "Il 17/11/2019 alle 22:00, Poeta Zaza ha scritto:",
                    "Stregone, al quale vuole presentare la sua variegata utilità e versatilità, per essere assunta al Maniero, non come portinaia ma come valletta tuttofare.",
                    "Infatti, il valletto ufficiale, Stank, è chiaramente stanco ed esaurito dopo anni di lavori forzati, chiamato a sovraintendere e organizzare i lavori del Contest letterario dell’horror, sia ufficiali che non, tanto da non vedere i messaggi scritti in bianco o criptati come acrostici nella prosa delle richieste di aiuto che i prigionieri si scambiano con alcune coraggiose utenti che li rincuorano.",
                    "Sono andata a rileggere le prime pagine della prigionia dei due ospiti del Maniero e i messaggi criptici in partenza e arrivo. Ahahah, a sapere leggere tra le righe...\"",
                    "Il 17/11/2019 alle 22:00, Poeta Zaza ha scritto:",
                    "La strega sa che il Chattodromo è il luogo d’incontro degli utenti del WD che vogliono scambiare due parole e conoscere gli altri, dove c’è un clima da happy hour o caffè di metà mattina in ufficio.",
                    "O di discussioni serie sul far della notte. Di vita, di morte, di massimi sistemi, di me, di te, di noi. A volte si notano battute di spirito ma anche di alcool denaturato che brucia.",
                    "I nuovi entrati nel villaggio si affacciano a chiedere cose, smarriti. A volte ne escono più confusi di prima. Oppure vengono gentilmente sospinti verso l’Ingresso, che avevano saltato.",
                    "In quel momento, lei vede tre personaggi che sa essere importanti nell’economia del villaggio:",
                    "Mister Frank, sotto i portici, che fuma e scrive l’opera che tutti si aspettano di leggere: Pelle d’ebano.",
                    "Il Capitano, che adesso passeggia con il cane Totò. La Strega sa che lui talvolta si ferma a raccontare le sue imprese, di mare e no. Una vita effervescente la sua, che fa conoscere a capitoli. ﻿",
                    "O scritta in Officina, o chattata tra gli amici.",
                    "Una famosa Miss letteraria che, a tempo perso, fa la giornalista della chat, conservando e riordinando gli stralci di un qualche interesse per la combriccola.",
                    "In questa città, dove gli abitanti non si vedono e non si conoscono, e che nella norma vive dietro la schermata di un computer, c’è qualcosa che comunque li unisce o li separa.",
                    "Laddove gli abitanti hanno tutti una particolare attitudine alle parole scritte, che sono le uniche ad avere cittadinanza, si scopre un valore comune. ﻿",
                    "In questo passaggio descrivi momenti e personaggi noti del WD, parli di note e di colori che arrivano soltanto alle orecchie di quelli che frequentano questo villaggio e in particolare del Chattodromo; è vero, se il tuo racconto venisse letto da qualcuno che non é di queste parti, non saprebbe di cosa vai raccontando in realtà ma, sicuramente altre immagini scaturirebbero dalla fantasia di questi. Il racconto ha comunque una struttura solida e il tuo stile la sorregge.",
                    "Il 17/11/2019 alle 22:00, Poeta Zaza ha scritto:",
                    "L’essenziale è tra le righe, a saperlo leggere.",
                    "bella frase.",
                    "Al prossimo MI. Spero di esserci.",
                    "PS: l'avevo scritto ieri questo post, poi è saltata la connessione in tutta la mia città fino a poco fa. Non so nemmeno se potrai leggerlo visto il richiamo e il ban. Comunque ormai l'avevo salvato per inviartelo, tanto valeva..."
                ]
            ],
            "timestamp": "2019-11-20T13:27:07Z",
            "title": "[MI130] La città del WD",
            "url": "https://www.writersdream.org/forum/forums/topic/45252-mi130-la-citt%C3%A0-del-wd//?do=findComment&comment=801063",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 2087,
    "num_commenti": 1,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 801382,
            "text": [
                "Io volevo che il brano facesse proprio questo effetto, Quando l'ho riletto mi sembrava di aver fetto un pasticcio. Sono felice che tu sia passato a togliermi il dubbio.",
                "È l'effetto del suono e dell'energia che emanano tante parole positive. la lettera S ha un suono dolce, la sua energia consola.",
                "Volevo che avesse una musicalità, questo sì, per questo ho cercato sinonimi che producessero un'armonia. Non avevo pensato al brano di De André, assolutamente no.",
                "Dopo il tuo commento, però, l'ho riletto, adesso anche io non posso fare a meno di sentirlo con quella voce e quella base musicale.",
                "Grazie! puoi immaginare quanto mi hai resa felice con questo commento?",
                "Davvero, non credevo di esserci riuscita! Come ho detto ad",
                "Grazie sono davvero contenta che ti sia piaciuto.",
                "È vero! ho letto tutti i racconti di questo MI e sono tutti ottimi!",
                "Per quel che riguarda il mio fuoriconcorso conferma che l'horror non mi piace e non mi ispira. Nel contest di Halloween solo l titolo mi è venuto bene"
            ],
            "timestamp": "2019-11-21T19:28:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45300-mi130-fuori-concorso-mimosa//?do=findComment&comment=801382"
        }
    ],
    "post_staff": [],
    "text": [
        "Ispirato alla traccia di mezzogiorno.",
        "Mimosa",
        "Si direbbe che piano, col passare delle ore, scompaia. Mimosa è una città grande: larghe braccia e seno abbondante.",
        "Mimosa accoglie, conforta.",
        "Chi passasse di là potrebbe dire che è bella per l’armonia della sua architettura, morbida per la pelle che copre di prato il suo scheletro, misteriosa per la nebbia che la svela ogni mattina, e timida per i raggi umidi che s’infiltrano tra le ciglia nei viali.",
        "Il giorno, poi, la segna passo passo, e di viaggi semina le strade dei passanti: sta ferma, aspetta e lascia sia la gente a scoprirla ogni attimo.",
        "Mimosa non è mai in disordine, lucida si presenta a mezzogiorno e, chi la vede dalla strada che porta al centro, ne resta rapito. Ci si perde, nel bacino naturale che porta al suo ombelico o tra le dita strette in periferia. Sia chi vi abita da molto o chi vi soggiorna solo per poco, al vederla, raccoglie nello sguardo smarrito un fuggevole senso d’assurdità, ma presto lo perde e non se né cura.",
        "Mimosa è come madre: protegge, elargisce. Lei ci sta, e chi passa lo sa, quanto può approfittarne, finché ne ha voglia, finché non è sazio. Lei non protesta, non si risparmia, resiste alle tempeste e all’erosione del tempo, orgogliosa si mostra e sembra dire: finché il sole brilla puoi bearti del mio corpo, sono nata per te!",
        "È al pomeriggio che si può vederla un po’ stanca, lo si nota dalle ombre basse sui colonnati, sulle siepi dei giardini, dove vanno a riposare gli uccelli, e dalle sue note che, nella sera, vanno pian piano perdendo l’accordo; il volto di Mimosa cambia espressione, s’intravede appena l’anima cupa e triste.",
        "Risoluta, lei la nasconde agli occhi di rapidi e superficiali osservatori.",
        "È la notte che se la porta via tutta intera, con i suoi tormenti inespressi, con le trame oscure intrecciate nella sua pancia, con le verità celate dietro ai fanali che rischiarano i parchi. Fa piano e si annulla Mimosa, per non disturbare nemmeno le stelle, mentre intorno è un teatro di gente che fluttua nel buio, senza di lei. Si direbbe che piano, col passare delle ore, Mimosa scompaia."
    ],
    "timestamp": "2019-11-20T21:30:25Z",
    "title": "[MI130 - fuori concorso] Mimosa",
    "topic_id": 45300,
    "url": "https://www.writersdream.org/forum/forums/topic/45300-mi130-fuori-concorso-mimosa/"
}