{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Intes. Leggo la tua poesia e traccio le mie impressioni, a ruota libera.",
                    "A parte il ritmo delle parole, ben definito, la mia attenzione si punta subito su quel di giorno , dove per una comune coppia di amanti sarebbe lecito pensare alla notte. Quindi mi viene da dire che la poesia riguarda altro, qualcosa di analogo in termini di passione, ma diverso",
                    "La gente passa, distratta, non vede",
                    "quelle parole riflesse negli occhi",
                    "lo sguardo perso, in un vuoto d'amore.",
                    "Il ritmo prende corpo e qui mi soffermo su quelle ultime due parole. Vuoto d'amore è un accostamento intrigante, che fa pensare. Vuoto inteso forse come immateriale, come sospensione del tempo e dello spazio. Ma sono tutti ragionamenti miei, chiaramente. E poi quel la gente distratta non vede , che collego subito al precedente di nascosto e mi suggerisce qualcosa di clandestino ma non troppo, qualcosa che con la dovuta attenzione si potrebbe anche vedere.",
                    "E lei, con passo lieve m'incanta",
                    "m'inchioda",
                    "sulla sua croce",
                    "con gioia",
                    "Credo che la musicalità di questi versi si presti molto bene alla lettura. Intendo ad alta voce. Qui le parole chiave credo siano m'inchioda sulla sua croce . Amore, sofferenza. Oppure il riferimento è più specifico, cioè alla fede religiosa? C'è uno spazio libero che da lettore vado ovviamente ad occupare e rapportare alla mia fede, o alle mie fedi.",
                    "è folle, è folle!",
                    "Sinonimo di coraggio, di temerarietà? O forse proprio di pazzia. L'accostamento successivo a termini come flebo e malato , mi fanno propendere per qualcosa di potenzialmente deleterio.",
                    "La vedo assente, fra sbarre di giada",
                    "non riesco a formularne un'interpretazione attinente, ma non è comunque fondamentale (che ci riesca o meno) nè pregiudica nulla. La poesia scorre, ben ritmata e fluida e non è sempre necessario capire per apprezzare, immagino.",
                    "nel silenzio, li sento",
                    "li sento quei passi veloci",
                    "quella flebo, che le penetra dentro.",
                    "di nuovo la furtività di qualcosa che avviene sotto la superfice e poi l'inserimento di quella flebo, che rimanda a una malattia in essere, e a una cura o un palliativo invasivo, nel bene o nel male.",
                    "Questo canto malato che anche oggi recita",
                    "forse è solo",
                    "la nostra preghiera.",
                    "Malattia, dunque, e beneficio del dubbio. E un canto disperato che forse è di speranza.",
                    "Piaciuta. Ora mi andrò a leggere la poesia della Merini che hai citato e forse il mio commento prenderà una forma più definita. Ciao."
                ]
            ],
            "timestamp": "2019-11-21T08:54:30Z",
            "title": "Il canto di una pazza",
            "url": "https://www.writersdream.org/forum/forums/topic/45081-il-canto-di-una-pazza//?do=findComment&comment=801258",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 1096,
    "num_commenti": 1,
    "num_posts": 14,
    "post_after": [
        {
            "post_id": 801879,
            "text": [
                "Non era voluto. Credo di essere decisamente poco ospitale, quando scrivo, cioè nel momento in cui lo faccio, nel senso che in quel momento tendo a chiudermi più che ad aprire, anche se poi a cose fatte mi rendo conto che, sì, la scrittura poi straborda e si espande. E' un po' un paradosso, ma ben venga, no?",
                "Con la punteggiatura, ponendosi ciò che scrivo a mezza strada tra prosa e poesia, devo ancora fare i conti bene, ma in genere mi pare che ingabbi molto le parole, il che è l'opposto dei propositi con cui parto. Allo stesso tempo, mi rendo conto che è uno strumento fondamentale per fare arrivare al lettore il significato del componimento, però abbiamo anche gli stacchi, no? In poesia mi pare che pongano divisioni meno rigide e ugualmente efficaci.",
                "E' esattamente quello che avevo in mente",
                "Sì, anche se il grado di occultamento poi varia, immagino, da persona a persona. E comunque anche il colore, credo. Pensaci un attimo, tanti mondi colorati, tante sfumature persino difficili da definire, che interagiscono insieme. Meraviglioso, no?",
                "Credo sia proprio la forma in versi, il mio problema. Intendo da scrittore, perché da lettore è tutto un altro discorso e apprezzo davvero qualsiasi approccio, anche esclusivamente formale, purché ragionato, almeno in parte, o in tutto, o per niente...Oddio che confusione, anche qui ci sarebbe molto da approfondire, eh, me ne rendo conto, ma non divaghiamo.",
                "Ciò che serve a me, intendo proprio per supportare la libertà creativa che mi attira verso la poesia, è spostare l'afflato poetico dalle parole alle immagini che quelle parole evocano. Ecco, l'ho detto. Io ragiono sempre per immagini, non per parole. Le parole sono il mezzo di conversione che mi consente di esprimermi più velocemente. Chi si è approcciato al fumetto (non professionalmente, magari), cioè al processo creativo del fumetto , sa quanto possa essere frustrante passare mesi per far arrivare, a livello di contenuto, quello che in parole ci metti cinque minuti.",
                "Hai ragione. era riferito alle onde, e non è espresso bene",
                "La prima cosa da dire è che nel rispondere ai commenti mi trovo anch'io come voi, spesso, a ragionare su ciò che ho scritto (e già di per sé questa è un'affermazione poco intelligente da parte mia perché lascia intendere che io scriva alla cazzo, ahahah, invece diciamo che mi affido molto all'istinto ). Il cuore della poesia è proprio questo ed è racchiuso nell'inserto prosastico (si può dire? Prosaico mi pare abbia un'accezione negativa che non vorrei mai). Il mondo azzurro, quel mondo che è molto presente nella mente di un bambino secondo me, è già segnato dalla morte. E' un concetto che può infastidire, mi rendo conto, però tieni conto che io do alla morte un'accezione diversa. Semplicemente una dimensione sconosciuta che associare alla parola fine trovo francamente riduttivo. Nel senso che io non ho nessun elemento per pensare che debba essere la fine della vita, però qui mi scopro a giocare con alcuni oggetti che inevitabilmente, me ne rendo conto, portano in sè un significato sinistro. La bara, il cielo che si chiude, il marmo, l'aria che fugge. Ebbene sì, come un bambino mi piace giocare con ciò che le parole portano in sé.",
                "Ok, ci penso.",
                "Pensavo più a ciò che hai detto all'inizio, a un mondo interiore. Il colore è relativo. Io lo vedo azzurro ma potrebbe essere altro, come ho già detto.",
                "Quello che ho capito io, intendo delle mie intenzioni, è che una poesia non debba mai raccontare una storia, perché ho già la prosa per questo, ed è uno strumento fantastico. la poesia deve essere irrazionale, a mio avviso, libera espressione di quel mondo azzurro, o rosso, o giallo, o verde. I commenti mi sono molto utili perché mi fanno capire cosa arriva e cosa no, e cosa debbo modificare non per raggiungere un certo livello stilistico, ma proprio per far arrivare agli altri quello che ho in testa io. Che poi è ciò che da lettore mi aspetto dallo scrittore o dallo scrivente a cui presto la mia attenzione. Nello specifico, avevo bisogno di una presenza positiva, in quell'auto che affonda nel mondo azzurro venato di nero. Di una voce musicale che attestasse la meraviglia e tenesse a freno la paura. Nei versi successivi ho cercato di puntualizzare che la poesia è fatta di sensazione, non di storia. ma ci devo pensare ancora. Penso che modificherò, in qualche modo.",
                "Togli la figura reale della sorella, come l'hai immaginata (colpa mia) ed ecco che quello che rimane collima perfettamente. E non è solo dolore, quello che dura per sempre, anzi.",
                "Stai cercando in tutti i modi un riscontro storico (nel senso di storia, di accaduto), sicuramente male indirizzata da me. Lasciati andare e prova a sentire tutte quelle sensazioni (che sono reali) senza ingabbiarle in un evento o in una persona specifica.",
                "Ok. Scuse infinite per essermi dilungato così tanto, ma il tuo era il primo commento a cui ho risposto e ho colto l'occasione per razionalizzare, anche con me stesso, perché no?",
                "Grazie per il tuo tempo, Emy, e il commento prezioso. Ciao."
            ],
            "timestamp": "2019-11-24T07:35:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45304-il-mondo-azzurro//?do=findComment&comment=801879"
        },
        {
            "post_id": 801883,
            "text": [
                "No, Elisa. Cioè, buona la prima. Sto assolutamente sperimentando, anche se diversi elementi si sono chiariti nella mia testa e di conseguenza hanno cominciato a rafforzarsi espressivamente. Ma c'è ancora della strada da fare e soprattutto capire quanto potenziale possa avere questa forma proetica (copyright of the word by ).",
                "Questa l'ho già sentita, ahahah. Scherzo, naturalmente. Fai con comodo, mica mi estinguo. Spero .",
                "Ciao."
            ],
            "timestamp": "2019-11-24T08:20:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45304-il-mondo-azzurro//?do=findComment&comment=801883"
        },
        {
            "post_id": 801886,
            "text": [
                "Anche per me, e non sai quanta. Il tuo apprezzamento mi gratifica e mi incentiva.",
                "Bellissimo complimento. Ogni quanto mi tocca? Cioè intendo dopo quante punzecchiatine in merito all'età che avanza, ahahah?",
                "Lo credo pure io, ma penso sia un tratto che contraddistingue anche la mia prosa, e quindi tutto torna, no?",
                "La questione dell'incidente l'ho affrontata nel primo commento, quello di @Emy. Non è un incidente reale. Ho usato quell'immagine per rappresentare un mix di sensazioni: senso di caduta, di immersione, di sprofondamento (si dice?), di paura ma anche di meraviglia (il mondo azzurro sotto la superfice torbida del canale, la voce musicale di un angelo custode che poteva essere sorella, amica, amante, madre, moglie. Se ho scelto sorella credo sia stato per evitare eventuali luoghi comuni romantici). Credo che la poesia (ma anche la prosa) funzioni più o meno come gli incontri nella vita reale. La mia prima intenzione, lo giuro, è sempre quella di farmi capire da chiunque mi legga ma ora credo che per fare questo non tutto possa essere risolto con le parole, senza penalizzare la freschezza o l'espressività di un testo. Cioè credo, spero, che mantenendo una certa coerenza espressiva (anche nel cambiamento) si possa instaurare nel tempo (e in più poesie) un rapporto tra autore e lettore (e i due ruoli, lo sappiamo, sono continuamente reversibili) per cui alla lunga ci si possa conoscere e capire meglio nello svolgimento e nelle intenzioni. Ciò non toglie che, come ho detto prima, c'è ancora della strada da fare, e questi commenti sono assolutamente preziosi.",
                "Sì, è così. E' un elemento figurativo, ma non ha solo una funzione estetica. E' più o meno come una finestra che si apre fra i versi e ciò che si vede dall'altra parte (un'altra dimensione?) interagisce inevitabilmente col resto.",
                "Giusto, anche se a volte aggiungo alcune parole poco importanti per preservare o raggiungere la compattezza del muro . Tieni conto che la poesia nasce su file word, e il risultato estetico è migliore. trasportandola qui devo un poco adattare, quindi a volte le due versioni possono avere anche qualche piccola differenza.",
                "bene, era ciò che volevo ottenere.",
                "Il si mi suona corretto, ma forse mi sbaglio e cmq senza è anche meglio.",
                "@Sira. Grazie, grazie grazie sempre, Siretta."
            ],
            "timestamp": "2019-11-24T08:59:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45304-il-mondo-azzurro//?do=findComment&comment=801886"
        },
        {
            "post_id": 802061,
            "text": [
                "Su questo faccio un po' fatica, nel senso che se me lo dici tu o lo leggo da qualche parte poi posso anche assimilare la nozione e darla per assunto, se mi va o se ci sono costretto, ma mi pare comunque un percorso non-emozionale e non-razionale. Direi che messa così è soltanto una nozione da apprendere o meno, a discrezione. Sta di fatto che non è una reazione automatica: se non sapessi nulla in proposito, a me vedere un testo spostato a destra o a sinistra non fa venire in mente le associazioni che hai fatto tu. Però magari sono io che non ci arrivo eh.",
                "Questo invece ha un fondamento razionale. Giusto compattazione\\velocizzazione perché niente stacchi = niente interruzioni= velocizzazione ; e giusto anche voce altra\\registro diverso anche se le conseguenze emozionali che può avere questo sul lettore credo siano difficilmente quantificabili, e quindi rimaniamo sul mi piace\\non mi piace.",
                "Be', certo. Non è come fare una torta che se imbrocchi una ricetta nuova e la brevetti poi ne puoi sfornare milioni. Diciamo che un autore che trovi soddisfazione nella ricerca parte dal concetto che quello che trova è un po' come una vena aurifera: può essere più o meno produttiva, ma è comunque destinata a finire. Poi si riparte, seguendo però un filo logico, secondo me, che non devi mai spezzare perché è la tua storia come artista. E in genere la tua storia è tutto quello che hai, e secondo me è anche quello che sei.",
                "Perfetto. Questa interpretazione va molto vicino a ciò che avevo pensato, ma non ha importanza. Fra questi commenti ne è stata data una diversa, e secondo me va bene allo stesso modo. Anzi, va bene per forza perché nel momento in cui legge, il lettore ha diritto di interpretarla come vuole se ne ricava qualcosa. Il punto è se l'escamotage grafico ha una qualche attinenza o meno col testo. Se lo adotto perché mi piace il disegnino va bene - finché scrivo la poesia è mia e faccio quello che mi pare - ma avrà di sicuro meno impatto emozionale, se non per niente. E questo perché l'emozione non scatta automaticamente ma è conseguente al processo razionale. Prima razionalizziamo e decodifichiamo il messaggio e poi ci emozioniamo. O in altre parole, poi decidiamo se emozionarci o meno. La poesia non è come un bacio o un torta, ovviamente. Si gusta in un altro modo, credo.",
                "E saranno grandi cose. Però dopo tutti i discorsi sulla sperimentazione è giusto puntualizzare una cosa ovvia. Comunque la sperimentazione non è fine a sé stessa. Comunque l'obiettivo di una poesia è la reazione emozionale sia di chi la scrive che di chi la legge, e i contenuti rimangono sempre al primo posto, per questo. Non c'è altro che possa emozionare quanto il contenuto, qualunque sia la forma.",
                "Ciao Elisa. Buon lavoro."
            ],
            "timestamp": "2019-11-24T22:00:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45304-il-mondo-azzurro//?do=findComment&comment=802061"
        },
        {
            "post_id": 802095,
            "text": [
                "Ho capito oggi, ahahah.",
                "Vabbè, ma tu sei sicura che se lo spostamento diventa così importante (quantitativamente) come ho fatto io nelle ultime poesie, valga ancora come un abbassamento di tono? Io non ne sono sicuro."
            ],
            "timestamp": "2019-11-25T07:43:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45304-il-mondo-azzurro//?do=findComment&comment=802095"
        },
        {
            "post_id": 802242,
            "text": [
                "Ciao Elisa. Scusa se rispondo ancora ma è solo perchè non vorrei che si fraintendesse pensando che io avessi inteso l'abbassamento di tono come qualcosa di negativo e avessi controbattuto per alzare la valutazione di ciò che ho scritto (cosa che non farei mai). Intendevo che ho capito quello che hai detto tu, e cioè che spostare uno o due versi rispetto al corpo principale generi un senso di tono minore, cioè di abbassamento di voce. Il mio dubbio era questo: se quello che sposto dal corpo principale è visivamente evidente quanto il corpo principale stesso, allora forse la forza del tono è equivalente, e lo spostamento assume un'altra funzione o altre funzioni di cui poi abbiamo già parlato. Tutto qui. Ciao."
            ],
            "timestamp": "2019-11-25T17:29:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45304-il-mondo-azzurro//?do=findComment&comment=802242"
        }
    ],
    "post_staff": [],
    "text": [
        "IL MONDO AZZURRO",
        "_________________________________________________",
        "A volte ricordo",
        "e a volte no, rimuovo",
        "riparto da zero",
        "uno",
        "due",
        "tre",
        "quattro",
        "cinque…",
        "Avevo sei anni, dunque",
        "ero un bambino sugli scogli",
        "davanti a onde infuriate",
        "verso un cielo bianco e venato",
        "come una lastra di marmo",
        "sul mondo chiuso,",
        "come una bara.",
        "L’auto era uscita di strada e aveva preso il volo",
        "sull’ argine per atterrare con un tonfo di pancia",
        "nelle acque limacciose del canale che in superfice",
        "era torbido ma sotto no era azzurro e regnava un",
        "silenzio incantato come una musica tra le bolle",
        "dell’aria che risalivano in superfice come topi",
        "impauriti e mia sorella invece no seduta vicino",
        "cantava piano una canzone che non conoscevo",
        "mentre io mi chiedevo come poteva essere vuoto",
        "il posto di guida come in effetti era perché",
        "eravamo soli nell’auto io e mia sorella e dunque…",
        "E dunque sei anni, la mia vita…",
        "Scorci di mondo azzurro",
        "e sorelle immaginarie",
        "sotto lastre di marmo bianco",
        "nel tempo macchiato",
        "sgretolato, in pezzi",
        "sotto il cielo di occhi",
        "che non chiudono mai",
        "perché hanno fame fame fame",
        "e sei anni, ancora",
        "e ancora...",
        "cinque",
        "quattro",
        "tre",
        "due",
        "uno",
        "zero. Per sempre…"
    ],
    "timestamp": "2019-11-21T09:17:56Z",
    "title": "Il mondo azzurro",
    "topic_id": 45304,
    "url": "https://www.writersdream.org/forum/forums/topic/45304-il-mondo-azzurro/"
}