{
    "author": {
        "author_id": 28821,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Maz",
        "url": "https://www.writersdream.org/forum/profile/28821-maz/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 12793,
    "num_commenti": 0,
    "num_posts": 4,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 801649,
            "text": [
                "Uno dei nostri solerti sostenitori ti ha già anticipato cosa sarebbe successo, corredando anche l'informazione di utili consigli.",
                "Aggiungo di mio che potrai avere riaperto il racconto in qualsiasi momento, dopo aver inviato a un componente qualsiasi dello staff (sceglilo tra quelli che trovi online in quel momento) un commento esaustivo, come da articolo due del regolamento, che t'invito a leggere comunque nella sua interezza.",
                "Chiudo."
            ],
            "timestamp": "2019-11-22T22:53:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45325-incontro-tra-due-maschi-alpha//?do=findComment&comment=801649"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 801731,
            "text": [
                "Situazione regolarizzata: e ."
            ],
            "timestamp": "2019-11-23T11:34:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45325-incontro-tra-due-maschi-alpha//?do=findComment&comment=801731"
        }
    ],
    "text": [
        "Terminal 2 - Aeroporto Nice Cote D’Azur.",
        "L’autista in divisa d’ordinanza riconobbe la Gran Dama tra il flusso di passeggeri provenienti dall’area Arrivi; era stato dettagliatamente istruito su colei che doveva accogliere, e non esisteva possibilità di errore.",
        "Quindi la intercettò, per condurla verso la Rolls Limousine color crema parcheggiata nell’area kiss and fly immediatamente fuori dal Terminal. Le tenne aperta la portiera posteriore ammirandola salire in auto di sottecchi, dopodiché si dedicò allo stoccaggio del suo bagaglio nel vano posteriore.",
        "Al loro arrivo l’uomo accomodato sul divano posteriore dell’auto interruppe bruscamente la telefonata in viva voce in corso. La paratia di cristallo oscurato salì, con un quasi impercettibile ronzio, a isolare l’ambiente posteriore dell’abitacolo della lussuosissima vettura.",
        "Vittorio Malfatti Castiglioni era abituato alle belle donne, ne aveva possedute molte, alcune anche russe, delle quali aveva apprezzato l’assoluta disinibizione. Ma questa emanava un’aura particolare, una grinta che a lui non era sfuggita già dal primo incontro; e che lo faceva infoiare.",
        "Aveva bisogno oramai di stimoli eccezionali per eccitarsi, ma diversamente da molti suoi coetanei non erano le ragazzine il suo punto debole. Lui impazziva per le donne all’apice della femminilità; ‘femmine da monta’, le definiva; mature e consapevoli al punto giusto. Meglio se in cerca di conferme onde esorcizzare le prime avvisaglie di declino fisico.",
        "Adorava mischiare gli affari con il piacere quando c’era di mezzo una donna ricca, bella e puttana. Gli era già capitato diverse volte e non era mai stato lui quello ad uscirne con le ossa rotte.",
        "Né con i conti prosciugati.",
        "“Lei è irresistibile, Madame. Ancora più di quanto ricordassi”. Fu l’audace esordio. Non era il momento degli indugi.",
        "“Lei invece è un vero gentleman, esattamente come ricordavo”. Replicò Olga.",
        "Il tono neutrale non gli aveva permesso di appurare se la risposta avesse voluto essere del tutto sincera, o anche vagamente ironica, come sospettava. Ma non perse tempo a lacerarsi nel dubbio. Era un uomo d’azione.",
        "“Sono lietissimo di questa sua visita d’affari, ma spero anche un po’ di piacere”!",
        "“Non riesco mai a separare completamente le due cose”, chiosò Olga, stando al gioco.",
        "“Noi ci intenderemo alla perfezione Gospoza Olga; questo lo sento fortissimamente dal primo momento che la ho ammirata quel giorno in cui ebbe la benedetta idea di farsi accompagnare in visita nel mio cantiere dal nostro caro comune conoscente”.",
        "Nel proferire queste parole la mano di Castiglioni si posò con leggerezza sul ginocchio nudo della donna, la cui gonna a tubino nel sedersi era salita a metà coscia. Grazie al ciclo di lettini integrali effettuato nel centro estetico esclusivo di Mosca di cui era socia onoraria, anche Olga conservava una splendida abbronzatura, seppure non ai livelli inarrivabili del tycoon.",
        "Con uno scatto simulatamente impulsivo allora la donna prese la mano quasi fredda di Castiglioni dalla propria coscia, senza staccarsela del tutto di dosso, e la strinse forte nella propria, fissandolo al contempo con uno sguardo intriso di promesse. Sapeva che quello era un uomo abituato a prendersi ciò che desiderava, senza troppe cerimonie.",
        "E d’altra parte, vista la situazione, la sceneggiata della mogliettina incorruttibile sarebbe stata priva di logica: fuori luogo e fuori tempo massimo.",
        "La ricerca discreta che l’uomo aveva fatto condurre su di lei da parte di una agenzia investigativa internazionale specializzata, si era impantanata nei meandri dell’apparato burocratico moscovita, che all’occorrenza rispolverava i fasti sovietici. Era quindi riuscito a sapere pochissimo sul suo conto, e più che altro riguardante solo alle sue frequenti sortite in Costa Azzurra. Il presenzialismo di Olga agli avvenimenti ed alle feste più esclusive della Còte non era assiduo ma selezionato; la sua partecipazione non si limitava infatti ad anonime comparsate, come stavano a dimostrare i numerosi scatti fotografici che la ritraevano sorridente in situazioni di confidenza, insieme a celebrità dello spettacolo e a variegate personalità di rilievo internazionale.",
        "“Ho prenotato una suite al Negresco”, gli disse Olga in quel mentre. “Abbiamo una villetta a Cap Ferrat, ma non valeva la pena di metterla in funzione per questo breve soggiorno”.",
        "“Oh madame, veramente io mi sono permesso di farle allestire un appartamento nella mia umile magione a Villefranche, non mi giudichi uno scostumato”;",
        "“In ogni caso dovrò lasciare traccia al Negresco”, replicò seccamente Olga, con innato pragmatismo.",
        "Castiglioni amava particolarmente il lusso poco sobrio della propria tenuta rivierasca, sebbene non l’avesse costruita lui. La zona della corte adiacente il peristilio, dove giunsero in quel mentre, era pavimentata con grandi lastre bianche e nere in marmo di Carrara, come a simboleggiare una gigantesca scacchiera, sulla quale figure umane si muovevano a modo di inconsapevoli pedine. In quel contesto Olga apparve, scendendo dalla Rolls, come una Regina di avorio, cinicamente decisa a pianificare un attacco al Re nero.",
        "Dal punto di vista di Castiglioni quella cornice invece aveva da subito rappresentato più verosimilmente il tavolo dello Chemin de fer; l’ideale carpet per simboleggiare una vita quotidianamente vissuta all’azzardo.",
        "Più di una volta, fin dai tempi d’oro, con una sola mossa sbagliata aveva dilapidato una fortuna. Ma, con altrettanta rapidità aveva sempre saputo risalire la china, come l’ultimo degli Immortali.",
        "Diede disposizioni affinché Olga fosse sistemata nell’appartamento speciale localizzato nell’ala sud-est della residenza; quello completamente coperto da microfoni e microcamere, dalla stanza da letto a quella da bagno, collegate a circuito chiuso ad una serie di modernissimi schermi a led posizionati nel suo studio, ove era soggiunto nel frattempo.",
        "Abbandonandosi sulla poltrona in cuoio si allentò il nodo della cravatta e si sbottonò la patta dei calzoni, appoggiando automaticamente le suole dei pregiati mocassini sul bordo dell’antica scrivania Luigi XVI.",
        "Intanto, liquidati sbrigativamente i facchini, la donna si era diretta di filato verso il bagno; lì si era sollevata la gonna per sedersi rapidamente sulla tazza del water. A quel punto Castiglioni trasalì per la prima volta, prendendo atto che Olga non indossava mutandine.",
        "Lo scroscio del getto di urina fu improvviso e violento come una piccola esplosione; i microfoni erano sensibilissimi.",
        "L’uomo avvertì un fremito intenso all’inguine come non gli capitava da tempo.",
        "“Cominciamo bene”! Si disse gongolando tra sé.",
        "Olga si diresse quindi verso lo spogliatoio e con noncuranza lasciò scivolare a terra gonna e camicetta, senza preoccuparsi di raccoglierle; il seno era quello impertinente di una ragazzina, quasi sicuramente ritoccato, ma con grande maestria.",
        "Scalza si diresse ancora verso la sala da bagno, scegliendo la praticità della cabina doccia in vetro trasparente; per la comoda Giacuzi ci sarebbe stato tempo in seguito.",
        "Raccolte le chiome sulla nuca, prese a massaggiarsi i seni con una spugna naturale, mentre il sesso completamente depilato lo lavò a mani nude, titillandolo con grande delicatezza.",
        "Stava quasi sempre a favore di camera, Castiglioni era talmente in estasi che ad un certo punto gli sembrò addirittura di avere un principio di erezione.",
        "“Mi è venuto barzotto! Questa troia me lo fa tirare come fossi un adolescente”, fantasticava.",
        "A metà della non meno spettacolare vestizione della donna, il Don Giovanni si ricordò delle pezze di fredda umidità virile presenti sotto le ascelle della propria camicia, e dell’aroma di sigaro costosamente puzzolente emanato da tutto il suo essere. Corse così ai ripari, sciacquandosi alla meno peggio sul lavello e poi cambiandosi la camicia, sotto il controllo della propria immarcescibile maschera accigliata, ad osservarlo rapacemente dallo specchio.",
        "La Rolls li scaricò praticamente all’ingresso del Boccaccio in Rue Massena, derogando autonomamente dai divieti dell’isola pedonale del centro di Nizza, validi solo per i comuni mortali.",
        "Aveva deciso di portarla a cenare a base di ostriche e champagne, e in tale ambito il Boccaccio costituiva ancora l’eccellenza, nonostante l’ambiente reso piuttosto barocco dall’usura delle attempate boiserie in legno, e dalla pesantezza delle poltrone di velluto.",
        "Le ostriche gli portavano bene: intanto, aldilà delle loro presunte caratteristiche afrodisiache, le trovava estremamente evocative del sesso femminile. Inoltre riteneva che dal modo in cui una donna mangia le ostriche, e nello specifico dall’intensità e dalla rumorosità della suzione, fosse possibile stimarne la lascivia.",
        "Lo trovava un gesto deliziosamente osceno.",
        "Olga le inghiottiva in serie, guardandolo negli occhi con una fissità che lo sconcertava; in taluni momenti gli sembrava di vederci malizia e provocazione; in altri sufficienza, o peggio, disprezzo.",
        "Oltre a ciò era estremamente desideroso di conoscere i reali motivi di quell’incontro. A quanto pareva lei aveva mantenuto la promessa di conservare il biglietto da visita che lui prontamente le aveva rifilato, in occasione del loro primo incontro. Infatti lo aveva contattato telefonicamente da Mosca la settimana prima, chiedendogli di poterlo incontrare. Ovviamente lui aveva colto al volo l’occasione, rendendosi disponibile per l’accoglienza e per quant’altro necessario a garantirle un soggiorno confortevole.",
        "Poteva anche trattarsi solamente dell’intenzione di acquistare qualche appartamento come investimento speculativo, però il suo istinto gli suggeriva che quella visita dovesse essere motivata da fattori più importanti.",
        "D’improvviso, come per empatia, la donna interruppe la futile conversazione in atto per chiedergli: “quanti metri cubi di macerie ritiene siano ancora allocabili nel Suo cantiere, per raggiungere le quote di progetto”?",
        "A Castiglioni brillarono gli occhi, finalmente si cominciavano a scoprire le carte. Così decise di scoprirne qualcuna anche lui, nonostante la spudoratezza della domanda, e il riferimento alle macerie in particolare, implicassero pesanti allusioni circa le spregiudicate modalità di conduzione dei lavori in atto.",
        "“Necessitiamo ancora di moltissimi metri cubi di buona terra vagliata, Olga, diciamo nell’ordine delle centinaia di migliaia di metri cubi. Tra l’altro, il piccolo campo da golf in previsione tra le opere a standards, prevede la creazione di un paio di collinette artificiali; quindi necessiteremo di molto materiale che per il momento ci manca.",
        "“Avete un qualche interesse a smaltire delle quantità di terreno o assimilati da queste parti?” La curiosità di Castiglioni a questo punto era divenuta irrefrenabile.",
        "“In effetti potrebbe essere così” replicò Olga concedendosi finalmente un sorriso, “soprattutto assimilati”.",
        "“Beh, direi che allora io e il mio cantiere potremmo costituire proprio ciò che fa al caso vostro”.",
        "“Si, lo credo anch’io, a questo punto; ma per gli approfondimenti del caso ci sarà tempo. Basta parlare di lavoro per questa sera! Cosa ne dice?”.",
        "Anche per Olga mischiare il sesso con gli interessi era routine, e sapeva fin troppo bene che dopo essere stata a letto con quell’uomo avrebbe avuto su di lui un maggiore controllo, perché di certo non sarebbe rimasto deluso.",
        "E così andò.",
        "Dopo l’ultima affermazione allusiva della donna lui aveva avuto un sussulto mal controllato, e istintivamente aveva portato la mano sul cuore, in corrispondenza del taschino interno del doppiopetto gessato. Subito si tranquillizzò: la pastiglietta azzurra di Viagra era regolarmente al suo posto.",
        "Le aveva così chiesto licenza di alzarsi, per dirigersi verso la toilette, e lei aveva acconsentito con un sorrisetto divertito; conosceva a memoria quel rituale.",
        "Era tornato dopo qualche minuto, con il volto abbronzato già un po’ più tendente al rosso fegato, e con una gran fretta di concludere la cena; aveva i minuti contati per cogliere al massimo gli effetti dell’’aiutino’.",
        "Sulla strada del ritorno, sul divano in pelle della Rolls le aveva infilato una mano tra le cosce mentre si affannava per centrarle la bocca con il proprio ghigno; sapeva di sigaro e di vino, ma lei non era davvero schizzinosa a quel punto, se mai lo fosse stata.",
        "Aveva opposto solo una certa resistenza di prammatica, perché sapeva che questo lo avrebbe eccitato ancora di più.",
        "Quando giunsero alla villa lui era già tranquillo e docile come un agnellino rassicurato da mammina. Olga lo condusse nel suo appartamento sculettandogli davanti, e tirandoselo dietro per mano lungo i corridoi, come fosse la padrona di casa. Lui era inebriato e, mentre pensava a quante volte si sarebbe riguardato il video della scopata in arrivo, non riusciva a smettere di annusarsi il dito indice, ed anche il dito medio della propria mano sinistra: odoravano di paradiso."
    ],
    "timestamp": "2019-11-22T21:00:39Z",
    "title": "Incontro tra due maschi Alpha",
    "topic_id": 45325,
    "url": "https://www.writersdream.org/forum/forums/topic/45325-incontro-tra-due-maschi-alpha/"
}