{
    "author": {
        "author_id": 34781,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Former Prince",
        "url": "https://www.writersdream.org/forum/profile/34781-former-prince/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": true,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , ho letto ed apprezzato il tuo racconto e ti lascio la mia personalissima disamina. La trama la trovo molto interessante e intrigante lavorerei di più sullo sviluppo, nel senso che l'intreccio tra finzione e realtà è sempre delicato quindi se non si è attenti si rischia di mandare il lettore in confusione, prova ad intrecciare meno spesso e a descrivere più dettagli della situazione surreale, più dettagli e meno scontati possibili.",
                    "La psicologia del personaggio è chiara e decisa, come molto bello il messaggio che vuoi m andare, il significato che è nascosto dietro le situazioni che descrivi, il non riuscire a morire, seppur un pò prevedibile l'espisodio dell'albero che si spezza, come descrivi la situazioni di rabbia delle ossa che bruciano, il fatto che non riesce a morire veramente perchè non ha saputo apprezzare la vita, bellissimo, veramente complimenti.",
                    "Tuttavia un pò spinta la metafora della donna incinta ma immagino ti servisse qualcosa di particolarmente forte per far arrivare il messaggio al lettore. Lettura piacevole e piena di significato."
                ]
            ],
            "timestamp": "2019-11-22T16:25:03Z",
            "title": "Solo",
            "url": "https://www.writersdream.org/forum/forums/topic/39913-solo//?do=findComment&comment=801542",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 90813,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 801555,
            "text": [
                "il limite di lunghezza dei racconti per questa sezione è 8000 caratteri. Chiudo.",
                "leggi meglio il della sezione; anche il commento che hai allegato non è abbastanza approfondito. Volendo puoi postare il brano in Racconti a Capitoli, suddividendolo come descritto nel ."
            ],
            "timestamp": "2019-11-22T16:48:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45320-giosu%C3%A8-il-principe-tutto-cuore//?do=findComment&comment=801555"
        }
    ],
    "text": [
        "Amore, cinque lettere e un infinito concatenarsi di sentimenti, logiche situazioni, irrazionalità e fantasie o semplice definizione grammaticale di parola polisemica, che acquisisce valore e significato a seconda del contesto in cui viene inserita. Questa è l’incredibile storia del “principe” Giosuè, ragazzo nobile solo nell’animo che pur nascendo nel millennio dell’insensibilità tecnologica, passa il suo tempo alla ricerca della verità dell’amore, inconsapevolmente attratto dall’avvolgente mistero contenuto in esso. Giosuè pur nascendo in un periodo storico in cui glie eroi dei bambini sono spietati assassini, e le feste di più desiderate quelle sataniche, riesce quasi inspiegabilmente ad estraniarsi da tutto ciò, ovviamente è terrorizzato dall’idea di poter rimanere solo, e per questo e per non finire in preda ai “bulli” cerca una sorta di compresso tra chi è veramente e ciò che la società odierna vorrebbe che fosse. Ovviamente essendo solo un bambino non ha ancora nessuna facoltà di stabilire se ciò che sta facendo sia giusto o sbagliato e probabilmente se non fosse per i doni divini di madre natura di furbizia e sensibilità sarebbe diventato un altro “bulletto” moderno senza alcuna sensibilità al mondo e alla vita che lo circonda. Ma Giosuè sa che dentro di lui c’è qualcosa che non riesce ad ignorare e non gli importa se tutto ciò lo porterà ad andare in contrasto con il mondo è un bambino determinato e incosciente e come tutti i bambini è terribilmente attratto da tutto ciò che non conosce.",
        "Fin da quando inizia a percorrere i primi passi, Giosuè inizia a dover far i conti con le prime paure, inizia ad andare all’asilo, nuovi ambienti, nuove figure guida, le prime amicizie, primi giochi in società, si iniziano a formare dentro di lui, sogni e desideri di una vita da fiaba. E quando tutti sembrano star lì a far giochi con telefoni e videogiochi elettronici in mano, lui sembra attratto solo e soltanto da una palla, sono tante le giornate che Giosuè dopo quel primo calcio passerà a rincorrere quella palla, ad ogni calcio una speranza, passione e desiderio ardevano dentro di lui come un fuoco, rincorrere quella palla per lui era vita. Ma quella per il calcio seppur anche essa in estinzione non era ciò che rendeva Giosuè diverso dagli altri. Parallelamente a questa passione infatti Giosuè era inconsapevolmente affascinato da tutte quelle favole a lieto fine che la mamma gli raccontava per farlo addormentare; la sua preferita era quella del principe azzurro che scappa in sella al suo cavallo bianco portando con se la sua bella principessa e con semplice devozione e amore vissero felici e contenti. Così mentre la mamma sussurrando dolcemente finiva la lettura della favola, gli occhi stanchi di Giosuè si chiudevano e sembrava accendersi sul suo adorabile viso un luminoso sorriso che lo avrebbe accompagnato per tutta la notte fino al suo risveglio, l’ingenua purezza che avvolgeva Giosuè è quella tipica di ogni bambino che mentre dorme costruisce i suoi sogni e il mattino seguente appena apre gli occhi li rincorre, incurante di ogni giudizio, di ogni rischio e pericolo, incurante del mondo che lo circonda.",
        "Giosuè quasi inconsapevolmente mentre rincorreva un pallone come un qualsiasi bambino stava maturando dentro di se alcune credenze che se sarebbe stato così bravo da proteggerle nella fase adolescenziale sarebbero diventate i suoi “valori” i principi morali su qui voleva fondare la sua vita. Si perché sebbene fosse ancora piccolo grazie alla sua particolare forma di sensibilità alla sua tenera timidezza e alla sua voglia di sognare, non era un bambino che cadeva facilmente nei tranelli delle società moderne, si anche lui voleva il telefonino ma seppure i suoi potessero permettersi di comprarglielo lui doveva meritarlo, ogni volta che otteneva qualcosa era solo dopo essersi liberato da quelli che lui catalogava come doveri e che in realtà riguardavano solo ed esclusivamente la sua morale. Strano per un bambino di solito succede che se un bambino vede un giocattolo piange finché non lo ottiene senza preoccuparsi di star a pensare se lo meriti o no. Capacità riflessive che Giosuè aveva in dono grazie a madre natura e che durante la sua vita si ripresenteranno a volte con effetti dannosi a volte come sintomo di un profondo sviluppo dell’animo.",
        "Sin da bambino Giosuè costruisce una relazione quasi simbiotica con la mamma molto protettiva, per Giosuè la mamma è tutto, la sua lucente guida, nonché la donna che più amava quindi lui adempiva ad ogni compito che lei ritesse giusto per lui e lo faceva sempre nel migliore dei modi; Giosuè la prendeva come una sorta di regola da seguire come se la mamma sapesse meglio cosa lui era, e di ciò che aveva realmente bisogno, a volte la mamma lasciava intendere che non c’era nessun altro in grado di stabilire cosa fosse giusto o sbagliato per il bene di Giosuè. Questo ha permesso a Giosuè di crescere seguendo dei binari pre-stabiliti, lui doveva essere il treno con l’unico ed esclusivo compito di percorrere il cammino senza ne correzioni ne ambizioni.",
        "La fase adolescenziale è molto delicata perché segna il passaggio dallo status di bambino a quello di ragazzo, in cui vi è la prima delicata separazione dalla famiglia da cui proviene, in cui il bambino dovrebbe da qui iniziare ad acquisire la capacità completa di separazione mediante l’identificazione chiara dei suoi valori, delle sue tendenze, dei suoi gusti, dei suoi interessi, delle sue prospettive e del suo modo di essere.",
        "Giosuè abituato dalla mamma ad un eccessiva dipendenza, incomincia a dover battagliare con se stesso, infatti Giosuè seppur solo inconsciamente percepisce che è arrivato il momento della separazione simbiotica con la madre ma nello stesso tempo ogni volta che prova a farlo percepisce una sorta di fragilità e insicurezza che no gli permetteranno di effettuare il processo in maniera completa, non gli permetteranno di iniziare a crearsi quell’identità adolescenziale di autovalutazione. Quindi seppur in apparenza cerca continuamente il distacco da quella che è la figura di riferimento continua a percorrere quei binari pre-costruiti, dentro di se sente una forte responsabilità che non è legata ai suoi veri “valori” ma a rendere estremamente orgogliose di lui tutte le persone di riferimento. E’ molto bravo a scuola perché i genitori sono orgogliosi di lui, non fuma perché così i genitori sono orgogliosi di lui, ha delle amicizie invadibili per rendere la sua famiglia orgogliosa di lui, non va a scuola calcio perché qualcuno che non è lui ha stabilito che il suo futuro passasse attraverso nobili scuole di istruzione, fa tutto quello che un figlio dovrebbe fare per rendere orgogliosi i propri genitori rimanendo infilato in quella sorta di legame infantile come se ogni motivazione e ogni desiderio gli dovesse essere comandato da chi gli stava intorno.",
        "Cosi Giosuè in modo quasi meccanico riporta questo suo modo di fare anche nelle amicizie, da un importanza spropositata a dover cercare amicizie adeguate ma ancor di più fa con l’amico ciò che fa con la mamma, non fa nulla che potesse per dar modo all’amico “prescelto” di poter dire hai sbagliato, si adatta, si annulla per essere ciò che l’amico desidera. Questo ovviamente crea in tutte le persone che ha accanto una forte considerazione della persona di Giosuè, lui si sente compiaciuto e ovviamente orgoglioso di tutto ciò, poiché in quel momento la sua unica vera aspirazione era compiacere gli altri.",
        "Ma a Giosuè piace essere perfetto in tutto ed essendo cresciuto con lo stereotipo del principe azzurro senza il quale Biancaneve non si sarebbe mai svegliata, fortemente vincolato da questa sorta di onnipotenza maschile, Giosuè è in costante attesa della principessa da risvegliare e convinto di questo non ha occhi ne voglia di fare qualsiasi altro tipo di esperienza dando di fatto un taglio netto a ciò che non tornerà più il divertimento adolescenziale con le fanciulle coetanee. Infatti con questo suo atteggiamento da inguaribile romantico Giosuè non può far altro che spaventare tutte le ragazzine della sua età, che lo considereranno tutte solo e soltanto un grande amico, così inconsapevolmente fa una sorta di voto di castità adolescenziale che altro non fa che aumentare in lui fragilità e inadeguatezza. Giosuè ovviamente si sente una grande persona, una persona di altri tempi e non si vergogna di nulla poiché il suo orgoglio non gli permette di guardare più in la del suo naso.",
        "Da persona tutta di un pezzo quale si sente ora Giosuè crede di essere anche un gran cristiano, va in chiesa ogni domenica, prega tutte le sere e adempisce a tutti quei compiti che crede lo facciano essere un cattolico modello. Non interessava a lui niente altro che guardare gli altri ritenerlo il migliore nel ruolo che gi era stato affidato ed era così completamente in balìa del prossimo che se domani decideva di non volerti più come amico e andava per la sua strada avrebbe lasciato Giosuè in una sorta di stato di panico da solitudine cercando disperatamente di elemosinare amicizia e compagnia da chiunque glielo avesse concesso. Ovviamente Giosuè ignorava che tutti i pre-concetti che aveva assimilato nella tenera età non solo non gli permettevano di crearsi un rapporto con stesso e quindi al ricerca costante di qualcuno con cui stare ma falsava ogni tipo di rapporto, compresa la sua capacità di realizzarsi.",
        "Da questo momento in poi sono due le strade che si possono intraprendere o ci si piega o si finisce in una lotta e nella maggior parte dei casi non ci si costruisce una sua identità perché troppo impegnati a sopravvivere in un situazione ambigua che mette a serio rischio il proprio equilibrio psichico. Ma la forte sensibilità e la voglia viscerale di cercare la verità di crescere nell’amore per sentirsi vita faranno deragliare questo treno di ipocrisia che circonda in tutto e per tutto la vita di Giosuè. Ma lo scontro con la realtà sarà di non facile gestione e metterà a dura prova la forza del sensibile Giosuè.",
        "Giosuè si era ormai adeguato a quei binari che qualcuno gli aveva prestabilito e convinto essere ciò che non era percorreva la strada con ambizione e orgoglio inseguendo i massimi risultati con la speranza che un giorno oltre che essere gratificato da tutto il mondo che lo circondava si sarebbe sentito finalmente realizzato nel suo essere. Ciò non sarebbe mai avvenuto fin quanto continuava a dare più importanza a ciò che gli altri pensassero di lui rispetto a ciò che realmente voleva. Giosuè infatti credeva che il suo obiettivo la sua massima aspirazione fosse quella di diventare un grande giudice affermato, stimato e apprezzato da tutto il paese. E così convinto di se stesso incomincia un percorso che seppur gli dava parecchie soddisfazioni a livello di risultati ottenuti non lo rendeva cosi felice. Giosuè iniziava a notare che i suoi brillanti risultati non lo appagavano anzi lo rendevano ancor più agitato, finché non si ritrovò a cominciare un grosso conflitto interiore. Giosuè oltre a essere un ragazzo molto ambizioso e orgoglioso che mai avrebbe accettato solo l’idea di essersi sbagliato su di sé, su ciò che lui veramente volesse diventare era anche un ragazzo pieno di valori che sentiva molto il peso della responsabilità e il solo fatto che i suoi genitori stessero facendo dei sacrifici per permettere lui di studiare e di realizzarsi rendeva lui quasi impossibile poter bloccarsi ciò nonostante ogni esame era diventata una profonda sofferenza per Giosuè, era una forzatura tutto quello che stava facendo e ciò lo rendeva sempre nervoso e stanco allungando di molto i tempi di preparazione dello stesso togliendogli sempre più tempo a ciò che già faceva poco svagarsi, aveva rinunciato a giocare a calcio, quel gioco per cui da bambino andava matto, aveva rinunciato a qualsiasi tipo di sport e di svago, ma cosa più importante stava riducendo il tempo che voleva passare con gli amici. Forse questi erano tutti i segnali di quell’inadeguatezza interiore di chi vuole apparire senza essere, di chi è inconsapevole di percorrere una strada non sua e di chi forse pur rendendosene conto gli manca il coraggio di rinnegare per paura del giudizio altrui o semplicemente per paura di doversi conoscere veramente. Ciò pur essendo un brutto e pesante colpo che gli lancia importanti segnali di smarrimento esistenziale non costituisce una minaccia particolarmente pericolosa per quel Giosuè che si sente pieno di se, di sogni da realizzare, in fondo per lui l’importante continua ad essere diventare un affermato giudice e incontrare la principessa dei suoi sogni con la quale vivrà l’amore fiabesco per tutta la vita.",
        "Pur avendo ora pochissimo tempo da dedicare alle amicizie Giosuè rimane sempre il ragazzo insicuro di sempre e l’isolamento aumenta un profondo senso di angoscia e lo spinge sempre di più a istaurare con le persone dei rapporti occasionali fatti anche di eccessivo attaccamento e dai quali la maggior parte delle volte se ne esce delusi, disorientati e ammalati. Non è la solitudine che spaventa Giosuè ma la minaccia dell’isolamento vissuta da lui come una sorta di esilio, di esclusione dal mondo. Dal punto di vista psicologico il solo pensiero che non ci sia nessuno a disposizione quando lui ha voglia di passeggiare o di mangiare una pizza lo devasta e lo rende smanioso di cercare di migliorare il rapporto in modo da non far mancare mai quei di isolamento che lui vede come una minaccia senza sapere che così si sta limitando a trattare la persona come un oggetto evitando nuove amicizie ma soprattutto escludendo le e persone come se un rapporto di amicizia fosse un colloquio di assunzione non hai determinate caratteristiche non mi servi vai nella “black list” ti tengo più lontano possibile da me e da i miei amici perché tutto ciò che è nelle mie amicizie deve per forza stare nelle mie inimicizie. Giosuè apprezza lati del carattere di alcune persone idealizzandole a una sorta di divina e per loro si butterebbe davvero sotto un treno non considerando la persona nella sua complessità, allontanandosi così dal reale e mettendo a serio rischio la relazione stessa.",
        "Giosuè ha due forse tre amici con i quali ha un rapporto splendido e tutto ciò crede di aver raggiunto la sua massima aspirazione nell’amicizia, lo cercano in continuazione e questo lo fa sentire bene desiderato e lo fa sentire felice, lo fa sentire convinto di essere sulla strada giusta e continuando sempre a mettersi al servizio dell’idea che lui ha di felicità.",
        "Ma incomincia a farsi qualche domanda quando nel corso degli anni si accorge che le sue amicizie non durassero più di un anno, un anno vissuto intensamente in maniera simbiotica e poi all’improvviso per semplici e futili difficoltà, nessun confronto, nessuna voglia di chiarimento e tanta indifferenza come se niente prima di quel momento fosse mai successo che a Giosuè ogni volta portano delle grosse ferite perché pur se sbagliando approccio si sente di aver dato tutto il possibile di aver dato cuore e anima a quelle pochissime persone che riteneva adatte e meritevoli per poi ritrovarsi sempre e costantemente a dover chiudere ogni tipo di rapporto con queste persone. Queste situazioni non potevano lasciare indifferente un sensibile e riflessivo Giosuè che seppur coscienzioso che c’era qualcosa che gli sfuggiva non riusciva a capire cosa e anche se un secondo fine le sue amicizie lo avevano sempre lui non risparmiava mai e molto ingenuamente comunque donava a ogni persona tutta la sua bontà d’animo e la sua sensibilità di ragazzo d’altri tempi con una smisurata voglia credere nell’amore che si dona e che si riceve.",
        "Ci sono persone che la chiamano pura casualità, altre divina provvidenza poco importa tra queste amici Giosuè ne trova una che si rileverà particolarmente importante per il suo percorso. Antoine è un ragazzo di origine francese trasferitosi in Italia all’età di 3 anni. Un ragazzo che a soli 11 anni ha dovuto affrontare la morte della madre insieme a sua sorella di qualche anno più piccola di lui. Una di quelle situazioni che ti segnano nel profondo, a 11 anni bisognerebbe giocare a “chiapparella” e sentire tua madre che ti grida perché stai sudando troppo e tu che ti incavoli perché volevi continuare a correre, questa per ogni bambino è normalità per Antoine no. Il padre si era presa ogni responsabilità ma per quanto volesse affanarsi non avrebbe mai coperto quella mancanza, una mancanza che chi ha vissuto sua madre per 90 anni non riesce a spiegarla per quanto dolorosa e sconcertante è figuriamoci per un ragazzino come Antoine. Inizialmente l’appoggio di familiari e amici è stato forte ma sin da gli anni successivi alla grossa perdita Antoine si è ritrovato a dover comprendere quanto sia difficile vivere senza la luce che ti abbagli le giornate, senza delle mani che ti facciano sentire in precario equilibrio e senza un semplice sorriso di chi ti ha ama come niente al mondo. Antoine è costretto a crescere velocemente e nonostante il grosso vuoto che sente dentro non si perderà mai per strada e seppur costretto a mettere una maschera diventerà per la sorellina più piccola un simbolo di forza e un coraggioso eroe da imitare, è solo grazie alla voglia di Antoine di salvare sua sorella dal loro forte legame che i due si salveranno da un dolore eterno. Non da subito le strade di Antoine e Giosuè si legano indissolubilmente ma Antoine sarà importante per il percorso di vita di Giosuè e risulterà essere l’unico vero rapporto che Giosuè è riuscito a istaurare nel suo primo ventennio di vita. Antoine è diventato a soli 20 anni un uomo è cresciuto in fretta quindi non si sente come tutti i suoi coetanei è pi maturo ma tuttavia riesce a legare con qualsiasi personalità che gli si pone davanti, è un grosso amico di tutti è sempre stato fidanzato con bellissime ragazze ma non ha mai trovato persone con le quali sentirsi veramente libero, ogni suo rapporto era fittizio vincolato al piacere. Il primo Giosuè conosciuto da Antoine stava con le persone per necessità non per piacere e questo a entrambi seppur per motivazioni diverse impediva di conoscere le persone nel profondo. Entrambi però pur nascondendosi dietro una maschera di paura non rinunciavano a metterci cuore e amore nel rapporto ed è proprio questo che lì terrà uniti nonostante i terremoti sentimentali e cambiamenti di personalità dovuti alle loro esperienze di vita. Giosuè inizia a rendersi conto e a lottare contro tutto e tutti per difendere la sua amicizia con Antoine quando si rende conto che non solo è stato l’unico a superare l’anno di amicizia ma è anche la sola persona che abbia avuto il coraggio di prenderlo di petto nelle situazioni peggiori di aver rischiato di perdere pur di salvarla per un semplice chiarimento o per un vero e proprio litigio. Nasce così una seconda fase dell’amicizia bastata sul confronto per qualsiasi cosa e a qualunque costo. I due non sono troppo abituati a questo tipo di amicizia ma sentono dentro di loro che questo è il momento che aspettavano per cambiare le cose e non si tirerebbero indietro per niente al mondo. Insieme crescono, capiscono che l’unico modo per creare un legame forte è dirsele senza darsele. Giosuè ha un carattere molto orgoglioso e fino ad ora non si era mai abbassato a niente ma questa volta era diverso, non riusciva bene ad essere consapevole del perché questa non era come le altre volte ma sentiva una vocina dentro di se che lo spronava ad abbassare le difese a mettersi in gioco in fondo nelle passate esperienza aveva avuto solo e soltanto delusioni e per la prima volta vuole che da se stesso esca coraggio per provare a rimescolare le carte senza conoscere e stabilire prima del tempo cosa possa esserci dietro l’angolo ma solo con la voglia di scoprirlo vivendo. Sono molti i momenti in cui sia l’uno che l’altro sono dubbiosi e poco convinti a volte i confronti risultano essere così duri che nella testa dell’altro potrebbe predominare la voglia di mollare ma è proprio in quel momento che entra in gioco la loro empatia. Si infatti oltre ad aver voglia di scoprire la vera amicizia i due sono legati da una porte empatia entrambi per la prima volta nella loro vita hanno conosciuto una persona che stimano profondamente dal punto di vista mentale del ragionamento dell’intelletto e questo da la possibilità di entrare in forte empatia e di mandare avanti il rapporto gettando le basi per raggiungere quella amicizia che entrambi cercano. Ad Antoine potrebbe servire per colmare una infinitesima parte di quel vuoto che sente mentre a Giosuè potrebbe servire per uscire dal guscio delle sue paure ed avere il coraggio guardarsi dentro senza paura, accettarsi e vivere finalmente la sua vita non quella che gli altri hanno stabilito per lui.",
        "Giosuè quindi se pur solo a livello di amicizia inizia una profonda riflessione che questa volta gli permetterà per la prima volta nella sua vita di essere se stesso di fare ciò che veramente desidera di non ascoltare nessuno e di lottare con tutte le sue forze per difenderla.",
        "La sua spasmodica ricerca dell’anima gemella della principessa delle favole continuava sulla falsa riga di sempre, soffia forte il vento delle proprie convinzione che lo spinge avanti per la sua strada. Giosuè rinuncia contro tutto e tutti a qualsiasi esperienza di avventura che gli si presenta. Con grande stupore soprattutto dei suoi amici che non pensandola e vedendola come lui lo considerano una sorta di alieno moderno. Giosuè ormai è troppo carico vede un suo possibile amore eterno ad ogni minimo contatto e relazione con qualsiasi ragazza, non fa quasi in tempo a conoscerla che la sua mente è già arrivata al matrimonio. E’ talmente fissato sul suo obiettivo che non riesce a guardare oltre, ricerca e ricerca in modo a volte quasi ossessivo, se si fermerebbe a riflettere probabilmente si fare paura anche da solo ma non può perché deve cercare la sua principessa e non si lasca distogliere da nessun tipo di idea o persona fisica, a nessun tipo di materialità del rapporto a niente, stava rinunciando a fare delle esperienze adolescenziali fondamentali per qualsiasi ragazzo. Giosuè pensava di essere diverso, ed era convinto che quella era la strada giusta e a volte nessuno ti può insegnare le cose ad eccezione dell’esperienza. Quella credo fosse una di quelle situazioni. Giosuè si sentiva sempre ripetere da tutte le persone che aveva accanto di non prestare troppo peso al fatto che fosse ancora sentimentalmente solo perché la persona giusta per lui sarebbe arrivata come è arrivata per tutti. Giosuè seppur terrorizzato dalla paura di rimanere solo perché vedeva il tempo passare continuava a essere fiducioso era convinto che il destino avrebbe fatto la sua parte e primo o poi gli avrebbe messo davanti la sua possibilità di amare e lui non si sarebbe fatto trovare impreparato anzi nonostante questa consapevolezza non riusciva a smettere la sua quasi spasmodica ricerca. Giosuè era così pieno di convinzioni proprie così tanto orgoglioso e determinato da non riuscire in nessun modo a vedere al di là del proprio naso, aveva un carattere troppo eccentrico tipico di quelle persone che sono piene di se, e quindi benché fosse una persona molto intelligente solo l’esperienza sarebbe stata in grado di fargli capire la vera sapienza dell’amore. E allora ecco che a voi la principessa.",
        "Giosuè vive in una cittadina montuosa di quelle che d’estate si popolano di qualche migliaio di cittadini che migrano dalle bollenti città di metropoli. La cittadina è povera di divertimento, un cinema, una discoteca, qualche pub e tanti bar che il sabato sera sembrano litigarsi i clienti in base all’età dei ragazzi che lì frequentano. Come tutte le piccole città si va sempre dove c’è qualcuno da incontrare e le persone non sono interessate alla bellezza del locale o alla gentilezza dei proprietari, ma solo ed esclusivamente all’estrazione sociale e alla fascia di età di persone che possono incontrarvi. Seppur una cittadina nuova ha una storia importante perché è stata completamente rasa al suolo da un terribile terremoto lasciano in piedi una sola abitazione e qualche superstite, sufficiente a ricreare da capo una piccola città piena di speranze. Giosuè nella sua fase di maturazione vive una sorta di amore e odio per la sua città, sente un incredibile senso di appartenenza ma allo stesso tempo si sente incatenato privo della libertà di esprimere tutto il suo potenziale. Giosuè non è un ragazzo come tutti gli altri, non è astemio ma odia ubriacarsi seppur qualche volta è costretto a mollare la presa per poter rimanere in gruppo, non lo fa perché così i suoi amici possano accettarlo in gruppo ma lo fa per sentirsi parte del gruppo, in quel momento per lui quella era l’unica strada per sentirsi accettato e come ha fatto anche in alcuni periodi della sua infanzia decide di affrontare il problema scendendo a compromessi con il mondo sociale che lo circonda, e anche se lui cercava sempre di scegliere amici che più si avvicinassero al suo modo di vedere le cose non poteva scegliere, non era nella posizione per farlo perché la sua ossessione di rimanere solo gli impediva di ragionare di usare la testa e allora l’unico modo che aveva per tirarsene fuori era trovare il compromesso, per cui se gli altri trovavano giovamento a ubriacarsi ogni sabato sera lui decideva di farlo solo in occasioni importanti qualche festa o qualche compleanno di qualche amico, e differenza di molti aveva la gran capacità di non strafare, di sapere quando fermarsi per non stare eccessivamente male.",
        "Per Giosuè il fiore all’occhiello della sua cittadina ciò veramente ama incondizionatamente da quando è piccolo è una piccola rilevanza montuosa che si trova davanti la sua città, luogo in cui stare a diretto contatto con la natura, dove le persone della città di ogni età e ogni estrazione sociale si ritrovano per fare passeggiate corse in mezzo al verde, inoltre luogo sacro perché all’apice del monte sorge un santuario che guarda e protegge la città. Giosuè si innamora del luogo sin da piccolino quando andava con mamma e papà a pregare e che ora è per lui un modo per estraniarsi dal reale per riconciliarsi con il divino per ricaricare le batterie nei momenti forte stress, gli basta salire sul monte sedersi per qualche minuto fermo immobile con gli occhi rivolti verso il sole e il vento che gli accarezza il volto, ascolta il cantico dei festosi grilli e la risposta dei gioiosi uccellini, a volte qualche uccellino si avvicina Giosuè inconsapevolmente pensa a un suo amico tragicamente scomparso e gli piace l’idea di poter pensare che gli è venuto a far visita non ha mai creduto a simili storie ma quanto si trova di fronte a questi sporadici episodi non può far a meno di credere e rallegrarsi.",
        "Era un afoso pomeriggio estivo quando la realtà sembrava incrociarsi con la favola, Giosuè era talmente confuso da sentirsi spaesato da non riuscire a confondere la realtà con il sogno, era quello il momento, non sapeva spiegare il perché ma dentro di se sentiva che quello è il momento in cui nelle favole il principe incontra la sua principessa. Era molto tempo che frequentavano lo stesso bar ma mai lui l’aveva vista con quegli occhi era scattato qualcosa tra i due, una scintilla, di quelle che innescano grandi incendi, il fuoco ardeva dentro Giosuè, divampato in un istante di vita, uno sguardo spoglio delle loro corazze è bastato per legarli, era la prima volta dopo 21 anni che Giosuè sente che gli è stato fatto il divino regalo di vivere la sua fiaba. Molti giorni erano stati nello stesso Bar, fatto lo stesso ordine, e seduto nello stesso tavolo, ma sta volta era diverso, si cercavano e da perfetti sconosciuti si trovavano ogni volta. Da lì ha inizio una profonda chiacchierata che era solo il preludio a quello che Giosuè definiva il grande amore.",
        "La ragazza di origini piemontesi aveva un nome tradizionale Maria Virginia, Giosuè faceva molto caso ad ogni piccolo dettaglio lui un tradizionalista di nascita vedeva questo non come una semplice casualità. Maria Virginia passava tutte le estati lì, veniva a trovare i nonni materni con tutta la sua famiglia e si tratteneva per tutta l’estate. Lei era una ragazza semplice umile di sani principi proprio come Giosuè se la descriveva nella sua mente. Seppure una ragazza di soli 20 anni Maria Virginia era molto profonda aveva sofferto molto in passato, seppur ora vivono felicemente insieme i suoi genitori di origine siciliani sono lasciati e ripresi più di una volta quando lei era piccola, quasi incuranti della sua silenziosa ma profonda sofferenza, come se non bastasse si era innamorata di uno psicopatico sposato e con una figlia, che la maltrattava e usava per i suoi sporchi comodi sessuali per poi riempirla di false scuse e promesse che non avrebbe mai mantenuto. E’ stato difficile per lei perché era molto innamorata e per lui è andata anche via di casa a soli 17 anni ma anche grazie alla sua famiglia che ha avuto la bravura di saper mettere i problemi di coppia da parte per riuscire a togliere la figlia da quella brutta e pericolosa situazione ne è venuta fuori. Ma ora non è la stessa persona ora si è costruita una corazzata e non permette a nessuno neanche a se stessa di penetrarvi, e la sua dolcezza e la sua semplicità sono solo di un benestare apparente, ma quando una persona prova ad avventurarsi in pericolosi percorsi con strane domande sul suo passato lei si chiude a riccio e fa muro di fronte a se. Ma quella volta con Giosuè anche se solo con gli occhi si era tradita aveva mostrato chi era, e Giosuè che con gli sguardi giocava con tutte le ragazze e in ogni occasione aveva subito percepito che in quello sguardo c’era qualcosa di diverso, ovvio che non era in grado di sapere cosa fosse, ma era certo che qualsiasi cosa fosse lo prendeva da morire.",
        "Giosuè capisce subito che la situazione nonostante il colpo di fulmine non è delle migliori ma questa è la sua favola e lui ci crede quasi più della sua stessa vita e non permetterà a niente e a nessuno di rovinargliela. In fondo come potremmo mai riprovare il povero Giosuè, chiunque sia stato mai veramente innamorato sa benissimo che l’amore assume le svariate forme, l’amore irrazionale, l’amore sbagliato, l’amore impossibile quello delle pazzie romantiche, delle notti in bianco di inspiegabili passioni, quello del rischio tutto senza paura, anche quello è amore e anche se non sarà unico e completo chiunque di noi lo abbia provato, a prescindere se dopo lo utilizzerà per completarlo e realizzarlo o se invece lo chiuderà nella sua stanza più buia perché pieno di brutti ricordi e sofferenze, non ci sarà mai nessun essere che nel profondo del suo cuore si sentirà pentito per averlo provato se ne pentirà mai. E proprio questo che fece Giosuè a lui non interessava dover attraversare oceani di pregiudizi, scalare montagne di paure e insicurezze, tutto ciò che voleva è stare con lei a qualunque costo e non esisteva persona in grado di poterlo impedire perché lui per la prima volta nella sua vita non aveva paura. Quel sentimento che aveva caratterizzato con tanta importanza i suoi primi anni di vita ora non lo sentiva più, quando stava insieme a lei sentiva di poter affrontare qualsiasi cosa e questo lo faceva sentire una persona viva, per la prima volta riusciva a sentire il battito del cuore nel petto, per la prima volta si sentiva di poter camminare a testa alta di poter affrontare il mondo guardando le persone negli occhi senza avere paura ma con tanta forza e tanta speranza e tutto questo era grazia a lei a Maria Virginia che ha svegliato in lui l’amore, e per il momento poco importava che quello fosse solo un sentimento che andava alimentato e interamente sviluppato, perché era cosi forte da infiammare l’anima di passione e accecare gli occhi di desiderio. La forza e il coraggio di Giosuè trasmettevano molta sicurezza a Maria Virginia. Lei era molto spaventata perché sentiva che qualcosa di forte e indissolubile la stava legando a lui ed era terribilmente terrorizzata al solo pensiero di poter ritornare ad amare qualcuno, ma ciò nonostante la cosa che gli faceva più paura era la consapevolezza che quel che si stava scatenando dentro di lei non sarebbe riuscita a fermarlo, quando stava con lui si sentiva finalmente una ragazza, lui non era come tutti quelli che aveva incontrato nella sua breve esistenza lui non parlava troppo e quando lo faceva non era mai scontato c’era sempre qualcosa che mi colpiva in ciò che diceva, invece di parlargli dei suoi pregi gli parlava dei suoi difetti come se volesse fargli capire quando siano importanti i nostri errori nelle nostre vite, quando gli faceva una domanda non era mai indiscreto e visto la situazione chiunque avrebbe azzardato, sembrava tutto così bello per Maria Virginia che non gli sembrava vero e siccome lei la realtà delle cose l’aveva già vissuta si rifiutava di pensare che tutto ciò sia vero e inizierà a respingere Giosuè in modo continuo e ripetuto. Giosuè dal canto suo non può arrendersi così crede in quello che prova, ma ha un profondo rispetto per Maria Virginia, mai gli mancherebbe di rispetto seppure sa che non potrà ignorare i suoi sentimenti e quindi continua a cercarla e a insistere, lei si mostra a volte molto infastidita lo allontana se vorrebbe solo riuscire a dimenticare, vorrebbe passassero velocemente le due settimane che la separano dal suo ritorno a casa in piemonte con la speranza che la lontananza possa aiutare. Ed infatti seppur con qualche difficoltà arriverà ben presto il giorno in cui lei partirà per tornare a casa. Giosuè seppur un ragazzetto che sa quello che vuole ed è molto determinato a prenderselo è molto impacciato perché manca di esperienza, lui è combattuto sa di volere con tutto se stesso lei e perciò la rispetta vuole che lei si prenda i suoi tempi e per riflettere e per capire ma allo stesso tempo ha paura che qualcuno più bravo e furbo di lui possa approfittarsi della situazione, anche se Maria Virginia aveva sofferto in passato era una ragazza molto ambita, aveva molti amici che dicevano di essere tali ma dentro di loro avevano la speranza di riuscire a trasformare l’amicizia in amore e forse nella confusione in cui era piombata Maria Virginia non la poteva aiutare a scegliere ciò che più giusto sarebbe stato per lei, perché in quelle situazioni sei fragile sei debole e non sei in grado di determinare le situazioni per quello che sono. Giosuè era veramente molto inesperto nessuna relazione alle spalle, non aveva manco neanche baciato una persona, non parlava neanche alle ragazze dei suoi amici per evitare ogni tipo di fraintendimento figuriamoci se la sua scarsa maturità l’avrebbe portato a prendere la decisione migliore. Ma non aveva intenzione di star a perdere tempo aveva passato troppo tempo a ragionare su quello che era giusto o sbagliato avrebbe preso i suoi pochi risparmi guadagnati facendo il cameriere nel periodo estivo e sarebbe partito per il Piemonte senza voler neanche pensare ad altro, e così fece. Quando arrivò sotto casa di Maria Virginia con un messaggio la avviso e lei scese e non sembrò contenta della visita lo respinse bruscamente, non voleva parlargli. Mentre Giosuè cercava un posto per dormire, Maria Virginia rifletteva su quanto accaduto aveva dentro di se una gran voglia di abbracciare Giosuè ma non era così semplice come sembrava se l’avesse fatto avrebbe perso l’equilibrio che faticosamente negli ultimi anni aveva ricostruito e non poteva permetterselo, dopo una notte passata insonne, Maria Virginia decide di incontrare Giosuè per parlargli. Quello fu incontro molto importante perché Giosuè ebbe l’occasione di parlargli apertamente dei suoi sentimenti e della paura che aveva di perderla, ma ciò che più di tutto quel giorno stupì Maria Virginia non era il grande gesto che aveva fatto percorrendo tutti questi km, si trovano molte persone disposte a farlo, ne che le aveva dichiarato amore in quanto non era la prima volta che lo facesse, ma nessuna persona fino a quel momento gli aveva parlato di rispetto, il fatto che Giosuè ne aveva parlato in quel modo era stato sorprendente per lei, si Maria Virginia vivendo la sua vita sociale aveva amici e amiche che amavano divertirsi ubriacandosi, nei locali e in discoteca con alcool e droghe dove gli unici discorsi che gli si poteva fare almeno con i ragazzi era calcio e se non avevi troppa vergogna e pudore si poteva finire nel parlare di sesso, erano pochi i ragazzi per i quali poter intrattenere discorsi seri e comunque non aveva mai sentito nessuno parlare del rispetto con aveva fatto quel giorno Giosuè e non pensò neanche per un momento che potesse essere qualcosa di studiato o falso aveva sofferto tanto per colpa del rispetto nel suo passato, ma la cosa più brutta è che ogni giorno incontrava, vedeva e conosceva persone e ragazzi della sua età che non sembravano avere un briciolo di rispetto neanche per i genitori, per la propria madre che molto probabilmente li ama più di quanto il loro piccolo cervello possa percepire, avrebbe riconosciuto se stava mentendo ne era sicura gli è bastato guardarlo negli occhi ancora una volta come la prima spoglia da ogni armatura per capire che questa volta non sarebbe stata in più in silenzio. Prima che Giosuè torni a casa Maria Virginia le confesserà tutto il suo dolore, di una vita fatta di paure, ogni cosa per lei è paura, paura di un amica protettiva, paura della gentilezza di un uomo, paura di uscire dai binari che si era costruita. Giosuè frastornato ma contento per aver finalmente abbattuto quel muro che la divideva dalla donna della sua vita le confessa che l’unica paura che aveva lui invece era che lei torni di nuovo nel suo guscio protettivo, perché questo vorrebbe dire perdere per sempre l’unica persona che abbia veramente desiderato. Giosuè si dimostra molto sensibile e maturo concludendo che non può, non è purtroppo in grado di cancellare il suo passato, ma desidera con tutto se stesso stargli vicino quando starà male, quando arriveranno i ricordi, le insicurezze e lei vorrà piangere gridare o semplicemente abbracciarmi. A questo punto Maria Virginia con quei occhioni lucidi perché pieni di lacrime ma tanto lucenti di speranza, si avvicina a Giosuè e lo bacia.",
        "Così ha inizio la grande storia d’amore tra il principe Giosuè e la sua principessa, nonostante la lontananza non c’era giorno che Giosuè facesse mancare la sua dolcezza, ogni giorno della settimana allo stesso giorno gli faceva recapitare a casa cinque rose rosse, ogni 15 giorni prendeva il treno per raggiungerla e quando lui non poteva scendeva lei da lui, quando stavano insieme parlavano molto amavano parlare e sfogarsi a vicenda ormai erano arrivati ad un livello di empatia che gli permetteva di innamorarsi ogni giorno un pochino di più anche con tutta quella distanza. Giosuè con il cuore da inguaribile romantico non gli faceva mai mancare le sue improvvisate, sorprese e cene romantiche, il giorno del suo ventunesimo compleanno le aveva preparato una festa a sorpresa in uno dei più grandi locali della sua città, era stato molto impegnativo per lui contattare pur vivendo lontano tutti quei amici, ma ci era riuscito e Maria Virginia aveva il cuore che gli arrivava in gola ogni volta che vedeva Giosuè, non lo chiamava per nome, non lo chiamava “amore” ma lo chiamava “vita” per lei stava davvero diventando così importante.",
        "Nonostante la distanza e un inspiegabile e assurda rivalità che il padre di Maria Virginia aveva nei confronti di Giosuè le cose procedevano a meraviglia per i due innamorati. Non riuscivano a stare separati e quando stavano insieme sembrava che tutto il mondo intorno a loro scomparisse, si rifugiavano nel loro mondo dove contava solo l’amore e dove tutto gli sembrava possibile, sapevano che uniti e innamorati non avrebbero dovuto temere niente, e si promettevano di stare sempre insieme. I due si fanno la promessa di abbattere ogni muro e ogni distanza che non gli permettesse di poter stare sempre insieme.",
        "Ben presto la favola d’amore di Giosuè sarà messa a dura a prova. Col passare del tempo nonostante il suo cuore sia completamente preso da Maria Virginia e la sua mente sta sperimentando come sia bello vivere il primo amore, bello e spensierato, Giosuè inizia a capire quanto sia poi difficile rimanere sempre con il cuore e la mente avvolti in questo amore fiabesco quanto la realtà con cui ti devi scontrare ti mette a dura prova ogni giorno, come quando da bambino hai un sogno e senza paura lo rincorreresti rischiando tutto quello che hai però poi da grande ti ritrovi a fare ciò che ti ritrovi a doverci rinunciare per qualcosa di più sicuro. Se dentro di te non hai mantenuto quella parte del bambino che eri avrai paura e i tuoi sogni diventeranno impossibili da raggiungere, la realtà ti accontenterai credendo che quello è tutto ciò che meriti fino a convincerti che è quello di cui hai veramente bisogno. Questo è quello che stava succedendo a Giosuè pur essendo innamorato come un bambino della sua principessa con il passare del tempo si ritrovava sempre più incastrato nella realtà delle cose e non riusciva a estraniare i suoi sentimenti che venivano pian piano messi in discussione lasciando spazio a paure e insicurezze ed ecco che a lungo andare cose di poco valore diventano macigni insopportabili e se poi non riesce insieme a trovare la forza per ascoltare l’amore contro ogni difficoltà diventa difficile tirarsene fuori.",
        "A distanza di tre anni si vedevano poco, non avevano l’opportunità di viversi nel quotidiano, non avevano la possibilità di confrontarsi guardandosi negli occhi, di abbracciarsi dopo un disperato pianto, di baciarsi dopo un litigio. Le feste erano diventate un esclusiva dei propri cari e non potevano stare più insieme neanche i quelle occasioni. Ormai gli incontri erano diventati rari e ogni volta erano vissuti da Giosuè non con la gioia dell’amore ma con l’angoscia che presto sarebbe tornato a stare da solo e senza più neanche la speranza che un giorno molto vicino tutto quello sarebbe potuto terminare.",
        "Ovviamente il grande amore che provava Giosuè era immenso e lui porterà avanti la situazione fino allo stremo, lui combatterà fino alla fine per restare con la sua principessa perché lui non potrà mai accettare che quell’amore è destinato a finire, non riuscirebbe a vivere senza la sua principessa, il solo pensiero provoca dentro di se un tale sgomento e un tale senso di disgusto che è disposto a qualsiasi sofferenza pur di evitare la separazione dalla sua amata, la sua consapevolezza gli dice che senza Maria Virginia lui non sarebbe più un uomo, non sarebbe più niente e questa paura trascinerà il rapporto avanti per lungo tempo dove l’amore si trasforma in sofferenza costante sia quando sono lontani che quando sono vicini, litigi senza fine e un rapporto ucciso dalla distanza dei cuori più che dei volti. Ormai la paura e le insicurezze dei due erano più forte di qualsiasi altra cosa e seppur l’amore tra loro non era mai tramontato e li spingeva a continuare la loro tortura, sebbene loro trascinavano avanti il rapporto con la speranza di poter far tornare a splendere forte quel sole che aveva fatto scattare la scintilla della passione e fatto per lungo tempo ardere il fuoco dell’amore nelle loro vuote anime speranzose di vita, erano incoscienti del fatto che ormai la paura era troppa le loro convinzioni troppo incompatibili e l’indifferenza della distanza li continuava a trasportare inadeguatamente verso direzioni opposte.",
        "Passati ormai sei anni Giosuè era già molto che si trovava in quella situazione dalla quale non voleva proprio rassegnarsi ed uscire, aveva quella incredibile sofferenza che non lo faceva più respirare, che non gli faceva più vivere la quotidianità, che generava nella sua anima un inquietudine che gli portava portava ansie e angosce così forti da togliergli completamente le forze per reagire.",
        "Nel frattempo Giosuè in quelle rare volte che metteva piede fuori casa aveva conosciuto un nuovo gruppetto di amici, Giosuè per carattere aveva sempre nascosto a tutti quasi l’intera questione legata a lui e Maria Virginia come a volersi isolare completamente dal mondo esterno, come una sorta di protezione. Ma sentiva talmente forte lo sgomento dentro di se che non appena ha sentito un poco di fiducia ci si è buttato a capofitto raccontando e sfogandosi per la prima volta dell’intera situazione, per la prima volta dopo tre anni Giosuè si sente un pochino sollevato e poco a poco inizia riprendere un pochino di fiducia e forza e seppur ancora impantanato nella situazione quantomeno inizia a sfogarsi con qualcuno",
        "Giosuè è molto confuso si sfoga prende consigli ma non sa cosa, continuare a resistere pur sapendo che quella situazione sarebbe potuta non terminare mai oppure provare altre strade? Ma quali? Il trasferimento? Non gli sembrava una scelta saggia perché per Giosuè le decisioni di qualsiasi natura per essere durature nel tempo e dare solidità alla coppia dovevano essere prese insieme e Maria Virginia sembrava in quel momento ne volere ne potere prendere qualsiasi tipo di decisione e Giosuè pur amandola non si sarebbe mai sostituito a lei e non avrebbe mai preso una decisione per entrambi perché sapeva che quella sarebbe stata la fine della loro relazione, si sarebbero sentiti lontani nonostante la vicinanza fisica e questo Giosuè non l’avrebbe mai permesso non sarebbe mai sceso a compromessi con la vita rinunciando all’immenso amore che provava per quella Donna. Era chiaro però che ora Giosuè iniziasse a ragionare diversamente voleva ora cercare una soluzione pur sapendo che non ne avrebbe trovata nessuna che non avrebbe provocato sofferenze.",
        "Dopo questo lungo periodo di profonda riflessione quando con Maria Virginia si stava ancora ufficialmente insieme ma nella quotidianità non ci si sentiva quasi più l’unica cosa che aveva capito era che se mai avrebbe preso una decisone lo avrebbe fatto per se stesso e non per la coppia perché era l’unica scelta che da solo si poteva permettere di fare. Ma non avrebbe mai trovato il coraggio di fare una cosa del genere in quanto Giosuè aveva poca considerazione per se stesso, per lui l’unica cosa che contava era Maria Virginia e senza di lei lui non esisteva. Quindi pur continuando a riflettere sarebbe rimasto sempre dell’idea che niente lo avrebbe mai separato dalla sua principessa.",
        "Inspiegabilmente e quasi come un incredibile colpo di scena succede qualcosa di inaspettato che farà definitivamente risolvere la situazione. Giosuè in preda al panico e alla disperazione decide che se pur andando contro se stesso e contro i suoi principi l’unico modo che ha per salvare il suo amore sia quello di fare una “pazzia d’amore”, andare partire con la sua amata subito immediatamente nel giro di qualche settimana, non gli importava dove ne come avrebbero fatto per vivere, sentiva che questo era il passo che serviva per tirarsi fuori da quel pantano di disperazione in cui era scesa la sua vita amorosa.",
        "Aveva organizzato tutto nei minimi dettagli destinazione Lugano, non gli importava molto il luogo ma comunque la svizzera lo affascinava, lì viveva da anni sua cugina famosa stilista di moda e senza alcun problema economico che li avrebbe ospitati e aiutati a trovare un lavoro, dopo aver comprato i biglietti e racimolato un piccolo gruzzoletto per i primi tempi era pronto per partire convinto di aver trovato il salvagente giusto per il salvataggio disperato del suo unico e più grande amore.",
        "Dopo aver comunicato la sua decisione e tutto il “disperato” piano a Maria Virginia, Giosuè seppur stupito dalla sua fredda reazione decide di concedere qualche giorno alla sua principessa per riflettere sul da farsi, convinto in cuor suo che alla fine avrebbe vinto l’amore.",
        "Dopo alcuni giorni in cui Maria Virginia cerca in modo vago e anche poco furbesco di evitare disperatamente e con insuccesso l’argomento, si decide a rilevare a Giosuè che non avrebbe mai fatto questa cosa senza saper in alcun modo darvi una motivazione valida.",
        "Giosuè era profondamente sconvolto da quest’ultimo avvenimento, non gli interessava molto la motivazione, qualunque fosse stata non sarebbe mai stata valida per il suo cuore che piangeva di dolore per la disperazione di quanto le sue orecchie terribilmente gli avevano trasmesso senza neanche il tempo di fermarsi nella testa dalla quale erano passate. Mai avrebbe immaginato di poter stare cosi male per amore. Il dolore lo accecava non ragionava e non voleva farlo era solo terribilmente scosso in preda al panico e la disperazione di non saper più cosa fare lo rendeva profondamente turbato e inoperoso.",
        "Dopo giorni di profonda depressione passati nel letto a dormire e senza mangiare, decide di uscire e andare proprio lì in quel posto sul monte che gli donava tanta tranquillità, con nessuno voleva parlare perché non riteneva nessuno all’altezza di capire quel che lui stesse provando e per nessuna ragione nessuno si doveva permettere di consigliare lui, perché nessuno sapeva chi Maria Virginia era per lui.",
        "Quelli sono gli unici momenti in cui Giosuè ha qualche momento di pausa dall’accecante angoscia del dolore e negli attimi di riflessione gli unici pensieri che riesce a fare sono quelli di non voler in ogni caso rinunciare a questo amore che sarebbe stato disposto nonostante tutto a perdonare e avrebbe fatto quello che lei credeva giusto per continuare a stare insieme a lei. Ma è proprio in quel momento che si rende conto per la prima volta nella sua vita di essere diventato schiavo dell’amore e incomincia a domandarsi se quella sua non fosse altro che una dannata e insopportabile paura di rimanere solo che lui stava inesorabilmente e disperatamente confondendo con l’amore.",
        "Fu questo spazzo di lucidità che Giosuè ama definire divino ad aumentare nei giorni seguenti le possibilità che quello che stava pensando poteva essere vero. Pur continuando a soffrire molto aveva qualcosa che giorno dopo giorno notte dopo notte aumentava in lui la riflessione.",
        "Finché un giorno prese la decisione, inconsciamente avrebbe preferito non prenderla, ma un po’ la pesante delusione appena ricevuta un po’ la voglia di voler meglio riflettere meglio su le parole amore solitudine abitudine e la loro interconnessione, comunicò a Maria Virginia che avrebbe preso un pochino di tempo per riflettere. Non so cosa da questo Maria Virginia aveva dedotto ma si comportò nei giorni successivi come colei che si ritiene una persona single e per i mesi successivi non si fece più sentire, per qualche tempo fu Giosuè l’unico coraggio e forza di chiedere e farsi sentire, ma si stuferà presto di essere il solo.",
        "Giosuè era un bellissimo ragazzo di sani principi, con un gran cuore, un infinita dolcezza ed un eccessiva sensibilità che gli aveva fatto vivere una delle storie d’amore più belle che potesse desiderare con la sua principessa dei sogni. Giosuè aveva vissuto questa storia con una smisurata passione, una passione così forte che lo faceva sentire vivo, pieno d’amore per la sua principessa e pronto a sacrificare qualsiasi cosa per non rinunciare a questo splendido sogno che si stava realizzando. Era proprio quella smisurata passione che lo teneva ancorato nel mondo dei sogni un mondo troppo pericoloso per chi vive di puro istinto. Giosuè era un ragazzo molto equilibrato in tutto ciò che faceva sapeva mettere testa e cuore nelle giusti dosi e la maggior parte delle volte ottenendo dei risultati eccellenti che lo rendevano persona stimata e di gran valore. Ma non riusciva purtroppo a rendersi conto che per vivere l’amore a pieno bisogna saper gestire la passione, che l’amore non è perfezione ma comprensione, non è vivere l’ossessione di un sogno ma accettare la realtà. Tutto ciò era impossibile da comprendere per Giosuè che era cresciuto con il mito della principessa delle favole che aspettava il principe sul cavallo bianco per essere salvata e vivere insieme felici e contenti nell’eternità, mancava il gobbo a suggerire le battute e il pubblico ad applaudire e il film sarebbe stato da oscar, si certo?! l’oscar della ninna nanna. Per carità le fiabe sono belle e sono tutt’ora il miglior metodo per far rilassare e addormentare non solo i bambini ma molto spesso anche gli adulti, ma non devono essere confuse con la realtà, le favole nel mondo reale esistono ma non hanno niente a che vedere con quelle che fanno addormentare i bambini.",
        "Giosuè aveva una scarsissima considerazione della sua persona , per lui vivere significava sacrificarsi per gli altri, dare anima a cuore a chi amava, senza nessuna condizione senza nessun freno inibitorio. I soldi erano pochi ma se servivano a regalare un sorriso alla persona che amava non ci pensava due volte a spenderli. Non importava se doveva rinunciare a qualcosa che potesse piacere a se stesso, non importava se c’era una spesa per se stesso più essenziale, si sarebbe comunque sacrificato. Si impegnava a cercare ogni tipo di soluzione e ogni tipo metodo pur di sorprendere le persone che amava esaudendo i lori desideri. Per Giosuè non era importante dare e ricevere, lui dava senza aspettarsi niente in cambio.",
        "Questo rendeva Giosuè a gli occhi della sua amata e delle persone che gli volevano bene una persona splendida quasi perfetta una sorta di principe moderno. Ma in realtà era molto pericoloso per Giosuè perché questo significava dare poca importanza alla sua persona ed è vero che nella vita non bisogna essere troppo egoisti ed è vero che la presunzione deve lasciar spazio all’umiltà ma è altrettanto vero che estremizzando il pensiero si rischia di dar poco valore a se stessi rischiando di non concorrere né al bene per se né tanto meno a quello per gli altri. Perché quello che apparentemente lo rendeva un uomo di valore nascondeva qualcosa di ben più grande che Giosuè suo malgrado si portava dietro dall’infanzia, è fortemente insicuro di se, non ha nessunissima stima della sua persona, crede che siano poche le persone in grado di apprezzare le sue qualità e allora si sente in obbligo di dover essere perfetto per loro, affinché esse stesse in virtù delle sue mille attenzioni non decidano di andar via per lasciarlo solo.",
        "Sin da piccolino Giosuè si sentiva forte del fatto che poche cose se non addirittura nessuna potessero sfuggire al suo controllo ma era piccolino e da piccoli si sa, ci sentiamo degli eroi crediamo di poter comandare tutto e tutti, ordiniamo ai nostri genitori del cibo e ci vien dato, la nuova maglia dei nostri campioni preferiti e ci viene data ci sentiamo praticamente invincibili, questo con la maturità dovrebbe scomparire ma Giosuè senza saperlo mantiene questa presunzione di poter controllare la realtà senza che niente gli possa sfuggire di mano. Giosuè ancora non può capire, perché dovrebbe credere di sbagliare in fondo ottiene quello che vuole riesce a piacere a gli altri ma purtroppo non si rende conto che questo non significa necessariamente stare bene con se stessi. Tanto è che Giosuè non si spiegava come nonostante facesse tutte buone azione per le persone di riferimento che aveva non riuscisse comunque a sentirsi completamente in pace con se stesso, non si spiegava da dove provenisse quel senso di angoscia e frenesia che sentiva dentro minacciosa come un temporale di agosto.",
        "Giosuè insegue i suoi obiettivi convinto che rendere felice chi gli sta vicino abbandonandosi completamente con la convinzione che il suo unico desiderio è far si che gli altri stiano bene, quasi sempre ci riesce le persone dalle quali vuole essere amato lo amano, dovrebbe sentirsi appagato nell’animo, tranquillo e felice, invece c’è sempre qualcosa che lo attanaglia che non lo rende completamente tranquillo. Ma la sua mente è troppo impegnata nel tentativo di dare sempre il meglio per gli altri per potersi fermarsi a riflettere, lo sviluppo mentale è incentrato sul come fare per spingere corpo e mente a prestazioni eccellenti per i propri obiettivi. Tutto questo però oltre ad allontanarlo dal capire ciò che lo angoscia lo distacca anche dal vivere una vita reale, senza permettere che si lasci andare alla vita reale. Giosuè non si era completamente staccato dalle esperienze educative della sua infanzia in cui i genitori pur di ottenere ciò che vogliono dal proprio figlio preferiscono la strada del ricatto. Quasi mai la madre si fermava a riflettere ad ascoltare Giosuè, per aiutarlo a far emergere i suoi valori il suo essere, ma piuttosto preferiva decidere lei ciò che Giosuè dovesse essere, soffocandone la sua unicità e condizionando le sue future relazioni d’amore. Perché Giosuè non riuscendo a isolare queste sue esperienze d’infanzia le fa parte di se e del suo modo di essere e quindi è convinto che lui debba essere perfetto non per amore ma per paura di essere abbandonato.",
        "Giosuè aveva un’eccessiva dipendenza da ciò che le persone pensavano di lui, non aveva una sua precisa identità basata su proprie convinzioni e valori, aveva nascosta dentro di se una grande fragilità e una profonda insicurezza, la cosa più grave è che lui fosse completamente inconsapevole, si riteneva tutto il contrario di ciò che realmente era. Per Giosuè prima la sua mamma successivamente Maria Virginia erano tutta la sua vita questo era sostanzialmente il motivo principale che lo induceva a pensare che una vita senza di loro non valeva la pena di essere vissuta. Questo pensiero lo ha portato a commettere molti errori nel suo rapporto amoroso con Maria Virginia uno su tutti, forse il più grande, ignorare il reale per costruirci sopra un mondo di fantasie che lo facessero sentire dentro la sua fiaba. L’unico modo che aveva per evitare la disperazione di aver sbagliato tutto era quello di fuggire dalla consapevolezza e rifugiarsi nell’illusione. Erano le prigioni mentali che aveva Giosuè che lo facevano stare così male al solo pensiero dell’abbandono dalle persone che riteneva vitali. Ma cosa ancor più grave è che sarebbe stato sempre più male fino a quanto non si sarebbe reso conto, fino a quanto non avrebbe avuto la consapevolezza di vivere in un mondo incantato.",
        "Ma c’è qualcosa più grande di noi, che va oltre ogni tipo di ragionamento umano, non so di preciso dove sia in alto in basso a est ad ovest, so solo che ogni volta che lo cerco i miei occhi guardano il cielo, perché il cielo è meraviglioso da guardare, difficile da superare e impossibile da calpestare. C’è chi lo accoglie, e chi lo ripugna ma nessuno può negarne l’esistenza, il cielo c’è e tutti ne abbiamo un disperato bisogno e presto o tardi (dipende da voi), vi renderete conto che quel cielo è pieno d’amore che non aspetta altro che scendere sulla vostra vita, sul vostro corpo e sulla vostra ragione, avvolgendo il cuore di speranza illuminando la mente di ragione e dandoci il coraggio di affrontare la bufera di dolore che ci angoscia l’animo. Giosuè stava precipitando e proprio quando sembrava che dovesse arrendersi al dolore arriva un raggio di luce che illumina il nero e tempestoso cielo, Giosuè incomincia a riflettere non solo sul fatto che aveva sbagliato completamente il concetto di amore ma su quanto sia strano che ad un passo dall’inferno si fosse accorto che c’era qualcosa che non quadrava nei suoi infallibili ragionamenti sull’amore e su tutto ciò che gli faceva da contorno. Il primo passo verso la soluzione del problema Giosuè lo aveva fatto ed era la consapevolezza di avere sbagliato, tanto o poco non interessava, ormai tutto gli sembrava più chiaro e aveva raggiunto coscienziosamente la conclusione che finalmente poteva iniziare un nuovo cammino forse più difficile più lungo e rischioso di altri ma un cammino che lo avrebbe portato a conoscere l’amore che lui tanto inseguiva dall’infanzia, e poi se stesso, perché l’amore vero può essere inseguito solo attraverso l’amore per se stessi e per ciò che si è veramente e Giosuè non sapeva cosa lui fosse.",
        "Vedeva che ogni volta che si immergeva nelle sue riflessioni nel suo nuovo modo di vedere le cose riusciva ad estrapolare sempre qualcosa che lo aiutava ad addentrarsi nel suo animo, per guardarlo ascoltarlo conoscerlo e viverlo. Allora Giosuè aveva ricevuto il primo grande insegnamento da portare con se pronto a farne uso quando necessario, nella vita non vi era niente di completamente esatto o completamente sbagliato, nella vita vi sono solo dei punti di vista, di persone che giudicano il vero o il falso in base a ciò che hanno vissuto, arrivare ad avere consapevolezza di questo era per Giosuè un grande dono ma anche una grande responsabilità sapeva che da quel momento in poi avrebbe fatto tutto il possibile per aiutare qualsiasi tipo di persona in particolare chi stava soffrendo ad arrivare a tale consapevolezza, con piccoli o grandi passi, questo non contava molto, perché solo attraverso la conoscenza profonda della nostra coscienza siamo in grado di vedere le cose da altre prospettive, siamo capaci di capire le persone, di aiutarle ma soprattutto siamo capaci di amarle per quello che realmente sono, senza giudicarle per scelte o non scelte fatte, perché niente si può giudicare se non si vive.",
        "Non era facile per Giosuè, ragazzo orgoglioso un tantino presuntuoso e molto sicuro di se, ammettere a se stesso di aver sbagliato tutto, di dover rincominciare da capo. Ma soprattutto era molto doloroso per Giosuè ammettere di non aver vissuto fino al quel momento, di essere solamente esistito per gli altri illudendosi di essere un ragazzo da invidiare e di sani valori con la presunzione di voler dare a tutti lezioni di umiltà e amore. Se sarebbe stata un’altra persona probabilmente avrebbe anche preferito tenersi le sofferenze senza analizzarle e senza estrapolarne la linfa di insegnamento che da essa arriva, rimanendo della convinzione propria di non aver sbagliato niente continuando a ignorare il mondo reale. Ma Giosuè era una persona che pur confondendo l’illusione con il reale aveva sempre avuto una gran voglia di vivere tutto ciò che era vero, e ora che capiva quale fosse finalmente la direzione, non c’era niente di più grande del desiderio di seguirla, senza farsi troppe domande e soprattutto senza preoccuparsi di dover rincominciare da zero di dover ricostruire tutto, anche perché quello che aveva costruito erano solo convinzioni e valori illusori di puro cartone che alla prima soffio di vento sarebbero stati spazzati via. Era molto delicato, pericoloso e doloroso il nuovo percorso ma Giosuè non sentiva più quell’angoscia che lo ha accompagnato per tutto il percorso e che nonostante le sue buone azioni non lo facesse sentire completamente realizzato. Ora era diverso aveva conosciuto la consapevolezza, aveva conosciuto l’umiliazione di dover rincominciare tutto da zero, ma aveva una forza che non aveva mai avuto. Il percorso come detto era pieno di insidie che non tardarono ad arrivare.",
        "Quando finisce una storia d’amore, per quanto forte e bravo possa essere, è meglio non vivere d’illusioni e se ci sono persone che ti vogliono d’avvero aiutare siano pronte perché inevitabilmente la strada del rinnovamento, dell’essere una persona migliore passerà attraverso momenti di difficile sconforto e di grande dolore, e per quanto Giosuè era una persona intelligente, forte e bravo, non era in grado di gestire tutto da solo, aveva bisogno di aiuto, di un aiuto disinteressato da persone in grado di elevarsi, comprenderlo e fornire un appoggio. L’unico che si dimostro in grado di assolvere a questo incarico fu Antoine, che dimostro di essere l’unico amico che aveva amato veramente Giosuè. Questo si trasformò per Giosuè in una sorta di spinta e di carica emotiva. Infatti prese con esempio proprio la sua decennale amicizia con Antoine, basata su sincerità, onestà e tanta voglia di stare uno accanto all’altro attraverso uragani, terremoti e momenti di burrascosi e interminabili litigi, ma tutto ciò non era stato sufficiente ad allontanarli il valore “amicizia” aveva sempre vinto, da questa vittoria nasceva la speranza che le cose vere potevano esistere.",
        "Giosuè in cuor suo sapeva che non poteva più indossare maschere che abbandonarsi ad uno squallido e lussurioso chiodo schiaccia chiodo avrebbe placato la carne ma non lo spirito. Sapeva che imparare a convivere con il dolore significava portarselo per sempre dietro sotto forma di vuoto incolmabile dandogli la sensazione di essere solo al mondo. Imparò a sue spese che da quanto decidi di intraprendere un certo cammino, qualsiasi esso sia, i primi mesi ti danno una sorta di serenità apparente dovuta al fatto che hai un obiettivo chiaro da raggiungere, ma che non risulta essere sufficiente da solo per far fronte a tutte le difficoltà che si presentano nel cammino. Infatti l’insidia più grande è quella di andare in giro ad elemosinare amicizie per creare l’illusione che siete stati bravi, che avete già superato l’ostacolo. Ma questa volta Giosuè seppur passa dei mesi in confusione non si lascia trascinare da ciò che non corrisponde al suo essere. Incominciò così a capire che quello che doveva fare è farsi conoscere per quello che era, non per quello che gli altri volevano fosse. Cominciò a capire che chi voleva essere suo amico lo avrebbe accettato anche conoscendo il suo lato peggiore proprio come aveva fatto con Antoine. Decise perciò di non essere presuntuoso nel voler decidere da solo quale fosse il suo prossimo passo, perché capì che non era in grado. Si accorse di quanto fosse difficile gestire quella situazione che lui credeva di avere sottocontrollo, di quanto la sua calma fosse solo apparenza e di quanto le difficoltà a vedere in faccia la realtà lo rendevano talmente nervoso da essere costantemente incoerente tra ciò che si prefiggeva e ciò che poi faceva con se stesso e con gli altri. Si accorse di quanto gli bastava poco per andare nel panico e nella disperazione di chi non ha più certezze. Si sentiva solo, non sapeva più chi era.",
        "Una sensazione veramente spregevole per Giosuè che era un genuino, un sentimentalista in una società di materialismo e consumismo, un mondo che aveva poco a che vedere con modo di essere di Giosuè. E l’unico modo che aveva di sopravvivere era quello di crearsi una sua identità ben precisa da portare avanti ad ogni costo. Gli avrebbe dato forza e coraggio di vivere a questo mondo ma anche la determinazione giusta per vincere le difficoltà attraverso la comprensione del dolore. Aveva appena iniziato ad imparare, la strada era lunga e ci sarebbe voluto ancora molto impegno e umiltà.",
        "Giosuè aveva quindi fatto un primo passo, quello della consapevolezza, ormai si rendeva perfettamente conto di avere un problema, e anche se questo probabilmente era un problema molto più grande delle sue piccole e fragili spalle, forse troppo deboli per sostenere il peso di una grande realtà, tutta nuova che lo costringeva ad aprire gli occhi senza poter più fingere, senza poter più darsi una giustificazione, perché ogni giustificazione non gli sarebbe più bastata, azzerare tutto, mettere un punto e trovare la forza per ripartire. Da quel momento in poi si sarebbe dovuto liberare definitivamente di ogni sua convinzione di ogni sua certezza, non aveva più voglia di illusioni, non aveva più voglia di esistere al servizio di pochi ma amare tutti, partendo da se, perché per la prima volta nella sua vita aveva capito di non poter amare nessuno se prima non era capace di essere se stesso di scoprire la sua anima di apprezzarla, accettarla per poi condividerla, non aveva capito il significato della parola vivere, se ne era solo illuso, non si sarebbe più dovuto basare sulla vita degli altri per raggiungere la felicità ma avrebbe iniziato a creare una sua identità. Felicità, ognuno gli da il significato che più ritiene adeguato in base alle proprie ambizioni in base alle proprie sofferenze, Giosuè aveva passato la sua breve vita a pensare che la felicità fosse umiliazione, eliminazione, annullamento, far stare bene chi ti sta accanto, fare la sorpresa al momento giusto, riuscire nell’impresa di strappare un sorriso alla persona che ami, sostanzialmente non importava quanto lui stesse bene e in pace, la felicità era per lui fa star bene chi amava. E di questo anche ora ne era incredibilmente convinto, ma la cosa di cui si stava rendendo conto è di aver sbagliato strada, di aver preso la strada più comoda, meno faticosa e apparentemente funzionante, si sentiva bene appagato e credeva che quella fosse felicità. In realtà era solo apparenza che Giosuè per orgoglio e per paura ha portato fino alla completa disperazione, fino a quanto il dolore non si poteva più controllare e la paura stava distruggendo la sua vita e fino ad allora era stato così ingenuo e così testardo da non volere ammettere per non accettare di aver sbagliato. Aveva ora capito un passaggio essenziale della sua vita, la vera felicità parte da te, il suo benessere interiore la tranquillità della sua anima, e come avrebbe fatto ad accorgersi che non era ancora una volta la strada sbagliata? c’è solo un modo quando ti rendi conto che ti basta poco per amare tutti, il dare senza sentire bisogno di ricevere a tutti coloro che non sono i tuoi veri amici, il non girarsi e camminare ma fermarsi e piegarsi per elemosinare, il pezzo di pane spezzato in due per sfamare due bocche, la gentilezza ad un disabile, l’amore ad un novantenne, la speranza nel moribondo,il saper prendere lo schiaffetto dal bambino dispettoso e rispondere con un bacetto affettuoso, il gesto inaspettato alle persone che non ti aspettano; tutto questo può avvenire solo se la tua felicità parte dal tuo animo se il tuo essere felice è autentico ma soprattutto non è egoistico. Giosuè stava ripartendo da se stesso dal credere nei suoi sogni e a lottare per qualcosa che veramente gli appartenesse non voleva essere più “lo zimbello” delle persone che dicevano di volergli bene ma voleva amare senza sentire il bisogno di essere amato. Avere questa consapevolezza nella vita può generare solo ed esclusivamente due reazioni nelle persone, o ti danno “colpo di grazia” e diventi una persona che decidere definitivamente di chiudere le luci della speranza abbandonandosi completamente e definitivamente al dolore o come invece è successo a Giosuè ti da una forte scarica energetica e incominci a vedere tutto il mondo sotto un'altra luce. Finalmente avrebbe potuto conoscere se stesso, sapere chi era lo avrebbe reso una persona unica a questo mondo e gli avrebbe permesso finalmente di avere il coraggio di inseguire i suoi sogni. Aveva costruito tutta la sua vita sulle altre persone, con la convinzione che annullarsi per gli altri fosse l’unica strada per dimostrare eterno amore, ma ora si ritrovava senza loro, chi? Le persone che amava di più, con un cumolo di macerie e tanta paura di non farcela. Non c’è niente di più umiliante e degradante di sentirsi senza identità e senza un perché, questo per Giosuè era molto di più di toccare il fondo, perché almeno quanto sai chi sei e con dolore e sofferenza tocchi il fondo almeno hai qualcosa sotto i piedi per spingerti forte e provare la risalire, lui non aveva niente una completa amnesia dell’anima, non riesci ad avvertire altro che un senso di vuoto, e un tremolio che attraversa il corpo scende giù nelle gambe creando un senso di distacco e lasciandogli in dono solo che un terribile terrore dell’oblio. Non sai cosa fare come aiutarti, il nervosismo e l’angoscia lasciano spazio a uno stato di profonda ansia che ha tutta l’aria di essere qualcosa di serio e duraturo e l’unico modo per potergli tenere testa è avere il coraggio di affrontarlo, faccia a faccia con spavalderia. Facile a dirsi un pochino meno da farsi. Ma la consapevolezza di poter ripartire da se stesso, avrebbe potuto iniziare una nuova costruzione, riscoprendo ciò che amava, ciò che era, ciò che un giorno o l’altro lo avrebbe riempito di amore fino a farlo traboccare felicità, gli dava forza, gli permetteva di credere in se stesso come mai prima ad ora aveva fatto. Ma come avrebbe fatto Giosuè a credere in se stesso quando egli stesso non sapeva chi era? si sentiva anonimo a questo mondo, Giosuè decise di iniziare la ricerca… partire da coloro che lo conoscevano da cosi tanto tempo da non ricordare neanche il periodo, non importava chi fosse, se un confidente un amico o un conoscente, e inizio a così delle lunghe e normalissime chiacchierate con gli amici, ricordando vecchi tempi, di quanto “pazzi” o “prudenti” erano stati, un modo come tanti per stimolare il proprio subconscio, e per iniziare a scoprire il suo essere, il suo animo. L’esperimento non è rivoluzionario ma gli è utile. Così la nebbia che vedeva sul suo torbido cammino inizia ad affievolirsi, e inizia così a vedere qualche semaforo di colore “verde”, incomincia a passare qualche incrocio, sa che la strada è lunga e piena di insidie ma per lo meno pian piano sta scoprendo se stesso. Giosuè sta iniziando a capire quale sia la vita reale, e che l’amore è amore solo se siamo in grado di accoglierlo nel nostro animo nella sua piena essenza. Giosuè con profonda calma a piccoli passi può crearsi una sua identità, ritrovando le proprie sicurezze, con tanta voglia di urlare al mondo di essere vivo e che non si arrenderà mai, o per lo meno non lo farà senza aver combattuto con il coraggio di un guerriero e la speranza di un uomo di fede, con la necessità di essere perdonato, di essere accettato e con la volontà di voler perdonare tutti perché ognuno di noi ha un animo gentile che aspetta colui che lo comprenda per poter uscire dal guscio e accoglie la sua unicità. Per la prima volta nella sua vita Giosuè ha voglia di vivere il presente senza preoccuparsi del futuro e il suo presente era tanta voglia di rincominciare da se stesso, tanta voglia di vivere l’amore vero ma soprattutto la speranza che qualcosa di buono debba ancora accadergli. Questa è la prima volta che Giosuè ha il coraggio di vivere la vita senza che la paura comandi la sua esistenza.",
        "Giorni di profonda insicurezza lo aspettano, man mano che li vive però si accorge che quelle che sta vivendo sono quelle insicurezze che portano le vere certezze della vita, che la sua fragilità è momentanea perché attraverso l’umiltà di sapersi mettere sempre in gioco nasce la vera forza d’animo quella che non traballa nelle difficoltà, ma che con esse si fortifica accogliendole con gioia. Si proprio così le accoglie con gioia, in quei momenti di profonda sofferenza e invalicabile difficoltà Giosuè capisce quanto nella vita siano importanti le sofferenze, solo attraverso esse abbiamo la possibilità di toccare con mano la vita, capisce finalmente che saper affrontare in modo giusto una sofferenza significa diventare una persona migliore, ogni sofferenza porta con se un profondo insegnamento che allarga i nostri orizzonti, ci rende persone ricche d’umanità e d’animo, ci fa sentire delle persone preziose, perché anche se il volto è distrutto dal dolore e gli occhi gonfi dal pianto, aver accolto quel insegnamento vuol dire aver vissuto la vita vera, e se siamo fiduciosi crediamo nel potere della fede e non disperiamo mai, quel’insegnamento ci renderà capaci di essere aiutati e di aiutare, senza aver l’obbligo di ricevere qualcosa in cambio, perché ora sappiamo conosciamo amiamo e perciò che siamo umili studenti e grandi insegnanti pieni di calore, che ogni altra ricompensa ci sembrerà di poco conto. Imparare ad essere forti a star bene da soli sapendo mettere in gioco le nostre più profonde emozioni, diventando delle forti personalità carismatiche utili non solo a noi stessi perché impareremo a crescere nelle difficoltà ma anche a chi ci circonda perché sappiamo distinguere i veri valori della forza interiore, sofferenza come opportunità di crescita e umiltà come mancanza di paura.",
        "Da qui in poi Giosuè inizierà a sentirsi diverso, come una nuova nascita una nuova persona, capace di provare emozioni vere e di crescere attraverso esse, positive o negative che fossero, conoscendo se stesso, dandosi un vera e propria identità, che gli permetteva di essere ciò che è sempre voluto essere, senza più limiti fittizi e mentali, aiutante di se stesso e del prossimo, accorgendosi che poi aiutare lo aiutava ad aiutarsi e tutto questo lo faceva sentire incredibilmente in pace con se stesso, proprio come mai gli era successo prima di allora.",
        "Tutto ciò lo aveva portato a riflettere molto sul suo passato e più in generale sul mondo che lo circonda, capendo di quanto al mondo di oggi sia difficile tenere lontane le paure dalle nostre vite ma soprattutto di quanto nella maggior parte dei casi sia impossibile impedire ad esse di comandare la nostra vita, rendendoci cinici freddi, senza un identità privandoci di ciò che ci rende unici al mondo la possibilità di dare il nostro amore e di riceverlo. Per Giosuè era stato molto difficile trovare nella sua situazione di sgomento il coraggio di affrontare le paure ma era ancor più devastante scoprire immerso tra le sue riflessioni che poteva rimanere prigioniero delle sue paure a vita, non solo non avrebbe mai conosciuto l’amore vero ma avrebbe fatto una vita priva di senso, ed era per lui imbarazzante l’idea che qualcuno potesse non accorgersi mai che la sua vita è comandata dalla paura di non riuscire, dalla paura di rimanere soli, dalla paura di non essere all’altezza. Si dovrebbe sentire sollevato al pensiero di essersi accorto di questo ma non lo è, anzi è molto angosciato perché pensa a tutti coloro che sono incoscienti del rischio di essere condannati per sempre a vivere una vita apparentemente appagante convinti che ciò è tutto quello che ci meritiamo, spegnendo per sempre la fiamma della speranza, che dovrebbe essere costantemente accesa per dare la possibilità qual’ora se ne presenti occasione al desiderio e alla passione di infuocare d’amore l’animo. E’ a volte troppo sconfortante vedere come passione e desiderio possano dare libero sfogo alla carnalità del corpo senza che ci fermiamo neppure per un secondo a capirne l’essenza. Il desiderio non deve sfociare nell’ossessione di qualcosa o qualcuno che non sarà mai veramente nostro, non bisogna vivere nell’illusione che l’altra persona ci appartenga, creandoci l’alibi dell’amore, desiderare una persona significa vivere con essa la realtà di tutti i giorni e non affannarmi in una rincorsa al possesso. Giosuè inizia a capire finalmente che i sogni si costruiscono giorno dopo giorno accettandone i limiti, accettando che tra due persone che si amano ci sono distanze infinite che non si colmeranno mai, accettando che ogni persona deve saper gestire i momenti di solitudine per imparare a conoscersi e per avere l’opportunità si conoscere, facendo così uscire l’altra persona e apprezzarla come una persona unica aiutandola a liberare se stessa e la sua creatività. Solo così si crea un amore empatico di sconfinata fiducia e duraturo nel tempo. Un altro sentimento frainteso è la passione sinonimo di sessualità e carnalità, non deve invece essere la passione uno strumento per appagare i nostri istinti sessuali ma dovremmo imparare a capire prima di agire, a capire che a volte la sessualità inconsciamente ci rende schiavi, così schiavi da non permetterci di guardare oltre, dove c’è qualcosa di più straordinario dell’orgasmo, la voglia di appagare gli istinti sessuali diventa sempre più potente di fronte allo spirito. L’atto sessuale cosi diventa un predominio, ci sentiamo dei leoni capaci di controllare l’altra persona con l’unico obiettivo di appagare i nostri senza un briciolo di sensibilità e amore vero riducendo tutto a qualcosa che dovrebbe essere un momento di estrema vulnerabilità in cui noi oltre che a svestirci dei nostri vestiti ci svestissimo dei nostri istinti primordiali donando in segno di amore noi stessi e il nostro corpo alla persona che amiamo.",
        "Ecco quindi che Giosuè fa un altro piccolo passettino nel suo cammino. Avendo conosciuto la strada che porta all’amore vero si sente responsabile di doverlo inserire in qualsiasi cosa, si sente dentro un fuoco che arde di passione per esso e che non può più spegnersi, quindi non gli importa più il contorno lui va alla sostanza e lo fa in modo completamente gratuito dal piccolo gesto fatto all’estraneo, al bacio per la nonna anziana, non si sente di doverlo limitare, perché quello è ciò che lo riempie di gioia quello è tutto ciò che lo rende veramente felice. Giosuè ora crede fortemente in ciò che sta facendo ed è convinto che insegnare ad amare veramente le persone in un mondo di guerre infinite tra fratelli nati sotto lo stesso cielo sia molto difficile se non impossibile ma nonostante questo non si arrende perchè crede anche che non si debba mai arrendersi al dolore e continuare a sperare, insegnare non è facile e per Giosuè il metodo veramente efficace per entrare in modo dolce e sicuro nel cuore delle persone per insegnare l’amore è quello di fare piccoli passi indicandone la strada, sostanzialmente è attraverso l’esempio senza troppe parole senza troppe pretese perché solo sperimentando la strada dell’amore ci si può rendere conto che esso è indispensabile e si inizia ad avere consapevolezza che bisogna trovare il coraggio di viverlo a qualunque costo.",
        "Giosuè ben presto si renderà conto che la strada che si sta ritrovando a percorrere in questo momento lo metterà ben presto davanti una durissima prova che potrebbe essere eccessivamente dura da superare. Giosuè ora si è reso conto di quanto la paura di una vita giudicata da gli altri abbia soffocato la voglia di vivere la sua vita, e questo lo aveva messo di fronte i suoi errori grandi piccoli che fossero, ora aveva potuto finalmente analizzarsi in modo obiettivo e aveva capito che ciò che a lui poteva sembrare estremamente giusto poteva anche non esserlo, visto che ogni persona giudica la sua vita dalle esperienze che segnano la propria anima. E per quanto doloroso e angosciante potesse essere, era ormai consapevole che seppur aveva fatto una vita a sacrificarsi per le persone che amava lo aveva fatto seguendo degli schemi che non corrispondevano a ciò che lui desiderava veramente ma erano solo la proiezione di ciò che gli altri volevano. Ora aveva capito tutto, una scoperta infernale per lui ma ormai non poteva girarsi dall’altra parte e continuare a far finta di non aver capito, ora sapeva quali erano i suoi errori e ma e non poteva accettare di non prendersi le sue responsabilità, non poteva accetare di essere consapevole di cosa significasse vivere e non accogliere questo come un dono, i suoi valori il suo essere gli impedivano di ignorare le cose vere che gli succedevano e questa per quanto brutta era la prima emozione vera che stava provando. Questo gli aveva insegnato a guardare la realtà in modo diverso, non voleva esimersi dall’essere il giudice sapiente delle persone ma voleva provare a fare ciò che pochi fanno, guardare le persone dagli occhi delle proprie esperienze, e più lo faceva più si rendeva conto di quante emozioni e situazioni la vita è ricca e di quanto il nostro impuntarci, il nostro rifiuto nel voler vedere oltre ci fascia gli occhi nel vivere una vita fantastica, fatta di gioie e di dolori ma vissuti con passione, quando sai che un emozione è vera non importa se brutta o bella la accogli con gioia perché ti fa sentire pieno di vita. E la consapevolezza di tutto ciò dava a Giosuè una gran forza, ogni volta che riusciva nel suo intento di leggere in modo diverso le situazioni delle persone si sentiva pieno di vita, ed era contento, perché stava inseguendo finalmente il suo grande sogno, vivere emozioni vere, che potesse aiutare lui ad affrontarla con gioia la sua vita e aiutare gli altri attraverso lui a capire pian piano cosa fosse veramente l’amore per l’altro. Questo percorso è molto arduo e difficile da perché nella società odierna si viene costantemente spinti a giudicare le persone, e tutti coloro che non le giudicano sono a volte le povere vittime di coloro che si sentono pieni di se, e non sempre abbiamo la lucidità mentale per capire, a volte siamo risucchiati dal nervosismo e dallo stress di una vita fatta di frenesia e di ansia. Ma nonostante questo Giosuè tutti i giorni ha il coraggio di affrontare il mondo come un piccolo eroe moderno cercando di estraniarsi da ciò che lo allontana dalle emozioni vere, non sempre ha la lucidità mentale per riuscirci e in questo periodo fatto per lui di molte riflessioni e tanti cambiamenti, gli metteva un imponente e costante nervosismo e molto spesso era lontano dal capire che quello che gli era successo con tanto dolore e tanta sofferenza aveva portato con se la consapevolezza che non era ciò voleva essere e che quella era la sua grande opportunità per rendersi conto e realizzare finalmente i suoi desideri, era ancora lontano dal capire che dietro quella grande sofferenza c’era nascosta un immensa gioia, ma si era messo in cammino ed era sicuramente quella la strada giusta per arrivare a capire tutto ciò di qui aveva bisogno per diventare ciò che voleva essere.",
        "Quello era il periodo in cui Giosuè rischiava inesorabilmente dal venir risucchiato dalla trappola della solitudine, dalla sensazione di isolamento che ne deriva, rischiava di sfuggirgli di controllo. Una nuova visione del mondo lo aveva sicuramente aiutato a aprire cuore e mente a nuove e speranzose opportunità aiutando Giosuè a allietare i sintomi e non ad accentuarli ma non lo liberava del tutto dalle sue paure per quello ci voleva costanza, determinazione e tempo. Sarebbe un tempo riuscito a percepire la solitudine come un dono e lui aveva voglia di coltivarla per quanto faticoso e insidioso volesse essere il percorso, ora invece era molto spesso preda del suo istinto e per lui non era facile far fronte a quello che freud chiama “resistenza al cambiamento” rendendogli difficile rinnovare il proprio stile di vita che è estremamente diverso da quello che lui credeva di essere. Questo a volte lo porta in alcuni casi a cercare le persone e a stare con esse in modo anomalo cioè avendo dei comportamenti che fossero un pochino un mistica conseguenza tra ciò che vorrebbe diventare e paura della solitudine. Giosuè è cosciente che la paura in particolar modo quella di rimanere sola a volte riesce a prendere il sopravvento e non potendo eliminare quei momenti perché fondamentali per la sua crescita e il suo rinnovamento, decide di non opporsi alla paura ma di spalancargli la porta, farla accomodare, in modo da non rimanere con il pensiero rivolto ad essa perché ne sarebbe condizionato e questo lo renderebbe succube di qualcosa che non gli appartiene, permetterebbe alla paura di comandare la sua vita, ma affrontarla non è facile bisogna conoscere l’amore quello vero per se stessi e per gli altri, solo così possiamo combattere le paure di cui siamo schiavi senza la paura di stare male ma con la consapevolezza di poter riuscire a crescere attraverso di essa e diventare persone libere. Quando Giosuè è solo e si sente in preda alla solitudine all’abbandono non chiama nessuno per andare ad appagare il suo stato di profonda angoscia, ma si mette in macchina e percorre chilometri e chilometri di riflessioni cercando di individuare la causa di questa paura per poi impararne la formula magica. Pian piano analizzandosi e scavando dolorosamente dentro le sue rocciose paure si accorge che sono dovute ad una mancanza completa di identità, si accorge che essendo un ragazzo che non sa chi è non può combattere la paura in quel momento, ma cerca di fare il possibile con i mezzi che ha, è sicuro che ora conosce la strada e che è l’unica cosa che desidera fare. Quindi ogni volta che si trova davanti la sua paura di solitudine decide di stare da solo per cercare di capirne la formula magica e cercare una soluzione per metterla in pratica in fin dei conti per come era partito sapere ora dove si vuole arrivare è già un grandissimo traguardo che però va alimentato e coltivato giorno per giorno ora per ora minuto dopo minuto fino a quanto le sensazioni di inadeguatezza e paura finalmente saranno comandate dall’amore per se stesso.",
        "Attraverso letture e la conoscenza, attraverso la fede e la speranza, si rende conto di essere un soggetto in grado di operare delle scelte e dei cambiamenti nella propria personalità, deve riuscire a mettere d’accordo ogni singola parte della sua persona, del suo “io”. D’altro canto Giosuè è convinto che la volontà nasce dal desiderio e il desiderio è capace di spingere la volontà ad allenarsi a rinforzarsi costantemente per raggiungere il proprio obiettivo. Giosuè aveva un forte desiderio dentro di se che era quello di conoscere finalmente se stesso, voleva scoprire chi era veramente, voleva ascoltare la sua anima e non tapparsi più le orecchie per una pace fittizia, una pace che sarebbe durata poco perché prima o poi arriva sempre il momento in cui dovrai fare i conti con te stesso, voleva semplicemente accettare se stesso perché convinto che anche dentro di se come dentro ogni persona ci fosse qualcosa di buono e bello da coltivare, e tutto ciò gli stava creando una grandissima forza di volontà che giorno dopo giorno lo rafforzava e gli permetteva di sperare in un giorno diverso, in un giorno migliore, in un giorno pieno di vita. Il suo processo di conoscenza dell’”IO” seppur con qualche momento di inevitabile e immancabile debolezza era iniziato ora la sua mente era di nuovo nelle sue mani e lui stava cercando di indirizzarla verso l’amore attraverso la consapevolezza delle proprie paure , dei propri complessi e frustrazioni. Stava insomma cercando di sviluppare la propria emotività attraverso la creazioni di una sua identità ben precisa, e pian piano si convinceva sempre di più che crearsi nell’anima una propria oasi del piacere lo stare bene in pace con se stessi fosse forse non l’unica strada ma la più proficua per arrivare a ciò che a lui piaceva più di ogni altra cosa, aiutare le persone, stava maturando dentro di se la convinzione che potersi guardare dentro e vedere la luna risplendere nel buio fosse l’unico modo per aiutare gli altri a combattere le proprie tenebre, non si può far splendere la luna se indossiamo una maschera, non possiamo superare i nostri problemi fingendo che stiamo bene solo per difenderci dalla paura, piacere a gli altri a Giosuè non interessava voleva poter piacere a se stesso, piacere a gli altri senza amare se stessi è come amare la luna ma aver paura del buio, dobbiamo accettare che dentro di noi ci sia la notte per poterla comprendere e oltrepassare e goderci lo spettacolo di una nuova alba, imparando pian piano a goderci il sole del giorno e infine a far splendere la luna nelle notti in cui buio ci acceca la vista. Giosuè non aveva più paura di mettersi in gioco, non aveva più paura del giudizio degli altri, stava capendo che era esso stesso l’artefice della sua infelicità consapevole di essere stato vittima di se stesso. Stava scoprendo ciò che lo teneva legato per poi potersi liberare e provare un amore molto più grande un amore che avrebbe avuto le dimensioni dell’eternità."
    ],
    "timestamp": "2019-11-22T16:31:58Z",
    "title": "Giosuè: Il principe tutto cuore",
    "topic_id": 45320,
    "url": "https://www.writersdream.org/forum/forums/topic/45320-giosu%C3%A8-il-principe-tutto-cuore/"
}