{
    "author": {
        "author_id": 30572,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ila_396",
        "url": "https://www.writersdream.org/forum/profile/30572-ila_396/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 46,
    "num_commenti": 0,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 801605,
            "text": [
                "Premessa: ho scritto questo racconto per partecipare a un concorso per cui il limite di battute è di 5200 (e queste sono 5016), e infatti lo toglierò appena avrò ricevuto i vostri preziosi commenti, dato che deve essere inedito. Grazie in anticipo a chi vorrà aiutarmi"
            ],
            "timestamp": "2019-11-22T18:25:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45323-stelle-morenti//?do=findComment&comment=801605"
        },
        {
            "post_id": 801762,
            "text": [
                "Ciao ! Ti ringrazio per i tuoi preziosissimi consigli, cercavo proprio questo tipo di critiche! ❤️ ❤️ ❤️ E grazie anche per i refusi, spesso penso di aver cambiato tutta la struttura della frase e invece mi perdo qualche pezzo per strada. Eh, infatti anche io mi chiedevo se valesse la pena approfondire certe situazioni o se toglierle proprio, ma avendo a disposizione pochissime battute immagino che sfoltirò ulteriormente il testo. Per quanto riguarda la voce narrante, in effetti è un tema che ricorrente nei miei scritti, ma sono voci diverse e scollegate (non esiste l'IlariaUniverse... per ora 😂 ) Grazie mille davvero 😊 🌹"
            ],
            "timestamp": "2019-11-23T13:42:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45323-stelle-morenti//?do=findComment&comment=801762"
        },
        {
            "post_id": 801763,
            "text": [
                "Ciao !",
                "Grazie per il commento. Sì, come dicevo nella risposta a penso che toglierò dei dettagli inutili (come Azzurra, che in realtà sarebbe un'amica), ma il senso era proprio dare un contorno al flusso di coscienza. Sulla punteggiatura vi ringrazio davvero per le osservazioni, non mi cimento spesso col flusso di coscienza e non sapevo quali libertà prendermi. Mi piace l'analisi che hai fatto del bello e dannato e sono contenta di averti regalato un'emozione, anche se disturbante. L'unica volontà era di raccontare una storia finita con questa tecnica e vedere l'effetto che ne scaturiva, è una specie di esperimento per me. Grazie mille! ❤ 😁"
            ],
            "timestamp": "2019-11-23T13:50:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45323-stelle-morenti//?do=findComment&comment=801763"
        },
        {
            "post_id": 801998,
            "text": [
                "Ciao !",
                "Ti ringrazio molto per il commento, anche questo prezioso sia per le critiche che per le lodi. In realtà sì, non ho voluto lasciar andare la voce narrante alla disperazione etc per paura di scadere nel banale sentimentalismo, ma forse potrei modificare qualche parte e renderla un po' più cruda. Appunto stavo sperimentando, quindi non ero del tutto convinta di poter mandare una cosa del genere, ma con i vostri suggerimenti a questo punto sono più sicura che valga la pena! Grazie mille a tutti"
            ],
            "timestamp": "2019-11-24T18:51:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45323-stelle-morenti//?do=findComment&comment=801998"
        }
    ],
    "post_staff": [],
    "text": [
        "*Racconto cancellato su richiesta dell'utente*"
    ],
    "timestamp": "2019-11-22T18:23:14Z",
    "title": "Stelle morenti",
    "topic_id": 45323,
    "url": "https://www.writersdream.org/forum/forums/topic/45323-stelle-morenti/"
}