{
    "author": {
        "author_id": 24974,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "AndC",
        "url": "https://www.writersdream.org/forum/profile/24974-andc/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Neanch'io ho visto il film... prima o poi rimedierò.",
                    "Il tuo racconto, mi permetto di dirlo, è \"tanta robba\"... c'è davvero molto dentro, che potresti farne un romanzo... il tutto ne appare quasi un riassunto... lo stile è infatti molto raccontato e relativamente poco visivo, a parte qualche scena o sul finale.",
                    "Dai forse troppe informazioni una di seguito all'altra...",
                    "Ciononostante, la storia ti prende e a me è piaciuta seguirla.",
                    "Stilisticamente parlando, secondo me ci sono davvero troppe virgole che dovresti un po' diminuire.",
                    "Un buon lavoro, che forse sta stretto nei termini di un racconto.. Secondo me: o lo allunghi, o lo riduci un po', con scene più visive...",
                    "L'incipit è un po' spiazzante, quasi un limbo, non si capisce bene dove inizia, dove porta, dove siamo... si ricollega meglio solo una volta giunti al finale del racconto, ma lì per lì mi ha lasciato un po' spaesato.",
                    "Eliminerei le virgole dell'inciso e farei fluire tutta la frase di seguito.",
                    "Anche l'uso dei tre puntini, in tutto il racconto secondo me è un po' esagerato... si capisce che è \"un parlato\", ma in certi casi, come questo, non li vedo proprio necessari se non solo per rimandare l'idea di pausa in una sorta di monologo...",
                    "Attenzione allo spazio sfuggito dopo l'apostrofo.",
                    "Già ti è stato segnalato: il \"che \" centrale è di troppo.",
                    "La frase non mi ha convinto: si bacia con la bellezza? Pare che la bellezza sia nella maniera del bacio.",
                    "Toglierei anche questa virgola.",
                    "Eliminerei nuovamente le due virgole che creano l'inciso di \"credevo mi amasse\"... Troppe virgole, troppi incisi, fanno sperdere.",
                    "In questo caso, il primo inciso separa troppo il \"mollare la ragazza\" dal \"perché mi annoiava essere amato\"...",
                    "Qui, invece, la inserirei la virgola, a dividere la temporale e evitare \"un/una\" troppo vicini.",
                    "Qui, la virgola proprio non ci va, divide la congiunzione dal verbo...",
                    "Qui pure, troppe virgole, almeno la prima si può togliere...",
                    "Nella prima frase, nuovamente troppe virgole, toglierei almeno quella sottolineata. Così come metterei il punto semplice e non i tre puntini.",
                    "Il \" tutt'oggi \" finale lo metterei a inizio frase... lì in fondo è troppo estraniato.",
                    "Qui ci avrei visto uno stacco bianco di paragrafo.",
                    "Mi pare ti stia riferendo al Sud e non a una \"conquista generale\", scrivere: \"conquistando lo \".",
                    "Scriverei \"verso il Centro\", con l'articolo.",
                    "Ugualmente, muterei i tre puntini con virgola.",
                    "Eliminerei la ripetizione del luogo. Al massimo, lascerei \"lì, inizia a...\"",
                    "\"In provincia \" quasi sembra collegarsi al verbo \"riuscì\", ossia sembra dire il luogo dove riuscì a fargli ottenere il lavoro, ossia sintatticamente non si collega bene al luogo dove lavorava la conoscenza molto influente (se è questo che intendevi scrivere)... scriverei \" nella giunta provinciale \" o simili.",
                    "La seconda parte della frase spiega esattamente quello che dice la prima: la eliminerei.",
                    "\" Impressionante \" non ce lo vedo bene... chi dovrebbe \"impressionare\"? Il lettore, le conoscenze del protagonista? Scriverei \"gran numero\", \"un numero impensabile\", o simili... ma meglio attenersi alla quantità del numero.",
                    "Qui, nuovamente, avrei diviso con stacco bianco... la storia si evolve tempo dopo.",
                    "Qui, metterei invece una virgola a dividere l'informazione temporale.",
                    "Toglierei il possessivo \"miei \": è superfluo e si scontra con il \"mi\" successivo.",
                    "Scriverei \" dai pezzi grossi\"... \"da\" è molto vago.",
                    "Toglierei almeno la prima virgola che divide il soggetto dal verbo.",
                    "Varierei l'ultima ripetizione del verbo \" fare \".",
                    "Qui sei passato improvvisamente al presente... mi ha spiazzato... a parte forse il \"tutt'oggi\" che ti ho sopra quotato, non c'erano altri segni che la storia fosse raccontata nel presente (potrei però essermeli persi io), cosa che invece sarà nel finale... non dico sia sbagliato, solo che mi ha spiazzato...",
                    "Cercherei di unire le due frasi in una per non ripetere il concetto e le parole di \" destare sospetti \"... ad esempio:",
                    "\"Come mestiere di copertura facevo (si potrebbe variare anche il verbo) il pizzaiolo e vestivo comunque elegante quando non lavoravo, per destare meno sospetti possibile\".",
                    "Qui, l'uso alternato dei tempi stona molto, imperfetto, passato prossimo, presente... uniformerei il più possibile... anche per correttezza di consecutio temporum: \"stavo svolgendo... quando si materializzò\".",
                    "Qui mi piace pure e ci sta, è il senso del racconto... ma troppe sono le domande che vien da farsi sul come e perché anche questa ragazza sia giunta dall'altra parte del mondo e gli sia apparsa come piovuta dal cielo... domande che non troveranno sufficienti risposte.",
                    "Grande Jiro!",
                    "Però, comunque, toglierei quella virgola...",
                    "Ciao!"
                ]
            ],
            "timestamp": "2019-11-22T17:00:21Z",
            "title": "Il Mediatore",
            "url": "https://www.writersdream.org/forum/forums/topic/45280-il-mediatore//?do=findComment&comment=801564",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 12085,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Abbastanza necessaria premessa:",
        "Tre briganti e l'imbroglio di primavera, che di brigante uno solo ce n'era e gli imbrogli, si sa, non sono mica cosa vera.",
        "“Facessimo una storia un poco più divertente, che ci faccia guardare in faccia e ridere di ogni gente. Facessimo una trama un poco più intrigata, che ci faccia guadagnare e accumulare questa giornata. Facessimo uno spettacolo permanente, che viva ancora e poi nel cuore e nella mente.",
        "Immaginassimo di essere uno poco più perfetti, strambi al contempo, per certi versi sicuramente inetti.",
        "Ditemi, ditemi e intanto io vi dico, vi tramando di tre briganti che inutilmente giravano abietti per le strade assolate di una regione a forma di lumino. Vi racconto di pietre, farfalle cieche e ubriachi a piena stagione, inutilmente, lo so, ma spero mi crederete.",
        "Parlo strano, non c’è censura, è solo un momento: attenti ai fili e ai patimenti”.",
        "«Aglia!» strillò il primo malvivente, sporco, cencioso, con una barba insipida, secca e lunga sino al ventre.",
        "«Sigh!» frignò il secondo omaccione, con lacrime di coccodrillo che gli scendevano giù per il nasone.",
        "Gli avevano appena ucciso il suo alligatore preferito, addestrato da anni, con il quale girava il mondo dando spettacolo e terrorizzando ben volentieri gli spocchiosi di questo nostro pianeta.",
        "Solo il terzo dei pirati si salvava, col suo odor di salsedine e un braccio da marinaio incallito. Siccome gli altri due compari avevano perso la testa, la strada e l’amore, ricordò:",
        "«Facessimo una storia un poco più sincera. Aprite il vino e dissetiamoci. La sentite anche voi questa atmosfera? Balliamo!»",
        "E si mise a raccontare di quel poeta monco che per pettinarsi i capelli si specchiava i denti in un taglio di vetro e da quel riflesso riusciva a vaticinare quanti peli del suo crine fossero bianchi.",
        "Poi, i tre ciuchi incontrarono una bambina, che non era così piccola, bensì una regina. Grande, alta e bella. Loro pronunciarono, ma lei non li lasciò parlare e fendendo il vento attaccò a dialogare:",
        "«Furbi, cretini, o stupidi che siate, dei neonati per me sempre restate. Non fatemi pena e non mettetevi a piagnucolare. Andate invece per il mondo e conquistate. Non con forza, dannazione! Tu: cosa stai facendo? Non vedi? Quel serpente è venuto solo a chiederti l’ora. Perché lo stai stritolando? E tu, invece, smettila di ridere a quella maniera sguaiata. L’hai mai sentita quella del cristallo che non riusciva a farsi la piega perché non si era messo in tinta?",
        "Sì, bravo, ora puoi sganasciarti a crepapelle, finché le ossa non sussultino anch’esse e ormai adulte decidano di formare un complesso musicale per sprecare le nottate in bevute, gozzoviglie e stravaganze. E quando arriverà il giorno in cui si dovranno esibire alla scala del castello di fragole, uccideranno il bassista, duplicheranno il batterista e avvinazzeranno la chitarra. Dopo aver ruttato in maniera scandalosa, essa si metterà a raccontare al pubblico di fegati e polmoni avariati di quel netturbino che tirava sassi in un camino e scioglieva le anatre sotto il sole per farle tramutare in coriandoli parlanti di un’estate ombreggiata.",
        "E tu, in ultimo, amami almeno tu, che i tuoi compari non vedono la differenza fra differenza e differenza».",
        "Il primo dei tre briganti, che poi era il terzo dei tre, si uccise lì per lì. Dal suo corpo uscì solo la sua forma liquida, trasparente e cristallina. Prese la mano della regina, le sbloccò il diciannovesimo chakra e fecero l’amore di stelle e di fiamme.",
        "Rimasti soli, gli altri due briganti decisero di confidare nel nodoso consiglio della seducente sconosciuta. Il primo si tolse i sandali macerati e li seppellì in una pozzanghera, mentre il secondo, ballando la musica udita dal terzo brigante prima di innamorarsi dell’aurora fatta persona, si costruì un piffero di legno e iniziò a suonarlo.",
        "Viaggia che ti riviaggia, dondolandosi al dolce suono dello zufolo sotto il caldo sole, i due pesci lessi arrivarono in un lago serafico e placidamente addormentato. Un cartello avvertiva:",
        "“Terra dell’orco violento e rapace: fate attenzione, o voi che entrate, ed evitate, se siete amanti della pace!”",
        "Intimoriti da tale scritta, il primo e il secondo brigante si accamparono per la notte, decisi a proseguire la loro avventura con le pulci più rassicuranti della mattina.",
        "All’alba, il secondo brigante si svegliò con un gran bernoccolo dietro la nuca e ascoltò senza modulare fiato le lamentele del primo brigante, il quale non aveva bozzi ma sentiva un mal di testa lancinante, come se anche lui fosse stato picchiato di nascosto durante il sonno.",
        "Il primo dei due briganti, che poi era il secondo dei tre, inforcò allora il suo flauto di legno per provare a lenire le sofferenze dell’amico, ma le note uscirono stridule quasi non fossero mai state emesse prima.",
        "Entrambi scontenti, si rimisero in marcia. Macinarono solo pochi passi e gli si parò davanti il terribile orco dalle piume d’argento, dove ogni piuma era un nemico sconfitto, una medaglia al valore e un cannone pronto a vomitare il suo colpo.",
        "Senza perdere tempo, il mostro puntò il suo fucile di meccanismi subordinati come gli gnomi operai sfruttati nelle fabbriche di cartongesso e intimò:",
        "«O il piffero o la vita!»",
        "Ce l’aveva con il secondo brigante, figlio di antichi borseggiatori dai baffi fluenti e le mani fetenti. Un picchio picchiettò su una quercia rauca, una formica venne calpestata dal primo brigante impaurito e una foglia si staccò da un ramo antico, ormai irrimediabilmente malato di cancro alle arterie.",
        "Il minacciato si mise a recitare:",
        "«Mi fa ridere, ora che sei divenuta ricordo. Ma tu, ti ricordi? E questo nuovo amore che soffia nell’aria? E la ragazza dai capelli lunghi? Permettetemi di vivere come voglio e anche voi vi ricorderete cosa significa Vita».",
        "Il grasso e peloso essere delle caverne non si fece certo intimorire dal quel vano tentativo ipnotico della sua preda. Una volta, aveva addirittura sconfitto l’imbattibile mercante di menzogne Augusto Impostore, le cui arti depistanti erano materia leggendaria per ubriachi di taverna, l’unica fonte di verità che l’orco rispettava.",
        "L’orribile tornò alla carica e ripeté la minaccia. Per risposta, il secondo brigante, accontentandosi di aver recitato la sua ultima preghiera e non uno strano sortilegio verbale come pensava il suo assalitore, si accasciò al suolo e morì senza più dar notizie di sé.",
        "Il mostruoso terrore entrò in possesso del flauto, ma una volta strettolo in mano si mise a piangere e confessò al primo brigante di non aver veramente avuto l’intenzione di uccidere il suo amico: quello era solo il suo modo di elemosinare un dono.",
        "Nessuno voleva mai offrirgli niente di sua spontanea volontà, a causa del rigetto in cui il resto del mondo lo aveva da anni recluso. Certo, non si poteva concedergli l’uso delle buone maniere, ma a suo dire era sicuramente molto più maleducato ed egoistico morire senza preavviso come aveva appena fatto il secondo brigante, che era il primo a cui si era rivolto.",
        "Infine, l’orco ragionò di non saper neanche suonare quello strano aggeggio e di non essere mai stato un grosso appassionato di musica.",
        "Espirando compassione, il primo dei tre compari, che poi era anche l’ultimo, mise una mano sulla spalla dell’informe e lo consolò:",
        "«Non ti preoccupare: a tutti capita di commettere degli errori ogni tanto. Impara dai tuoi sbagli e sii più prudente la prossima volta».",
        "Dopo aver sentenziato queste parole, il commiserevole divise con il reietto il pane del mattino e lo baciò teneramente sulla fronte. Di colpo, l’orco si ricordò di essere un uomo intrappolato nelle vesti di una belva da un antico sortilegio. Grazie a quel bacio, l’incantesimo si spezzò e il cattivo tornò buono, scese giù in paese e s’innamorò di una povera lavandaia.",
        "Dopo dieci mesi di estenuante corte, la sottile ragazza, che si chiamava Tea, decise finalmente di concedersi al biondo cavaliere, cui affermava di aver impegnato il cuore a un banco di salsicce con le ali.",
        "Brindarono e per la prima volta, che poi era la seconda per lui, Tea baciò il misterioso straniero vedendolo mutare sotto i suoi occhi attoniti in un tenero polipo dalle mille zampe.",
        "Liberato dalla pena più pesante che avessero mai potuto infliggergli, quella di venire racchiuso nel viscido corpo di un uomo, il vecchio animale, primo ministro fra i suoi pari, si congedò da Tea - la quale stava ancora versando dagli occhi dolci torrenti di miele attirando a sé tutte le api del circondario - e si avventurò alla scoperta del mondo convinto di subire una diversa metamorfosi a ogni nuovo bacio in cui sarebbe incappato.",
        "«Avete sempre creduto a tante di quelle invenzioni, - commentò Tea rivolta a chissà chi - che dovreste vergognarvi a non tenermi il passo».",
        "Ciò detto, la graziosa uscì dalla sua stanza e dopo aver violentato due giovani fanciulli il cui futuro si sarebbe trasformato in uno spennacchiato invecchiamento al fianco delle loro madri, si avviò per la via e sulla via imboccò la sua via, incontrando il primo dei tre briganti, che era il terzo rimasto vivo, ora triste e solitario.",
        "«Salve, - si presentò lui a lei - sebbene nessuno l’abbia ancora capito, perché con un inganno l’ho tenuto celato, io sono in realtà il secondo brigante e non il primo. La notte precedente all’incontro con l’orco minaccioso, mi sono sostituito in abiti e in pelle al mio amico.",
        "Una maga aveva predetto la mia morte e senza che il mio compare riuscisse a capacitarsene, si ritrovò stordito nei miei panni, incapace perfino di suonare il mio adorato flauto. Ora lui è tornato in Irpicia, dai suoi cari, mentre io posso proseguire tranquillamente la mia storia. E tu, invece, chi sei?»",
        "«Io mi chiamo Menzogna - rispose ghignando Tea - e sono la moglie di Augusto Impostore, sublime maestro dell’arte della frottola e della balla. Non mento mai, ma dico sempre la verità. Anch’io ebbi una premonizione. Mi avvertirono di diffidare dal principe biondo: in realtà egli era l’orco strabico che un giorno sconfisse le magistrali arti favoleggianti di mio marito.",
        "E così, dopo avergli fatto penare per mesi il mio corpo e averlo assetato del mio respiro, prima di baciarlo gli ho offerto un bicchiere di pozione magica mutandolo definitivamente in un polipo. Ora crede e sempre crederà di cambiar forma ogni qualvolta lo si baci, sebbene questo non potrà più accadere».",
        "E senza più aggiungere una parola, i due si unirono come calamitati in una passionale stretta vorticosa, si gettarono fra l’erba e fecero l’amore di mare e di sole. Quando cessarono bufera e così fermi, l’uno nel corpo dell’altra e l’altra nel corpo dell’uno, il secondo brigante, che ora viveva nelle sembianze del primo, ebbe una folgorazione e parlò a Menzogna:",
        "«Finalmente ti riconosco e comprendo appieno ogni cosa: tu sei la regina bambina che incontrai all’inizio della mia avventura. Ed io non sono che il terzo dei tre briganti, al contempo secondo e primo, perché esisto solo io.",
        "E tutto ciò che finora è accaduto è il puro sogno del racconto che ho deciso d’inventarmi in questa nostra pausa d’amore. Volevo narrarti una storia spiritosa, volevo raccontarti qualcosa di diverso, ma le parole si sono intrecciate e il riso è scappato come un cane dal guinzaglio.",
        "Un’altra volta amore mio, un’altra volta ti farò divertire e la tua gioia m’ingoierà fino a digerirmi nel tuo cuore facendomi divenire il tuo alimento vitale.",
        "Ora, però, bisogna porre termine al mio vano chiacchiericcio e completare quest’immensa opera che ci accingiamo a comporre. Nel mondo resterà per sempre il nostro quadro. Siamo sempre in tre: il primo brigante, la seconda e una luce nascente».",
        "«Ti amo!» rispose la ragazza e avviluppò il riflesso del suo cuore nella tenera carne del suo corpo.",
        "“Terminassimo la nostra avventura, dunque, ma la strada è lunga e ancora dura. Terminassimo le parole, ma troppe ne restano di ore. Terminassimo finalmente per ritornare a parlar decente”.",
        "Così la storia finisce e un po’ si sfoltisce, ma ridete, ridete, che io qui vi derido: di briganti non tre, ma uno solo ce n'era e l’imbroglio è palese, siamo in estate, non a primavera. Di tutto, resta solo l’amore, e quello sì che è una cosa vera."
    ],
    "timestamp": "2019-11-22T18:02:37Z",
    "title": "Tre briganti e l'imbroglio di primavera...",
    "topic_id": 45322,
    "url": "https://www.writersdream.org/forum/forums/topic/45322-tre-briganti-e-limbroglio-di-primavera/"
}