{
    "author": {
        "author_id": 26160,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Eleuterio",
        "url": "https://www.writersdream.org/forum/profile/26160-eleuterio/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Bella e criptica: come piacciono a me. Premetto che, quando si tratta di poesie ermetiche, è difficile tratteggiare (appunto) un contesto da cui derivano e che, purtroppo, nel bene e nel male il contesto è necessario per comprendere a fondo un testo. Dico ciò solo come opinione esterna: scorgo degli indizi, ma forse non sono abbastanza perché il lettore abbocchi all'amo, perché egli riesca a penetrare il senso. Ciò non è un male: è solo un'osservazione. Premetto che ho tentato di connettere gli estremi, cioè l'inizio con la fine: la luce fuori dagli occhi dovrebbe essere quella della luna, un po' sulla scia dei riflessi argentei, tendenzialmente associati alla luna stessa. Ammetto che ho avuto dei dubbi perché inizialmente avevo associato la luce \"fuori\" ai pensieri, però essi, per definizione, sono interni alla mente. Adesso: non so se questa sia una contraddizione, però so che l'ambiguità arricchisce un testo, quindi va bene così. Più che altro, i \"due punti\" introducono un'epesegetica, quindi qualcosa che spiega: mi manca qualche dettaglio, mi sa. Va bene così.",
                    "Altro dubbio: \"fluidificarti\" dovrebbe essere \"fluidificarli\", oppure è solo un mio dubbio? Perché credo che quel complemento oggetto si riferisca ai pensieri, ma non capisco se è un errore di battitura (errore che, tra l'altro, cambierebbe le carte in tavola e ribalterebbe la prospettiva), oppure no. Non so.",
                    "Mi piace, poi, questo gioco tra interno ed esterno: prima la luce e i pensieri, poi il sangue e i riflessi argentei, ma tutto termina internamente, dunque interiormente, con le contrazioni irregolari. Apprezzo poi la forma: spezzettata, novecentesca. Amo molto il verso libero, ma, non sapendolo usare, ammiro chi ne è capace. Interessante, poi, la circolarità del testo: il sangue funge da riempimento, quel riempimento che chiedi nei primi versi. E, quando un testo è circolare, vuol dire che è un'unità portatrice di senso.",
                    "Un'ultima osservazione: non mi piace dare consigli, davvero, un po' perché ogni poeta è un'entità autarchica. L'unica cosa che posso consigliarti è di modificare quel \"questo attimo\" in \"quest'attimo\" per ragioni di fonetica. Prendilo con le pinze, però: non sono te. Cambierei anche quei due punti citati prima, a meno che tu non voglia rafforzare la chiusura lirica, che pure non sarebbe male.",
                    "Detto questo, apprezzata. Un abbraccio."
                ]
            ],
            "timestamp": "2019-11-23T22:02:21Z",
            "title": "Tratteggio",
            "url": "https://www.writersdream.org/forum/forums/topic/44695-tratteggio//?do=findComment&comment=801845",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 512,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 802050,
            "text": [
                "Ti ringrazio molto, davvero: il manierismo, con me, è sempre dietro l'angolo e scrivere in questo modo è stato un tuffo nel passato. Mi sono allontanato dalla retorica in questo periodo, o, meglio, me ne sono dovuto allontanare. Scrivere così è stato come immergersi in qualcosa che si conosce e si teme allo stesso tempo. Non so. Ammetto che il tema della morte è giunto alla fine, perché inizialmente il testo doveva parlare di qualcos'altro che non specifico, perché non vorrei suonasse come un modo di proteggersi agli occhi dei giudici. Chissà."
            ],
            "timestamp": "2019-11-24T21:06:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45337-lp-6-vegliardo//?do=findComment&comment=802050"
        },
        {
            "post_id": 802051,
            "text": [
                "@Edu",
                "Grazie, grazie davvero! Ammetto che, come precisato, questo stile mi appartiene poco in questo periodo, però si adeguava alla traccia. Chissà."
            ],
            "timestamp": "2019-11-24T21:06:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45337-lp-6-vegliardo//?do=findComment&comment=802051"
        },
        {
            "post_id": 802052,
            "text": [
                "@Roberto Ballardini",
                "Andando oltre il fatto che non mi fa taggare, o che sono io incapace di farlo, ti ringrazio! Diciamo che \"anemia esistenziale\" mi girava in testa da un po', così ho provato a inserirlo in connessione con le vene, che contengono sangue. Una sorta di contrapposizione. Non so: ultimamente il dubbio è sempre dietro l'angolo e io sono tornato a cercarmi a livello lirico. Chissà. Grazie."
            ],
            "timestamp": "2019-11-24T21:10:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45337-lp-6-vegliardo//?do=findComment&comment=802052"
        },
        {
            "post_id": 802056,
            "text": [
                "Ti ringrazio, davvero. Ammetto che l'effetto è stato ricercato dal sesto verso in poi: inizialmente mi suonava molto innaturale, a tal punto che ho tentato di connetterlo anche a livello esplicito con \"arte spezzata\", che è una sorta di sineddoche in riferimento al verso, per l'appunto, spezzettato dai continui enjambement. Un modo per salvarsi all'ultimo, diciamo così. Grazie ancora!"
            ],
            "timestamp": "2019-11-24T21:15:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45337-lp-6-vegliardo//?do=findComment&comment=802056"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia 1: la paura.",
        "Vegliardo.",
        "Vegliardo, cosa cerchi? Vedo solo",
        "un’adolescenza sconsacrata e fiori",
        "divelti dalla luce che avviluppi",
        "al pube, mentre soffoco ingerendo",
        "polvere di anemia esistenziale:",
        "le vene che serpeggiano su queste",
        "braccia ora t’appartengono. Vegliardo",
        "mi duole l’utero a sentirti dentro",
        "queste ossa querule, dentro quest’arte",
        "spezzata come il sospiro che covo",
        "e poi divulgo al mondo quando erompo",
        "in clangore. Vegliardo, cosa cerchi",
        "in questo tempio flesso?",
        "Me stesso. E tu? L’abbraccio",
        "sempre temuto: tomba."
    ],
    "timestamp": "2019-11-23T22:12:20Z",
    "title": "[LP 6] Vegliardo.",
    "topic_id": 45337,
    "url": "https://www.writersdream.org/forum/forums/topic/45337-lp-6-vegliardo/"
}