{
    "author": {
        "author_id": 32761,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Leonardo MNT",
        "url": "https://www.writersdream.org/forum/profile/32761-leonardo-mnt/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Scelgo il tuo racconto per il mio primo commento ad uso di una pubblicazione.",
                    "Lo sviluppo della storia è molto bello e diretto. Coinvolge il passaggio dalle emozioni suscitate da paesaggi familiari allo spaesamento e il senso di inadeguatezza che si rivela già durante il viaggio, quando il protagonista si concentra sull'abito, cerca di rassicurarsi. Il risveglio in un paesaggio diverso è un ottimo spunto, mi ha trasportato nel disagio del protagonista. Si sviluppa tutto con chiarezza fino alla conclusione, dove ho trovato difficoltà a seguire cosa stesse accadendo. Forse perché a un certo punto ho iniziato a vedere davvero scacchi marroni sullo schermo, ma forse è perché in questa parte fatico a cogliere di cosa si stia parlando in un dato momento. A rileggerla pian piano si dipana la descrizione, ma a mio parere è una scena un po' confusa, e forse è voluto, forse rappresenta il mimetismo dei soggetti.",
                    "Sui refusi sorvolo, sono stati già notati dagli altri commentatori.",
                    "Io direi che, essendo il soggetto \"la vita che...\" sarebbe più corretto dire \"avrebbero assorbito e restituito...\"",
                    "\"sulle scarpe e [...] sul vestito\".",
                    "Qui mi stride: direi \"Ci puntava molto, sull'abito\" oppure \"Puntava molto sull'abito\".",
                    "Questa frase la cito perché mi è piaciuta molto. Il contrasto dell'apparenza contro la sostanza che diventa urbana è molto evocativo.",
                    "Qui cito solo perché ho un dubbio: essendo domenica, mi chiedo se \"scolaresca\" sia un riferimento più generico a un gruppo di ragazzi.",
                    "Qui metterei una virgola dopo la \"e\", e non ho altri suggerimenti da dare.",
                    "Passando alla caratterizzazione, devo dire che quella di Nino è molto, molto ben fatta. Traspare la sua insicurezza, il suo bisogno di apparire perché non conosce la sostanza, come quando stira la giacca sgualcita.",
                    "Interessante è anche l'agente immobiliare, che incuriosisce anche con una sola battuta: \"sono qui in incognito\".",
                    "In generale, si potrebbe cercare di rendere più chiare alcune parti, ma lo stile è coerente, suscita interesse e, paradossalmente, in modo particolare nel parlato, che evoca subito un senso di realtà, quasi uscissero dalle pagine. Dico paradossalmente perché il parlato è centellinato nel racconto.",
                    "In conclusione un racconto appassionante, che però merita di essere continuato, perché la conclusione sembra avere dei puntini sospensivi alla fine.",
                    "Complimenti."
                ]
            ],
            "timestamp": "2019-11-23T21:55:01Z",
            "title": "Le avventure di Nino. La stazione.",
            "url": "https://www.writersdream.org/forum/forums/topic/45260-le-avventure-di-nino-la-stazione//?do=findComment&comment=801838",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 1011,
    "num_commenti": 1,
    "num_posts": 18,
    "post_after": [
        {
            "post_id": 801850,
            "text": [
                "Un'umile dedica a che, con il suo arrostire una buccia di banana, mi ha dato l'ispirazione e la spinta per partecipare al Contest."
            ],
            "timestamp": "2019-11-23T22:06:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45336-lp-6-un-incubo-solo//?do=findComment&comment=801850"
        },
        {
            "post_id": 802309,
            "text": [
                "Non hai frainteso.",
                "Avrebbe dovuto rappresentare il passaggio dalla sola tristezza per una perdita alla consapevolezza della solitudine, e il terrore che porta con sé. Avrei dovuto chiarire.",
                "Non avevo immaginato questa lettura, che mi incuriosisce. Ti ringrazio per il commento."
            ],
            "timestamp": "2019-11-25T21:22:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45336-lp-6-un-incubo-solo//?do=findComment&comment=802309"
        },
        {
            "post_id": 802313,
            "text": [
                "Intanto, grazie del commento, .",
                "Non ho colto il tuo riferimento al movimento, a cosa ti riferisci? O meglio, cosa ti ha fatto fare questo collegamento?",
                "Potrebbe essere, se intendi assenza di vita che circonda, come metafora di una solitudine che non dà scampo.",
                "Per la costruzione in quartine, sono contento che non appaia fastidiosa: sinceramente, l'ho scelta perché avevo bisogno di ordine quando l'ho scritta, pur cercando di mantenere un po' di libertà in alcuni punti. Non so quanto lo schema abbia influenzato il contenuto o viceversa.",
                "È il terrore. Dove potrei migliorare per rendere il tutto più chiaro?",
                "Rinnovo il ringraziamento, spero di ricambiare presto."
            ],
            "timestamp": "2019-11-25T21:31:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45336-lp-6-un-incubo-solo//?do=findComment&comment=802313"
        },
        {
            "post_id": 802402,
            "text": [
                "Grazie del commento.",
                "La banana è una citazione ad una discussione, che mi ha dato l’ispirazione per partecipare al contest. La tua lettura è esatta, è il ricordo di un momento in cui ancora non aveva compreso la solitudine, in cui ancora provava qualcosa."
            ],
            "timestamp": "2019-11-26T12:04:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45336-lp-6-un-incubo-solo//?do=findComment&comment=802402"
        },
        {
            "post_id": 802403,
            "text": [
                "Intanto, grazie del commento. Non riesco a capire quale sia il soggetto a cui ti riferisci, e sono curioso di capire come avrei potuto renderlo meglio, dove ho perso la chiarezza.",
                "Grazie anche dei complimenti, buona giornata a te."
            ],
            "timestamp": "2019-11-26T12:07:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45336-lp-6-un-incubo-solo//?do=findComment&comment=802403"
        },
        {
            "post_id": 802404,
            "text": [
                "Una lettura che mi incuriosisce. Io l’avevo intesa come il provare qualcosa, come desiderio che non c’è più, ma non come movimento.",
                "Dovrebbe essere il terrore. Dove ho perso la chiarezza?",
                "Provo a spiegarmi, così puoi suggerire dove ho perso la continuità: il testo gira intorno ad un istante, quello in cui si acquista la consapevolezza della solitudine, con l’inizio e la fine che chiudono il cerchio, rappresentando entrambe lo stesso ricordo di momento più lieto.",
                "Quello è stato il verso più difficile. Il senso è che la solitudine del protagonista non è improvvisamente assoluta: prima del momento che fa da perno alla vicenda poteva contare solo su una persona, ma quella specie di solitudine non era rilevante, l’assenza di chiunque altro non aveva importanza, non quanto ne ha ora che ha perso quell’unica persona che gli faceva sembrare di non essere solo. Suggerimenti?",
                "Grazie del commento e della discussione, comunque."
            ],
            "timestamp": "2019-11-26T12:19:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45336-lp-6-un-incubo-solo//?do=findComment&comment=802404"
        },
        {
            "post_id": 802467,
            "text": [
                "Ciao Roberto.",
                "Ma non è forse compito dell'autore accompagnare il lettore, non farlo spaesare?",
                "C'è un istante in cui va via tutto, tra quando sparisce il pianto e arriva il terrore. La mancanza di pianto, a quel punto, diventa impossibilità non già di provare, quanto di esprimere.",
                "Sono pienamente d'accordo. La poesia è interpretazione e emozione, ma per quanto uno possa interpretare, l'autore deve comunque essere poco vago nell'esprimere la propria idea, altrimenti sono solo parole accozzate con un bel suono, o no? Lieto di essere smentito, in caso.",
                "Ciao!"
            ],
            "timestamp": "2019-11-26T16:47:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45336-lp-6-un-incubo-solo//?do=findComment&comment=802467"
        },
        {
            "post_id": 802539,
            "text": [
                "Devo garbatamente dissentire, ma non sul discorso in generale, solo sull'uso del termine \"razionale\". Mi hai frainteso, temo, quando parlavo di accompagnare il lettore: la poesia deve essere coerente con se stessa, in questo senso il lettore deve poter trovare un suo significato, che può anche differire da quello dell'autore, ma come processo naturale, non come deduzione per mancanza di alternative. Così come non devi accompagnare il lettore nella tua psiche, imponendo un significato univoco, ma non può mancare di significato in assoluto. Trasportare un'idea su \"carta\" è sempre difficile, più che mai in versi, ma credo che la coerenza del testo, se vogliamo una razionalità intesa come logica interna all'opera, deve esserci, a meno che il caos non sia voluto, ma in questo caso la logica, e la razionalità, sono esterne al testo stesso. Non andando troppo nel metafisico, ti ringrazio per questa discussione che, se vorrai, porterò avanti con piacere.",
                "Accetto volentieri il bicchiere, vino o birra che sia."
            ],
            "timestamp": "2019-11-26T19:29:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45336-lp-6-un-incubo-solo//?do=findComment&comment=802539"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia 1",
        "Rido pensando a stamane, ma è amaro e salato.",
        "Saranno le lacrime, sospiro, e mi fermo.",
        "In un lampo, uno schiocco, mi ritrovo solo.",
        "Il pianto, pavido, corre via. Mi abbandona.",
        "Anche lui non mi resta vicino, mi lascia",
        "in balìa del terrore, che avanza incurante.",
        "Non mi guarda negli occhi, non parla.",
        "Con calma, si accompagna all'assenza.",
        "Eppure io solo rimango, non ho nulla di nuovo.",
        "Non è amico, né antagonista. Sta lì, mi studia.",
        "Fa scappare anche l’ombra, si siede al suo posto",
        "e mi segue. Nel buio mi opprime, mi soffoca.",
        "Vorrei urlare a qualcuno il dolore, il groppo",
        "nel cuore che stringe. Non c’è vita.",
        "Nessuno mi ascolta, non oggi, non più.",
        "Non c’è mano che tenda al mio corpo.",
        "Ah! Pensare al ricordo di oggi, quando Fame",
        "che ancora provavo mi costrinse a prendere",
        "un frutto. Quel giallo, sul fuoco bruciava.",
        "Una banana, rammento, e la scorza arrostiva.",
        "Ero sereno, meno solo di ora soltanto di te,",
        "ma non me ne accorsi, non m’importava.",
        "Pensavo alla settimana che prona, stanca,",
        "stiracchiava domenica, e ancora ridevo."
    ],
    "timestamp": "2019-11-23T22:00:13Z",
    "title": "[LP 6] Un incubo: solo.",
    "topic_id": 45336,
    "url": "https://www.writersdream.org/forum/forums/topic/45336-lp-6-un-incubo-solo/"
}