{
    "author": {
        "author_id": 30383,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Elisa Audino",
        "url": "https://www.writersdream.org/forum/profile/30383-elisa-audino/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , non è facile da commentare questa poesia. Non per la tematica (anzi le tematiche) in sé né per la durezza dei toni. Ognuno di noi ha avuto pensieri duri - a me succede - e momenti di esplosione. Il difficile è fermarli: perché scriverli richiede un loro momentaneo congelamento, lucidità. Tu ci sei riuscito perfettamente e la difficoltà del commento sta esattamente in questo: cos'altro posso aggiungere? Io credo che spesso la capacità di comunicare un significato sia sottovalutata. Spesso, anzi, viene messa in secondo piano rispetto al piano formale, alla delicatezza dei toni (questo in generale, anche nella musica), a un qualche piano superiore a cui si pensa di dover aspirare se si vuole essere 'alti'. Credo sia esattamente l'opposto: la capacità di comunicare un significato, quella cosa che nelle canzoni spesso portano degli autori con scarsa potenza vocale a essere migliori rispetto a chi ha un controllo di tutto rispetto (scusa se chiamo di nuovo in causa la musica), è qualcosa che hai oppure non hai. Perché devi anche un po' fregartene di quel che ci si aspetta per andare semplicemente dritto verso qualcosa.",
                    "Ora cerco di fare una qualche analisi sensata, scusami se sarà un po' striminzita ma te ne ho spiegato le motivazioni.",
                    "L'inizio è una dichiarazione. Obbliga subito a guardarti in faccia e mi piace. Ricordo tempo fa di aver iniziato una poesia con una dichiarazione simile, anche se portava verso altri toni.",
                    "Non male e soprattutto in qualche modo riduce la violenza del gesto precedente. Non è il cervello che vedo, ma la merda che ho nel cervello. Tutte quelle decisioni sbagliate, idee malsane che mi portano a condurre la vita nel modo apparentemente 'scorretto'.",
                    "Qui avevo paura che ti lasciassi trasportare, come a volte accade, da un certo gusto del macabro fine a se stesso. E invece no: stai lucidamente analizzando la tua carne, vivisenzionandone la vita. Mi piace.",
                    "Toglierei solo i puntini. Forse per gusto personale, in poesia li amo poco. Nel senso: se voglio fare una pausa, la segno graficamente, sposto il verso a destra, lo abbasso, non metto punti a capo per segnarne una sorta di rarefazione. Ma i puntini: in qualche modo ogni verso ne meriterebbe una certa quantità, perché la poesia quasi sempre manca di definizione.",
                    "Bello questo elenco di vita reale e di impegni che sovrastano e occupano tempo, spazio, riducendo tutto. Stesso discorso dei puntini già fatto prima.",
                    "Anche qui. Il metatesto è rischioso, ma tu l'hai usato molto bene, perché il tutto si incastra con la delusione della poesia, con qualcosa che non ti ha risolto un bel niente e che spesso mira a un infinito che contrasta con la vita stessa.",
                    "Perfetto. E la chiuderei qui. La parte successiva spiega e in qualche modo banalizza una poesia che non lo è assolutamente.",
                    "Spero di non aver fatto dei danni. Il tutto è sempre opinabile, come al solito. Bravo e buon lavoro,"
                ]
            ],
            "timestamp": "2019-11-23T19:00:49Z",
            "title": "Con un fucile in bocca",
            "url": "https://www.writersdream.org/forum/forums/topic/45184-con-un-fucile-in-bocca//?do=findComment&comment=801808",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 548,
    "num_commenti": 1,
    "num_posts": 12,
    "post_after": [
        {
            "post_id": 801889,
            "text": [
                "Mi sono accorta che nella visualizzazione dal cellulare 'scappare' è allineato al testo, anziché a destra. Per leggerla correttamente va ruotato in orizzontale."
            ],
            "timestamp": "2019-11-24T09:18:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45335-lp-6-di-che-parliamo-quando-parliamo//?do=findComment&comment=801889"
        },
        {
            "post_id": 801969,
            "text": [
                "In realtà lo apprezzo , assolutamente. Avevo quest'immagine dello specchiarsi in mente, mi sono resa conto dopo che credo arrivi da 'Opinioni di un clown'. Me la porto dietro da moltissimo tempo."
            ],
            "timestamp": "2019-11-24T16:57:47Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45335-lp-6-di-che-parliamo-quando-parliamo//?do=findComment&comment=801969"
        },
        {
            "post_id": 801978,
            "text": [
                "La realtà è che un paio di giorni fa, mentre lavoravo, qualche pensiero andava per conto suo e, nell'accavallarsi di dialoghi con me stessa, c'era questo 'convinciti che devi morire convinciti che devi morire'. Ho pensato che avrei potuto scriverci qualcosa e, in pausa caffè (per questo è citata), mi sono annotata sul cellulare la frase, mentre i colleghi passavano davanti a me e parlavamo di più e del meno. Ieri il contest è andato a cadere su un tema su cui stavo riflettendo in questi giorni, per vari motivi, e quindi quella tecnologia sono io che scrivo su uno schermo una specie di mantra e che cerco di fissarmelo in testa, per un attimo, mentre la vita scorre. Avevo anche l'idea dello specchio e ci ho giocato un po' (specchio/schermo), così come quell'accendo spengo, che in origine si riferiva alla vita, al vedere persone andar via, ma poi con la tecnologia forse ha un suo richiamo, quel continuo fare, accendere, spegnere, digitare, rispondere, scorrere. Più o meno è stato questo.",
                "Credo che tu abbia ragione su quel 'davvero', anzi a un certo punto ho sentito le parole di Vasco 'credi davvero che mi spoglio di ogni orgoglio davanti a te' e mi sono detta: oddio! Certo che è abusato. Molto meglio 'non credi' anche se non so se è una domanda a me stessa o un ipotetico altro, tendenzialmente mi rivolgo sempre a qualcuno fuori da me. Qui devo pensarci.",
                "è possibile. Lo sono nel senso che si interrogano sulla necessità del dolore, del vederlo, va e viene, va e viene, e allora capita che ti chiedi 'ma tu hai capito davvero che succederà anche a te un giorno?' (scusa l'abuso di davvero, ancora). Il cupo, se lo hai avvertito, era quello nel mio intento.",
                "Grazie del tempo che mi hai dedicato, i tuoi commenti sono sempre ben apprezzati e lo aspettavo."
            ],
            "timestamp": "2019-11-24T17:36:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45335-lp-6-di-che-parliamo-quando-parliamo//?do=findComment&comment=801978"
        },
        {
            "post_id": 802293,
            "text": [
                "Ecco, così ora ho abusato di Vasco con Credi davvero e di Benigni e Troisi ."
            ],
            "timestamp": "2019-11-25T20:52:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45335-lp-6-di-che-parliamo-quando-parliamo//?do=findComment&comment=802293"
        },
        {
            "post_id": 802541,
            "text": [
                "In realtà, intendevo il contrario. L'ho pensato distante, ma la visualizzazione con il cellulare lo allinea, con il pc è corretto.",
                "Grazie per tutti i suggerimenti (al mattino con l'oro in bocca non avevo pensato), originariamente le ripetizioni erano di più, devo provare a vedere come suona con il verso singolo."
            ],
            "timestamp": "2019-11-26T19:54:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45335-lp-6-di-che-parliamo-quando-parliamo//?do=findComment&comment=802541"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia 1: la paura",
        "Questa mattina avevo le idee più dure",
        "mi dicevo",
        "convinciti che devi morire",
        "convinciti che devi morire",
        "un clown allo specchio",
        "convinciti che devi morire",
        "[digitavo lo schermo",
        "mentre discutevo al caffè]",
        "Non hanno capito.",
        "Credi davvero",
        "che questa intermittenza",
        "accendo spengo",
        "accendo spengo",
        "non abbia già fatto abbastanza?",
        "Pesa",
        "Discutono tutti di cose inutili",
        "io non sempre sto al gioco",
        "rallento",
        "accendo spengo accendo spengo",
        "Accendo il dubbio di aver frainteso",
        "l’utilità di aspettare",
        "adoperarsi",
        "fissare obiettivi",
        "scappare",
        "anziché",
        "convincersi",
        "di dover morire."
    ],
    "timestamp": "2019-11-23T21:56:53Z",
    "title": "[LP 6] Di che parliamo quando parliamo",
    "topic_id": 45335,
    "url": "https://www.writersdream.org/forum/forums/topic/45335-lp-6-di-che-parliamo-quando-parliamo/"
}