{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Qualcosa è successo, qualcosa è finito. Qualcosa c'è stato ma non ha lasciato segni evidenti, a meno che il vuoto possa essere considerato tale, e io credo di sì.",
                    "quanto perduto",
                    "sarebbe una foglia",
                    "Intrigante la desinenza maschile che trasforma in soggetto una parola comunemente usata in qualità di aggettivo. Dunque vuoto, perdita. Se le mie mani fossero rami... Io non vedo altra correlazione tra i rami\\foglia e i palmi se non il puro gusto estetico della similitudine (ma che io non la veda non vuol dire che non ci sia, certo) e mi sta bene così",
                    "e solamente",
                    "questione di tempo",
                    "la sua ricomparsa.",
                    "E' una constatazione che rafforza la similitudine, e sottolinea qualcosa che già sappiamo. Una constatazione, appunto. Più in generale, io avverto una malinconia post-perdita, una stanchezza momentanea che guarda già al futuro, ma senza enfasi. La discrezione di chi ha vissuto ma anche qualcosa di più. Una battuta d'arresto, forse. Un respiro profondo per recuperare le forze necessarie alla nuova fioritura.",
                    "Poesia leggera e graziosa. Delicata e un po' triste, a mio avviso. Ciao ."
                ]
            ],
            "timestamp": "2019-11-23T08:02:41Z",
            "title": "... Autunno",
            "url": "https://www.writersdream.org/forum/forums/topic/45231-autunno//?do=findComment&comment=801677",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 622,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 802291,
            "text": [
                "Esagerata! Poeta è una parola troppo grossa per me. Però grazie eh."
            ],
            "timestamp": "2019-11-25T20:49:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45332-lp6-ladolescenza-di-un-vampiro//?do=findComment&comment=802291"
        },
        {
            "post_id": 802300,
            "text": [
                "La poesia in generale mi piace essenzialmente per la sua immediatezza. Posso scriverne una in cinque minuti e avere già il senso compiuto (poi magari, a volte, lavorarci una mezza giornata per rifinirla, vabbè). Suono e grafica non mi basterebbero mai se insieme alle parole non mi fanno vedere un'mmagine precisa. Poi magari a volte arriva anche agli altri a volte no. Io la paura, qui, la vedo nell'adolescenza che è il tema. L'adolescenza affamata, certo (o meglio, assetata visto chè ho usato la figura del vampiro per rappresentare la voglia illecita di un adolescente), ma anche impaurita perché quel cuore sbattuto sul tavolo non è altrui, lo dice la terza persona plurale: si divisero i resti... In fondo per ogni vampiro c'è anche un cacciatore, per ogni mostro di Frankenstein un villaggio di rozzi contadini armati di forca.",
                "Un adolescente che si vede fare a pezzi il cuore non dovrebbe avere paura? Non è lecito che abbia paura quando si vede appendere i propri desideri ai ganci delle fedi che poi sarà costretto inesorabilmente a tradire?",
                "Quindi no, questa volta hai toppato, Elisa (scherzo eh). La paura c'è eccome.",
                "Che poi a ogni cuore strappato ne ricresca uno nuovo, e che un adolescente rieasca a sopravvivere alle proprie pulsioni fa parte del miracolo della vita.",
                "Bonsoir..."
            ],
            "timestamp": "2019-11-25T21:14:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45332-lp6-ladolescenza-di-un-vampiro//?do=findComment&comment=802300"
        },
        {
            "post_id": 802308,
            "text": [
                "La poesia parla di un adolescenza, ma l'ho immaginata con gli occhi di un adulto, cioè al passato.",
                "E'ccerto!!! Non sono mica morto, ahahah. Bacetti ricambiati. Ciao Siretta."
            ],
            "timestamp": "2019-11-25T21:21:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45332-lp6-ladolescenza-di-un-vampiro//?do=findComment&comment=802308"
        },
        {
            "post_id": 802315,
            "text": [
                "E in effetti, quello che ha appena detto è vero. Chi scrive parte sempre con un'immagine in testa ma poi i versi che la supportano si prestano a diverse interpretazioni e non è importante sapere quando come e perché. Parliamo di sensazioni, in fondo, anche s epoi è bello anche parlarne, credo. Grazie dell'apprezzamento, Vincenzo."
            ],
            "timestamp": "2019-11-25T21:32:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45332-lp6-ladolescenza-di-un-vampiro//?do=findComment&comment=802315"
        },
        {
            "post_id": 802317,
            "text": [
                "Io avevo pensato al cuore di un adolescente che dopo essere stato dilaniato, rinasce e riparte, e all'aritmia emozionale tipica dell'adolescenza, ma questa cosa delle lancette e del tempo mi piace moltissimo. In fondo, sono due immagini persino compatibili fra loro.",
                "Grazie, Johnny."
            ],
            "timestamp": "2019-11-25T21:37:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45332-lp6-ladolescenza-di-un-vampiro//?do=findComment&comment=802317"
        }
    ],
    "post_staff": [],
    "text": [
        "L'ADOLESCENZA DI UN VAMPIRO",
        "__________________________________________________________",
        "Cuore strappato vivo",
        "sbattuto sul tavolo",
        "fra lupi di luna,",
        "lucenti zanne",
        "sguazzano…",
        "divisero i resti di ciò che un tempo mi teneva in",
        "vita e quante volte son morto prima di morire",
        "ancora eppure eccone un altro che batte batte",
        "batte bATte BAttebaTTebaTTeBAttebATTEbAt",
        "TeBaTtEBatTEbaTteBatTebat-teBat-tebat-te bat",
        "-te bat-te... bat-tebat-te... bat-te… bat-te… bat-te",
        "bat-te… bat-te…",
        "bat…te…",
        "bat…",
        "Silenzio, la luna…",
        "Volto bianco",
        "in un pozzo",
        "nero, come la terra",
        "nero, come un corvo.",
        "Nera, la fame",
        "appesa all’uncino",
        "di fedi ricurvo",
        "e giuramenti,",
        "tradimenti",
        "a storno."
    ],
    "timestamp": "2019-11-23T20:34:37Z",
    "title": "[LP6] L'adolescenza di un vampiro",
    "topic_id": 45332,
    "url": "https://www.writersdream.org/forum/forums/topic/45332-lp6-ladolescenza-di-un-vampiro/"
}