{
    "author": {
        "author_id": 11495,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Johnny P",
        "url": "https://www.writersdream.org/forum/profile/11495-johnny-p/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ti lascio un commento.",
                    "Intanto mi ha colpito la scelta della metrica costante abbinata alla rima (endecasillabi sesta-decima, in uno schema ABB, ACC, ADD) , se ne vedono poche di poesie scritte così. Ciononostante devo dire che si tratta di una scelta apprezzabile ma che non condivido appieno. Al di là della prova tecnica, credo che questo modo di scrivere sia anocronistico per il lettore di oggi. Questo non significa mollare la metrica o la rima per rassegnarsi ai versi liberi ci mancherebbe (io per primo non lo faccio), ma credo che questi due strumenti debbano essere combinati in modo da essere apprezzabili anche da il lettore di oggi, che quello di ieri non esiste più e quello di domani neppure si conosce. Detto questo, passiamo alla poesia.",
                    "Dal primo verso si capisce subito che fai riferimento alla maternità, per cui inquadriamo subito il senso del titolo. Mi lascia un po' perplesso l'utilizzo della punteggiatura con quelle lettere maiuscole, non perché non sia corretta la punteggiatura, è solo che non ne capisco il senso. Per il resto il verso è molto godibile e data comunque la scelta metrica scorrono facilmente e suonano bene.",
                    "Il famoso e ingrato compito di un genitore viene raccontato con tanta semplicità e mi verrebbe da dire dolcezza, o perlomeno è quello che mi ha trasmesso.",
                    "Questo ultimo verso è quello che mi ha colpito maggiormente devo dire. La scelta sintattica del primo verso è pregna di significato e i due versi successivi introducono un tema alquanto spinoso sotto il mio punto di vista. Pretendere che la pianta rispecchi il seminato, in un certo qual modo, è un po' un metodo di autovalutazione dei genitori, ma davvero è quello che si vorrebbe per i propri figli? Se questi fossero felici a modo loro? È un tema delicato da discutere, e ancora più complesso da mettere in pratica. Tirare le briglie si potrebbe davvero definire un'arte. Anche se, come giustamente dici, da un certo punto in poi, possiamo solo seguire.",
                    "Un saluto,",
                    "Johnny P."
                ]
            ],
            "timestamp": "2019-11-23T17:19:36Z",
            "title": "Il segreto della vita",
            "url": "https://www.writersdream.org/forum/forums/topic/45049-il-segreto-della-vita//?do=findComment&comment=801784",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 900,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 802341,
            "text": [
                "Ciao , grazie per il commento. In effetti è proprio l'idea del passeggio che volevo rendere. Una camminata che, come dici tu, si svolge con franchezza perché fatta col sennò del poi. Fra la paura di amare, di non essere abbastanza e la liberazione da quest'ultima.",
                "Grazie ancora per essere passata da queste parti.",
                "Caro , hai colto perfettamente nel segno. Come dicevo anche ad , la poesia è un po' un percorso (che dura tutt'ora, nella realtà quanto meno) e come hai sottolineato l'immagine finale è la massima liberazione che si esplica attraverso quello che hai descritto anche tu. L'amore di un bambino che ti amava infinitamente senza limitazioni nonostante l'uomo che è diventato sia limitato da quel cuore fatto di ipotesi. Il superamento della paura sta proprio nel semplice fatto di volerla superare, perché dentro l'uomo di oggi c'è ancora il bambino di ieri, che custodisce proprio quello che non ha e non può dare. È la volontà ad espandere quell'amore.",
                "Perdonate lo sproloquio, tenevo a sottolineare l'aderenza alla traccia del contest.",
                "che dirti, analisi impeccabile. Sono molto contento che ti sia arrivata così chiara la poesia, dico sul serio. Per me è molto importante riuscire a comunicare quando scrivo.",
                "Il ritorno è comunque un fatto meno notevole dell'accoglienza.",
                "Grazie.",
                "Ahimè hai molta ragione cara , tanto più che di incertezza e rischi è fatto sicuramente il mio futuro (o quanto meno la loro stima). È da un po' di anni che mi rendo conto di non aver mai veramente scelto niente per una vera ragione, ma ho più che altro fatto esercizio nel giustificare le mie scelte.",
                "In me troverai sempre un cinico disadattato che, inspiegabilmente a dire il vero, è anche uno strenuo ed inguaribile romantico.",
                "Sono molto felice che ti sia piaciuta la mia poesia, a rileggerti/ci presto.",
                "Grazie ancora.",
                "Ciao (curioso nickname, a cosa è dovuto?). Non sei il solo ad avergli dato quell'interpretazione, anzi. E devo dire che mi piace. Poi ovviamente non ci sono interpretazioni giuste o sbagliate (affrontai questo discorso nei commenti ad una mia poesia recentemente pubblicata in officina).",
                "È voluto. Così come il freddo viene \"ascoltato\" (ipallage), accarezza il viso. Volevo rendere l'idea che i due quasi si smaterializzessero.",
                "Spero ti sia piaciuta la mia poesia, sono felice che tu sia passato sa queste parti. Grazie ancora.",
                "A tutti voi rivolgo ancora un ringraziamento sentitissimo per la gentilezza e le belle parole che mi avete lasciato.",
                "Un saluto,",
                "Johnny P."
            ],
            "timestamp": "2019-11-26T01:17:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45338-lp-6-anime-salve//?do=findComment&comment=802341"
        }
    ],
    "post_staff": [],
    "text": [
        "Tracce 1 e 3",
        "Anime Salve",
        "(a C. che mi ha teso la mano)",
        "Giurami l’incertezza e il rimpianto,",
        "giurami frasi vuote e notti stanche,",
        "perché solo questo so promettere;",
        "non ho che un cuore fatto di ipotesi,",
        "di strade lastricate e mai concluse.",
        "Chiedimi l'alba di città lontane,",
        "chiedimi le parole sconosciute,",
        "l’ora più tarda, gli stessi ricordi.",
        "Tienimi stretto le sere d'estate,",
        "quando guardinga è la luna nel cielo,",
        "e ascolta il freddo di queste mie mani",
        "che ti accarezza dolcemente il viso.",
        "Passeggiamo sul tempo che rovina,",
        "sulle bianche scogliere siderali,",
        "lì sentirai che ad ogni tuo passo",
        "corrisponde nel mio cuore un battito.",
        "Cercami nel sorriso di un bambino",
        "che ti ha baciata sui banchi di scuola;",
        "conserva tutto l’amore che hai perso",
        "tutto quello che volevo tu avessi.",
        "\"Scese, evitando di guardarla a lungo, come si fa col sole, ma vedeva lei, come si vede il sole, anche senza guardare\".",
        "L. Tolstoj (da Anna Karenina)"
    ],
    "timestamp": "2019-11-23T22:28:54Z",
    "title": "[LP 6] Anime Salve",
    "topic_id": 45338,
    "url": "https://www.writersdream.org/forum/forums/topic/45338-lp-6-anime-salve/"
}