{
    "author": {
        "author_id": 27188,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Talia",
        "url": "https://www.writersdream.org/forum/profile/27188-talia/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "Ti premetto che stavo cercando una poesia da commentare per il contest e so che tu scrivi sempre pezzi interessanti per cui subito ho aperto questa tua. Farò il commento seguendo il percorso delle emozioni che hai creato, spero di risultarti utile, nonostante la mia ignoranza poetica e la mia incapacità tecnica. Insomma vado di pancia.",
                    "Il titolo mi ha subito attirata perché ho pensato a una doppia lettura del soggetto fede nuziale/fede religiosa.",
                    "Una prima lettura mi ha lasciata perplessa perché ho intuito grazie alla tua capacità di trasmettere emozioni, che il significato vero della poesia era profondo, malinconico e triste, ma non ho ben inquadrato la questione. Si parla di un marito e di una moglie? No, perché poi ci sono dei verbi al plurale che mi fanno pensare a un gruppo di persone attorno a un uomo (quello appunto che ha perso la fede).",
                    "Rileggo di nuovo, cercando di non farmi trasportare dal suono, ma dalla logica delle frasi. E allora capisco che si parla esclusivamente di fede nuziale",
                    "Grazie ai versi finali.",
                    "Ma ancora non colgo il senso ultimo.",
                    "Torno a riflettere sui versi iniziali, che a intuito, mi fanno pensare di contenere la chiave di lettura.",
                    "C'è un gruppo di persone (chi?) che cerca di proteggere l'uomo che ha perso la fede dal dispiacere di non averla più. Perché lo proteggono? Probabilmente per affetto, quindi potrebbe trattarsi di moglie e figli. Il rapido declino di potrebbe allora riferire al decorso di una brutta malattia.",
                    "Con questa intuizione proseguo la lettura e capisco di essere sulla strada giusta, perché riesco a spiegarmi la mano che trema e sminuzza e anche la non coscienza dell'uomo",
                    "Cioè non percepisce più bene la realtà, tipica condizione di alcuni tipi di malattie.",
                    "Però ancora sento che manca qualcosa alla mia comprensione e cerco nelle tue risposte ai commenti che già ti hanno fatto (non leggo di solito ciò che mi ha preceduta per non farmi influenzare nel commento, ma questa volta ne ho sentito il bisogno). Ho trovato queste tue frasi:",
                    "Ti dico, innanzitutto, che mi dispiace. Questi momenti sono terribili. Insieme alla mancanza della persona amata e al dolore di vederla soffrire, rimangono anche dolorose riflessioni sul senso della vita e della sua fine. Per cui ti sono vicina col cuore, per quanto possa servire.",
                    "Adesso ritorno sulla poesia e provo a commentarla. Con la tua spiegazione capisco che si tratta di una lirica autobiografica e l, forse soffre proprio di questo. Nel senso che, alcuni aspetti che per te sono chiari, non arrivano al lettore a meno che non conosca il contesto. Le emozioni, come ti ho già detto all'inizio, arrivano, ma non ugualmente bene la storia che ci vuoi raccontare.",
                    "Secondo il mio punto di vista, ma del tutto discutibile ovvio, avrei visto meglio una simmetria maggiore in questi primi sei versi. Tu giochi molto con le spaziature e la geometria delle tue poesie quindi, siccome c'è già un certo \"specchio\" tra i primi tre versi e i successivi tre lo avrei reso ancor più \"matematico\".",
                    "Te la scrivo così per cercare di spiegarti:",
                    "Ci﻿﻿ ﻿stavamo affaccendando",
                    "Mantenevamo il silenzio﻿",
                    "[combattevamo il destino]",
                    "[mantenevamo il silenzio]",
                    "perché non ti accorgessi",
                    "contando sul tuo ﻿rapido﻿",
                    "[contando non ti accorgessi]",
                    "[contando sul tuo rapido]",
                    "del furto﻿.﻿",
                    "declino.",
                    "In parentesi quadre ho messo un'idea mia di come creare più simmetricita tra i versi, mantenendo cioè le stesse forme negli stessi punti della frase. Non so se mi sono spiegata. Ho osato proporre delke modifiche a titolo esplicativo, non perché penso siano meglio della tua scelta, ma perché non avrei saputo spiegare altrimenti questo mia ipotesi. Sono sicura che, se tu ritieni interessante questa idea, saprai trovare soluzioni migliori.",
                    "Questo pezzo mi piace molto. Dai l'idea di una sofferenza prolungata (più di un anno) che si traduce con un gesto meccanico e incoscio della mano, nonché nervoso e sfinente(l'atto di triturare con le dita è logorante se ripetuto a lungo). Crei un'immagine precisa di questo uomo malato, in più la parola mano, staccata dalla geometria del resto del componimento, rende benissimo l'idea di questo arto fuori controllo, estraneo per chi lo sta usando. Insomma, hai creato un'immagine tangibile, brava.",
                    "Questi versi in parte riprendono la sofferenza che ci introduci nei precedenti, ma aggiungono l'aggravarsi della situazione. L'immagine del bruco disperso mi ha fatto immaginare un uomo disteso a letto col corpo abbandonato e gli occhi che lasciano intendere quella sensazione di non riuscire a comprendere dove si trova, la paura (quando una persona è dispersa ha paura) di non capire cosa sta per accadere.",
                    "Questo brusio che circonda l'uomo è reso benissimo. La famiglia intorno che parla per lui, ma lui non riceve e non risponde, percepisce solo il chiacchierio.",
                    "Solo un'appunto, non so spiegarti bene perché ma io leverei la congiunzione iniziale. In lettura mi ha spezzato il ritmo.",
                    "La malattia si ferma per un attimo e con lei lo stato di incoscienza. L'uomo capisce tutto, si accorge di cosa sta succedendo e realizza di non avere più la fede. A quel punto essa diventa il simbolo della giovinezza, della vita. Ci si sposa da giovani per mettere su famiglia, col futuro e tante prospettive davanti (almeno un tempo e per certe generazioni era così). Non avere più la fede diventa il simbolo di aver perso tutto ciò che rappresenta. E i due versi finali, così concisi e secchi, lasciano capire da una parte il rimpianto e la consapevolezza della vita che se ne va, ma dall'altra arriva anche un certo senso di accettazione del destino.",
                    "Questo è quanto. La tua poesia è sentita e interessante, però, come ti ho già detto, almeno per me è stato così, non contiene di per sé il modo di interpretarla fino in fondo. Forse, una piccola modifica che introduca nel contesto potrebbe essere utile.",
                    "Un abbraccio forte .",
                    "Talia"
                ]
            ],
            "timestamp": "2019-11-23T13:19:23Z",
            "title": "La fede smarrita",
            "url": "https://www.writersdream.org/forum/forums/topic/45076-la-fede-smarrita//?do=findComment&comment=801760",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 972,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Traccia n.1: la paura",
        "C'era il ragno tra le lenzuola",
        "E l'uomo nero sotto al letto.",
        "Mi dicevi: \"Tranquilla, la notte",
        "non può farti del male.\"",
        "Scostavi la frangia e mettevi",
        "un bacio sulla mia fronte.",
        "Mi svegliavo scossa da brividi.",
        "Avevo sognato la strega cattiva",
        "che voleva graffiarmi.",
        "Controllavi il termometro",
        "e mi porgevi il cucchiaio.",
        "\"Prendi questa: è amara ma passa.\"",
        "Mi sostenevi la schiena,",
        "poi rimanevi seduta",
        "sul letto a cullarmi.",
        "Era alto il terrazzo",
        "del sesto piano,",
        "sentivo le gambe di legno",
        "a guardare di sotto.",
        "Stretta dal tuo abbraccio",
        "attorno alla vita",
        "provavo a sporgermi e scrutare",
        "l'asfalto senza tremare.",
        "Devo scegliere le tutine",
        "per il bambino in arrivo,",
        "Sono indecisa su quale è migliore.",
        "\"Sono stanca oggi,",
        "non riesco a pensare.",
        "Sono sicura che sai cosa fare,",
        "Quel che potevo te l'ho insegnato\".",
        "Mi dici piegata",
        "sorretta al bordo del tavolo",
        "mentre trascini i piedi",
        "nel cercare la sedia.",
        "Ora ho capito",
        "che, ragno o terrazza,",
        "uomo nero o strega cattiva,",
        "avevo solo paura di questo momento."
    ],
    "timestamp": "2019-11-23T21:44:23Z",
    "title": "[LP 6] L'ineluttabile",
    "topic_id": 45334,
    "url": "https://www.writersdream.org/forum/forums/topic/45334-lp-6-lineluttabile/"
}