{
    "author": {
        "author_id": 23395,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Miss Ribston",
        "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "un bel racconto, complimenti. Non ti farò le pulci sul testo, sia perché ti sono già state fatte da chi mi ha preceduto, sia perché non saprei che dire al riguardo: io mi sono letta tutto senza interruzioni di sorta, non vedo dove poterti criticare dal punto di vista della scrittura.",
                    "Il testo è ben gestito nel ritmo e nei tempi; incrementi in modo costante la curiosità del lettore: ci si chiede dove si voglia andare a parare, che cosa è successo a questa famiglia, quali sono state le dinamiche che la rendono così interessante. Perché generi interesse, fai capire che c'è qualcosa da scoprire, ma fino alla presentazione della figliastra, di cui non si è mai saputo nulla, non c'è modo di aspettarsi proprio questo, come \"colpo di scena\" (o, almeno, io l'ho trovato un buon colpo di scena).",
                    "Ho visto che in molti hanno detto di questo racconto che è un \"racconto circense\". Secondo me lo è, ma in senso figurato. Il testo è un racconto di famiglia, di amore, di sofferenza. In questo vedo un circo figurato: le vicende amorose e familiari dei personaggi possono essere viste nella metafora di un circo: gente che viene e gente che va, uno spettacolo bello da vedere, ma pesante da vivere. Ho apprezzato questa duplicità: circo fuori come ambientazione, ma il circo vero è quello che sta dentro ai personaggi, alla loro vita.",
                    "Detto ciò, vengo alla parte che mi è rimasta più oscura, per cui ti chiedo: perché la figliastra torna? Vuole conoscere il padre, fargli sapere della sua esistenza. Bene. Però non accetta di essere accolta da lui e dalla sua famiglia. Viene trattata bene, le propongono di entrare a far parte della famiglia, ma lei non accetta. Non accetta nemmeno che il padre non sapesse davvero della sua esistenza. Ecco, mi chiedo il perché di tutto questo. Colgo poco la mentalità, le emozioni e le motivazioni della ragazza. Entro e vedo poco del personaggio, c'è qualcosa che mi sfugge. Vorrei saperne di più su di lei.",
                    "So che non è un errore questa mancanza: il punto di vista della narrazione non può rispondere alle mie domande, non può fugare i miei dubbi, perché probabilmente anche lui ne sa quanto me. Eppure, da lettore, ho questa esigenza, per avere un quadro completo della vicenda. Non mi basta solo questo.",
                    "Ecco fatto, questa la mia riflessione al riguardo. Spero possa esserti utile in qualche modo",
                    "A rileggerti!"
                ]
            ],
            "timestamp": "2019-11-23T11:26:46Z",
            "title": "Retroscena da un circo",
            "url": "https://www.writersdream.org/forum/forums/topic/45237-retroscena-da-un-circo//?do=findComment&comment=801730",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 9852,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 801894,
            "text": [
                "me n'è scappato uno! In prima stesura le dava del voi, poi ho cambiato con il tu perché mi suonava migliore... ma ovviamente un verbo doveva scapparmi. Grazie!",
                "Sono i suoi genitori che fanno promettere al diavolo:",
                "Con la nonna si va oltre. Visto che deve fidarsi ciecamente, perché Dorotea dice sempre la verità, allora vale anche il contrario: tutto quello che dice è vero e quindi bisogna fidarsi. Così lei, anche quando mente, si trova a dire il vero, come le rivelano i fratelli:",
                "Grazie mille per i consigli, così so dove andare a migliorare la fiaba"
            ],
            "timestamp": "2019-11-24T09:44:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45330-le-tre-teste-e-la-nonna-del-diavolo//?do=findComment&comment=801894"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 801885,
            "text": [
                "modificherei, fu fatta secondo me è terribile",
                "perché ditemi? Prima la nonna le dava del tu",
                "In pratica la nonna fa diventare vero tutto quello che dice Dorotea? Non mi è molto chiaro il meccanismo. E i fratelli come lo sanno che ci si può fidare della nonna? Ci deve essere una spiegazione, anche magica se vuoi, ma da quache parte bisogna giustificare il fatto. Allungherei un po' il finale che mi dà l'idea di essere affrettato. La storia mi piace però. Darei qualche descrizione in più ai cibi che prepara Dorotea per se stessa e la nonna, in fondo viene da fame e carestia e le devono sembrare molto meglio di quanto non siano.",
                "Buona giornata"
            ],
            "timestamp": "2019-11-24T08:55:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45330-le-tre-teste-e-la-nonna-del-diavolo//?do=findComment&comment=801885"
        },
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 801894,
            "text": [
                "me n'è scappato uno! In prima stesura le dava del voi, poi ho cambiato con il tu perché mi suonava migliore... ma ovviamente un verbo doveva scapparmi. Grazie!",
                "Sono i suoi genitori che fanno promettere al diavolo:",
                "Con la nonna si va oltre. Visto che deve fidarsi ciecamente, perché Dorotea dice sempre la verità, allora vale anche il contrario: tutto quello che dice è vero e quindi bisogna fidarsi. Così lei, anche quando mente, si trova a dire il vero, come le rivelano i fratelli:",
                "Grazie mille per i consigli, così so dove andare a migliorare la fiaba"
            ],
            "timestamp": "2019-11-24T09:44:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45330-le-tre-teste-e-la-nonna-del-diavolo//?do=findComment&comment=801894"
        }
    ],
    "text": [
        "Attenzione: questa è una fiaba e, in quanto tale, è stata scritta secondo i dettami morfologici standard delle fiabe di magia classiche. Inoltre, il patto fiduciario richiesto è molto, ma molto oneroso. Perché qui tutto è possibile.",
        "Le tre teste e la nonna del diavolo",
        "C’era una volta una famigliola che viveva in una bella casupola di legno al limitare di un bosco. Erano tutti felici, seppure molto poveri, e lieti rimasero finché una terribile carestia si abbatté sulla regione. In breve, quel poco che avevano da mangiare si ridusse tanto da poter sfamare a stento due persone. Marito e moglie non sapevano proprio che fare; per un po’ andarono avanti nutrendo i quattro bambini con un pezzetto di pane al giorno, ma era molto poco e, seppure i figli non reclamassero nulla più, era evidente la loro sofferenza. Così una sera, dopo che i quattro furono andati a dormire, marito e moglie sedettero al tavolo vuoto della cucina per decidere il da farsi:",
        "«Stiamo morendo, è inutile negarlo, e i nostri bambini se ne andranno per primi, deboli e affamati come sono» disse la donna.",
        "«Forse sarebbe più saggio mettere subito fine alle loro sofferenze: loro non patiranno ulteriormente e noi, forse, potremo salvarci» continuò l’uomo, pieno di dolore.",
        "La donna, a quelle parole, scoppiò in lacrime. Nascose il viso nel fazzoletto e ne riemerse solo per singhiozzare:",
        "«Dovremo uccidere anche Dorotea? Non c’è speranza per lei di avere un destino migliore?»",
        "Dorotea era l’ultima arrivata dopo tre maschi, e marito e moglie avevano desiderato tanto una bambina. Nel crescere, poi, si era rivelata tanto bella quanto astuta; in poche parole, il dono più prezioso che avessero mai avuto.",
        "«È così gentile da poterla dare in sposa al re.»",
        "«È così sincera da poterla dare in sposa al Papa.»",
        "«È così devota da poterla dare in sposa a Dio.»",
        "«È così bella da poterla dare in sposa al diavolo.»",
        "Detto fatto, il diavolo non si fece pregare e apparve subito al cospetto dei due, avvolto da una nube di fumo nero e portandosi appresso un forte puzzo di zolfo.",
        "«Accetto volentieri la mano di vostra figlia, la poterò via questa sera stessa. Ma lor signori desiderano qualcosa in cambio, immagino…»",
        "Marito e moglie si guardarono sgomenti; rimasero a fissarsi per pochi attimi, e quelli furono sufficienti perché si intesero alla perfezione:",
        "«Potete avere nostra figlia solo se non le farete mai del male» disse l’uomo.",
        "«E solo se voi, e chiunque altro parlerà mai con lei, vi fiderete ciecamente di ogni sua parola, poiché lei dice sempre la verità» aggiunse la donna.",
        "«E solo se farete ricchi noi, così da poter sopravvivere a questa e alle prossime carestie, se mai ce ne saranno altre.»",
        "Il diavolo annuì e ghignò:",
        "«Sia. Tornerò la mattina appena prima che sorga il sole. Fate trovare la figlia pronta e i figli scomparsi, così che possa prendere lei ed esaudire la vostra ultima richiesta assieme: fare ricchi voi. E voi soltanto.»",
        "Detto questo, sparì così come era apparso, lasciando i due poveri genitori in lacrime, sconfitti dalla malvagità di quell’essere.",
        "Quel che non potevano sapere, però, era che la piccola Dorotea aveva sentito tutto, nascosta dietro la porta della cucina. Affamata com’era, non era riuscita ad addormentarsi ed era scesa a cercare un po’ di conforto, ma, anziché trovarlo, aveva udito tutta la conversazione e ora piangeva disperata anche lei.",
        "«Oh! Povera me, povera me. Moglie del diavolo e sola per sempre, senza più i miei fratelli!»",
        "Ma mentre pronunciava quelle parole, le venne un’idea.",
        "Raggiunse di corsa i fratelli, che dormivano profondamente nei loro letti, e li svegliò per raccontare loro quello che era accaduto.",
        "«Il diavolo, però, ha solo detto che dovete sparire, non ha fatto cenno al come. Scappare non potete, perché morireste di stenti subito, ma se io trovassi il modo di nascondervi e portarvi con me…»",
        "E Dorotea il modo lo trovò. Ingoiò i fratelli, giudicando il suo stomaco come il posto più sicuro dove tenerli nascosti, ma ebbe problemi a far scendere le teste, che proprio non passavano. Così quelle le staccò e se le mise nel grembiule.",
        "Quando i genitori la trovarono sola, e le domandarono dove fossero finiti gli altri, lei rispose che erano scappati per non dare loro più la pena di sfamarli:",
        "«So tutto della vostra decisione, e sono pronta a offrirmi al diavolo come voi chiedete, di modo che abbiate salva la vita.»",
        "Nel sentire queste parole, madre e padre piansero lacrime amare e dissero addio alla figlia tanto amata.",
        "Poco dopo arrivò il diavolo e se la portò via. La condusse in volo fino all’imboccatura di un pozzo, che di più neri e profondi non ne sono mai esistiti. Scivolarono al suo interno e in un attimo furono all’Inferno.",
        "La casa del diavolo era proprio al centro, oltre le mura infuocate che delimitavano i suoi giardini di cardi e rovi.",
        "Dorotea fu fatta entrare; il diavolo non oltrepassò la soglia:",
        "«Tornerò fra tre giorni e tre notti. Con guerre e carestie, rivoltosi e bestemmiatori, i miei servigi sono richiesti più che mai. Al mio ritorno ti prenderò in sposa.»",
        "E si congedò, chiudendo la porta a chiave.",
        "La povera Dorotea crollò in ginocchio con le mani premute sul viso:",
        "«Come farò? Come farò?» si ripeteva disperata.",
        "A dover aspettare il ritorno del diavolo, da sola in quella casa, si sentiva venire meno.",
        "Dorotea, Dorotea, non disperare",
        "Che i tuoi fratelli son qui ad aiutare.",
        "La bambina aprì il grembiule: le teste dei fratelli la guardavano con benevolenza e amore.",
        "Qui in casa una vecchia c’è",
        "E un aiuto può dare a te;",
        "Devi soltanto andarle a parlare",
        "E compassione in lei suscitare.",
        "«Grazie fratelli miei! Farò come dite.»",
        "Dorotea ricacciò indietro le lacrime e avanzò per i corridoi dell’abitazione. Non dovette cercare a lungo: la vecchia, di cui i fratelli le avevano parlato, se ne stava seduta sulla poltrona in soggiorno, davanti al camino spento. Era così vecchia che le rughe della fronte avevano ripiegato la pelle fin sopra agli occhi, e le guance ricadevano oltre il mento sporgente fino a toccare il collo.",
        "«Buongiorno, anziana signora, il mio nome è Dorotea. Il diavolo in persona mi ha condotta qui.»",
        "La vecchia sollevò la testa e la piegò all’indietro, così da poter guardare bene la fanciulla.",
        "«Davvero una splendida ragazza, mio nipote ha scelto proprio bene. Ma dimmi, Dorotea cara, com’era la tua vita prima di venire qui?»",
        "A quella domanda, le teste nel grembiule si mossero un poco per attirare l’attenzione della sorella. Lei fece una lieve riverenza con cui si piegò in avanti, per ascoltare i sussurri del primo fratello.",
        "Racconta pure dei tempi belli,",
        "Ma non far parola di noi fratelli.",
        "Lei fece come suggerito:",
        "«Ho vissuto in una bella casetta al limitare di un bosco; eravamo tanto felici in famiglia, ma siamo sempre stati molto poveri. Con la carestia, poi, tutto è peggiorato. Ho rischiato di morire di fame.»",
        "La nonna del diavolo si impietosì:",
        "«Oh, povera cara. È senz’altro vero quello che dici. Ma non dovrai mai più patire la fame; ora vai in cucina, che c’è carne in abbondanza per entrambe. Prepara un buon manicaretto e mangeremo assieme.»",
        "Dorotea ringraziò ed eseguì. Mangiò dell’ottimo cinghiale al forno, che condivise con la nonna del diavolo, e così fece anche a cena.",
        "La mattina successiva, la fanciulla si ripresentò in salotto dove stava la vecchia e la scena fu più o meno la stessa:",
        "«Ditemi, Dorotea cara, come ti sembra lo stare qui?»",
        "Le teste dei fratelli si mossero piano; Dorotea si chinò accanto al camino per raccogliere la cenere fredda e ascoltare i sussurri del secondo fratello.",
        "Inventa pure come ti senti,",
        "Dirai il vero anche se menti.",
        "«Mi sento fresca e piena di salute come non lo sono mai stata.»",
        "«Oh, bene mia cara. È senz’altro vero quello che dici. Si vede che sei radiosa come mai, deve averti fatto bene mangiare il cinghiale ieri. Perché oggi non vai in cucina a preparare del pesce?»",
        "Dorotea ringraziò ed eseguì. In effetti si sentiva bene come mai prima di allora e, nello specchiarsi nell’acqua della zuppa di pesce, si vide anche molto più bella e in carne di quanto ricordava.",
        "La mattina successiva, però, la fanciulla in salotto tremava, perché sapeva che quello sarebbe stato l’ultimo giorno prima di diventare la sposa del diavolo.",
        "«Oh, Dorotea cara, ti vedo crucciata questa mattina, come se dovessi salire sul patibolo domani all’alba. Dimmi: che cosa ti attende?»",
        "Ancora una volta le teste si mossero nel grembiule della ragazzina, che si chinò ad allacciarsi le scarpe e intanto ascoltò quel che aveva da consigliare il terzo fratello.",
        "Dì pure tutto quello che vuoi",
        "E i sogni realtà saranno i tuoi.",
        "«Invero io tremo perché mi sono affezionata a voi, ma domani all’alba dovrò lasciarvi, perché il diavolo verrà e mi porterà via per liberarmi in un regno lontano; non si avvicinerà mai più a me, e alle persone a me care, e io sarò per sempre felice.»",
        "«Oh, mia cara, sono dispiaciuta anche io, è vero, ma questa è una gran bella cosa. È senz’altro vero quello che dici. Per festeggiare, prepara l’arrosto e anche una torta: che possa essere splendido l’ultimo giorno che trascorreremo assieme.»",
        "Così fu. E la mattina seguente il diavolo arrivò e portò via Dorotea in volo, attraverso l’Inferno e poi su per il pozzo, e poi via oltre i campi e le montagne, finché non arrivarono in un bosco florido. Qui il diavolo lasciò andare Dorotea e poi sparì per sempre senza dire nemmeno una parola.",
        "Lei, libera, per prima cosa rigurgitò i fratelli e riattaccò loro le teste. Dopo abbracci commossi, si incamminarono assieme tra gli alberi. Raggiunsero un largo sentiero su cui procedeva un gran corteo di cavalli bianchi e carrozze d’oro, e in testa alla carovana trottava il re in persona.",
        "Dorotea e i fratelli si avvicinarono.",
        "«Ci manca solo che il re mi chieda in sposa e che voi, fratelli miei, possiate vivere a corte con me, così saremo per sempre felici e contenti.»",
        "E poiché le parole di Dorotea, sincere e affidabili, erano diventate sempre vere, non c’è da stupirsi se così fu."
    ],
    "timestamp": "2019-11-23T11:35:39Z",
    "title": "Le tre teste e la nonna del diavolo",
    "topic_id": 45330,
    "url": "https://www.writersdream.org/forum/forums/topic/45330-le-tre-teste-e-la-nonna-del-diavolo/"
}