{
    "author": {
        "author_id": 14049,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Emy",
        "url": "https://www.writersdream.org/forum/profile/14049-emy/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , bentrovato! Molto curiosa la forma di presentare i versi per renderli accattivanti anche visualmente. Sembra quasi che stai invitando il lettore a scendere le scale per raggiungere il mondo azzurro insieme.",
                    "Metterei due punti dopo zero e una virgola dopo rimuovo. Sai quale sensazione ho? È come se la voce narrante stesse facendo una sessione di ipnosi che lo faccia tornare indietro con la memoria. Questo mondo azzurro potrebbe essere proprio il mondo nascosto nella mente dell'uomo.",
                    "Il linguaggio usato mi sembra colloquiale, o meglio eviterei quel dunque, che mi sa di raccontato e lo vedo poco adatto alla forma in versi. Vedrei meglio, invece, un allora. Metterei, poi, una virgola dopo infuriate. Non mi convince quel verso un cielo. Immagino il corpo del bambino, mi sembra che mancasse qualcosa, direi slanciato verso un cielo. Bello il paragone del cielo sopra la testa con la lastra di marmo che chiude una barra. È un'immagine triste che però fatico ad abbinare a un bambino in piena crescita, quella bara mi ricorda inevitabilmente la morte.",
                    "Asciugherei un pochino lo stile, perché è tutto raccontato, forse troppo per una poesia. Ti suggerirei qualche modifica.",
                    "L'auto fuori strada in volo sull'argine",
                    "per atterrare con un tonfo di pancia",
                    "nelle acque limacciose del canale",
                    "torbido in superficie e sotto non azzurro",
                    "dove regnava un silenzio incantato",
                    "e così via. Lo limerei un pochino, ecco.",
                    "Questa strofa è quella meno raccontata e più poetica. Modificherei leggermente il verso iniziale: A sei anni, la mia vita. Metterei una virgola dopo bianco e occhi.",
                    "Mi incuriosisce molto che pervade dappertutto questo colore azzurro, come il negativo di una foto, che ti fa vedere il passato. Perché dice sorelle immaginarie? La sorella, se non ho capito morta nell'incidente in cui il bambino, oggi uomo, è sopravvissuto, è solo una. Sento una forte angoscia in questi versi, come se il dolore che lui sente fosse amplificato, raddoppiato. Forse il plurale sorelle è riferito a questo, forse l'incidente ha provocato un trauma all'uomo che si sottopone a un'ipnosi regressiva per ricordare quanto accaduto.",
                    "La chiusura porta alla realtà, all'oggi, l'uomo si risveglia. I ricordi sono tornati, ma il dolore per la perdita della sorella rimarrà per sempre.",
                    "È una poesia semplice, che porta in superficie, attraverso le poche immagini evocative, la sofferenza dell'uomo per un trauma vissuto in infanzia legato a un incidente in macchina in cui è morta la sorella. Il fatto che è un po' troppo raccontato toglie la forza emotiva ai versi, che è sicuramente voluto per un motivo che mi sfugge. Forse volevi rendere il modo in cui l'uomo racconta allo psicologo l'accaduto nel momento in cui è sottoposto all'ipnosi. Ma resta una poesia interessante, che rimane impressa anche per come hai presentato i versi in forma delle scaline. Piaciuta. Sempre bravo!"
                ],
                [
                    "Assolutamente sì!",
                    "Vero. In poesia c'è più libertà, ma sono io che sono leggermente rigida sotto questo aspetto.",
                    "Non avevo preso in considerazione le sfumature. Credo però che tu abbia ragione.",
                    "Non sei tu, Roberto, ma io, che cerco un senso in tutto, persino nei versi. Mi diverto anche a interpretare le poesie a modo mio, non necessariamente in linea con il pensiero del poeta. Spesso mi capita di vedere cose che nessun altro vede, incluso l'autore. Però la mia interpretazione delle tue parole mi piaceva assai!",
                    "Hai ragione: mi sono ancorata troppo alla mia interpretazione, però credo che i versi non vanno presi alla leggera. Una, seppur errata, interpretazione ci deve essere. Forse dovrò tornare a rileggere la poesia dopo qualche tempo. Non riesco, per ora, a distaccarmi dalla figura reale della sorella perché mi è rimasta, evidentemente, troppo impressa nella mente.",
                    "Scusa per cosa? Ma no. È stato un bellissimo confronto, Roberto, che mi ha fatto capire che dovrei essere più flessibile. Grazie a te. A presto!"
                ]
            ],
            "timestamp": "2019-11-23T20:31:21Z",
            "title": "Il mondo azzurro",
            "url": "https://www.writersdream.org/forum/forums/topic/45304-il-mondo-azzurro//?do=findComment&comment=801812",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 329,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 802146,
            "text": [
                "Ti riferisci a gambe spezzate? Non sono riuscita a trovare un'immagine migliore, lo ammetto, ma si riferiva alla sensazione di quando la paura ti toglie la sensibilità nelle gambe, come se, appunto, venissero spezzate.",
                "Hai colto alla perfezione il significato dei versi!",
                "L'interpretazione eccelsa! Grazie per il passaggio e il commento gradito!",
                "Grazie di cuore, Vincè."
            ],
            "timestamp": "2019-11-25T11:02:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45333-lp6-lo-straniero//?do=findComment&comment=802146"
        },
        {
            "post_id": 802567,
            "text": [
                "Ciao ! Era proprio quello il senso che volevo dare: l'hai colto alla perfezione! Bussi non è il conguntivo, ma la seconda persona singolare. La voce narrante si rivolge direttamente allo Straniero, che è proprio la fonte della paura diciamo. Grazie di essere passata e di aver apprezzato il componimento. A rileggerci!",
                "Ciao ! È solo una delle possibili interpretazioni. In realtà la paura è più recente. Lo Straniero rappresenta qualcosa di ignoto che convive con me da qualche settimana e mi ha talmente scossa da dedicargli non solo questa poesia, ma anche il racconto con cui ho partecipato all'ultimo MI. Non so se è il coraggio o la pura follia. Scrivere però mi aiuta sempre a esternare gli stati d'animo e vi rincorro specie nei periodi bui.",
                "Era fortemente voluto. Il verso finale doveva appunto spezzare il clima d'oppressione che domina le strofe precedenti.",
                "La seconda ipotesi. Ho cercato di sfoltire il più possibile, come sempre mi suggerisce , la versione iniziale era troppo carica. Tengo sempre di complicare invece di semplificare le miei poesie, così questa volta ho voluto provare a uscire dai soliti schemi.",
                "Vero. Questa volta non più di tanto, ma il richiamo all'infanzia c'è spesso nei miei scritti. Grazie, Elisa per le belle parole e per aver apprezzato la poesia. A rileggerci.",
                "La seconda persona era voluta, come spiegavo a Talia. C'è in corso una sorta di dialogo, anche se abbastanza velato, tra la voce narrante e Lo Straniero. No, non è un essere umano ma appunto un qualcosa che non ha né il volto né il nome. Raggrinzite mi è sfuggito, grazie! E grazie per l'apprezzamento gradito, nonché l'interpretazione azzeccata dei versi.",
                "Sì, è scritto molto di getto. Di solito ragiono di più con le poesie, ma non ero a casa e il tempo a disposizione era poco. Grazie per aver apprezzato i miei versi. A rileggerci!"
            ],
            "timestamp": "2019-11-26T21:29:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45333-lp6-lo-straniero//?do=findComment&comment=802567"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia 1 Paura",
        "Lo Straniero",
        "bussi alla mia porta",
        "nel cuor della notte.",
        "Inatteso",
        "dalla faccia scura",
        "mani raggrinzate.",
        "Si stringono",
        "intorno al corpo",
        "scosso dai tremori.",
        "Occhi ghiacciati",
        "cuore imbizzarrito",
        "gambe spezzate.",
        "Cielo spento",
        "mondo capovolto",
        "terremoto dell’anima.",
        "Lo Straniero",
        "bussi alla mia porta",
        "per restare.",
        "Vattene e non tornare mai più."
    ],
    "timestamp": "2019-11-23T21:23:16Z",
    "title": "[LP6] Lo Straniero",
    "topic_id": 45333,
    "url": "https://www.writersdream.org/forum/forums/topic/45333-lp6-lo-straniero/"
}