{
    "author": {
        "author_id": 30041,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "sarano",
        "url": "https://www.writersdream.org/forum/profile/30041-sarano/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": true,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Ariadne, ho letto il tuo racconto che dividerei in due parti: la prima ha come protagonista un giovane, Niccolò personaggio ben tratteggiato rassegnato a essere vinto dall'incompiutezza della sua stessa esistenza. Mentre attende alla fermata dell'autobus al suo fianco compare un uomo più anziano che inizia con lui una conversazione dove narra del suo tragico momento : un divorzio, il dolore di non potere vedere la figlia, la perdita del lavoro. Quando arriva l'autobus Niccolò scopre che l'uomo non ha il biglietto e trasportato da una vicinanza emotiva gli offre un biglietto. L'uomo appare riluttante poi accetta chiedendo perfino una sigaretta. I due si salutano e le loro strade si dividono. Nella seconda parte il ragazzo arriva finalmente a destinazione . Va a trovare un amico depresso e senza forze che lo implora di sorvegliare la sua ex fidanzata, che sospetta lo abbia lasciato per un altro. A tanta pena d'amore seppur a malincuore Niccolò cede e per celebrare l'accordo che mette quell'anima più tranquilla decidono di andare in un ristorante. Niccolò si avvede che gli hanno rubato il portafoglio e quindi salta ogni possibile uscita. Ho trovato lo stile scorrevole, senza grossi intoppi, anche se spesso appare una distonia tra passato e presente. Ci sono dal punto di vista grammaticale ci sono verbi e errori di punteggiatura che meriterebbero un'accurata revisione del testo. Il mio giudizio si divide tra le due parti : nella prima trovo interessante e non banale l'incontro tra due anime sofferenti, nella seconda invece avrei dipinto di più la disillusione di una condivisione che scompare e fa tornare il mondo incomprensibile. La figura di Niccolò andrebbe ampliata e sarebbe interessante conoscere il motivo che lo ha reso sordo ed egoista pronto a dimezzare il dolore degli altri rispetto al suo."
                ]
            ],
            "timestamp": "2019-11-24T16:43:14Z",
            "title": "Nicolò e la noia",
            "url": "https://www.writersdream.org/forum/forums/topic/45078-nicol%C3%B2-e-la-noia//?do=findComment&comment=801965",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 18728,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 801977,
            "text": [
                "nella sezione Racconti lunghi è permesso pubblicare racconti al massimo di 16000 caratteri e il tuo è troppo lungo. Cerca di ridurlo oppure pubblicalo in due parti nella sezione Racconti a capitoli dove, ti ricordo, ogni parte che pubblicherai ha bisogno del suo commento. Leggi bene in cima a ogni sezione ci sono delle regole da rispettare per la pubblicazione, per il momento chiudo il post."
            ],
            "timestamp": "2019-11-24T17:34:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45352-mio-fratello//?do=findComment&comment=801977"
        }
    ],
    "text": [
        "-Prego, il dottore la sta aspettando. - L’uomo fa quasi un mezzo inchino, poi lascia il soprabito e il cappello alla signora e si avvia verso un lungo corridoio. Quando arriva alla fine si ferma, bussa alla porta chiusa e una voce cordiale dall’altra parte lo invita con un avanti ad entrare.",
        "-Buongiorno dottore, come sta? -",
        "-Bene, grazie. Si sieda pure, non vorrà restare un’ora in piedi. -",
        "-Certo che si, ho le gambe molli, in piedi si fortificano, l’ho letto su una rivista. –",
        "-Sciocchezze. Allora, la settimana com’è andata? –",
        "-Non bene, grazie. -",
        "-Ha preso le pastiglie che le ho prescritto? -",
        "-No, io sono contrario alle pastiglie, sono veleno e io il veleno lo dò ai topi.-",
        "-D’accordo, allora cosa posso fare per lei?-",
        "-Niente, Lei mio caro, non può fare niente.-",
        "-Allora perché continua a venire?-",
        "-Perché io so che a lei fa piacere.-",
        "-Ogni visita mi fa piacere, è il mio lavoro.-",
        "-Non dica così. Lei stesso mi ha detto che sono unico. Io Le sto dando una grande possibilità, quella di studiarmi.-",
        "-Vediamo di aggiornare la Sua scheda -",
        "- Ho voglia di parlare non di cose già schematizzate.-",
        "-Mi lasci lavorare, so quello che faccio. Allora, qualche novità?-",
        "-Dottore lo sa benissimo, è così da anni. Vivo di una piccola rendita lasciata da mio padre, non ho che qualche conoscenza che si dice amica all’occorrenza e l’amore lo sa benissimo. Ho amato una donna e solo quella per sempre amerò e Lei tutto questo lo sa e lo fa apposta, così l’orologio gira e Lei fa soldi, è così che da anni mi frega il malloppo, dica la verità.-",
        "-Dunque, la sua amata è morta dieci anni fa…-",
        "-No, no, no, dottore, Lei, oltre che essere un furfante è un incompetente! La mia amata Clara non è morta, è scomparsa, ho avuto notizie fresche e certe, ha avuto un incidente e ha perso la memoria, ora però sta bene, partirò per raggiungerla.-",
        "-Per dove, se è lecito?-",
        "-Non è lecito per niente, è una notizia che non può trapelare e poi glielo dico chiaro, io non mi fido, secondo me qui c’è qualcuno che ci ascolta.-",
        "-Perché dice una cosa simile?-",
        "-Non lo so, ogni volta che ho un progetto o un’idea mi accorgo dagli sguardi che quando la propongo gli interessati già lo sanno.-",
        "-Di chi non si fida? -",
        "-Ormai di nessuno. piuttosto mi dica, la sua domestica è fidata?-",
        "-Non è una domestica, è mia moglie ed è fidatissima.-",
        "-Voglio ancora fidarmi, alla fine la sua incompetenza mi fa quasi tenerezza.-",
        "-Quando avrebbe intenzione di partire?-",
        "-Domani stesso. Ho liquidato la domestica e ho raccolto i miei risparmi.-",
        "-Aveva dei risparmi?-",
        "-Ovviamente, credevano di tenermi al guinzaglio, ma so ben io come rompere il laccio.- Ora però mio caro andare ho un daffare cosa faccio pago sempre alla domestica? E’ sempre mia moglie comunque prenda le pastiglie.",
        "Aristide lo guarda e dice fiero -Addio per sempre.-",
        "Quando esce Elena, la moglie, entra nell’ufficio, Gianni è talmente intento nei suoi pensieri che non se ne avvede- Gianni, questa storia non può più durare, lo capisci? Non è più tuo compito, deve essere ricoverato.-",
        "-E’ mio fratello, ho giurato sul letto di morte a mio padre di proteggerlo, come posso tirarmi indietro?-",
        "-Questa farsa di fare la parte dello psicologo vestito con il camice bianco con occhiali e stetoscopio non ha più senso. I casi sono due: o è matto o ci prende in giro. Se è matto va rinchiuso perché io matta per lui non lo divento.- La donna continua la sua battaglia alzando la voce.",
        "-Perché non mandarlo da uno psichiatra vero?-",
        "-Lo sai benissimo, ne ha visti una marea, ma vuole solo me.-",
        "Elena urla la sua frustrazione , le parole di suo marito sono le solite sentite un milione di volte, un fastidio da togliersi dalle orecchie. Gianni cerca inutilmente di calmarla. Ad un cero punto Elena smette di urlare e con i nervi a fior di pelle si veste ed esce di casa sbattendo la porta.",
        "Attraversando la città a piedi Gianni ripensa ad Aristide prima dell’incidente, le donne se lo contendevano e gli uomini spesso lo prendevano ad esempio. Ora invece era solo, tutte le persone che lo circondavano si erano allontanate. L’unico amico vero a rimanere era stato lui, suo fratello. Ogni scusa per la latitanza in bocca a chi prima si proclamava fraterno amico era un’offesa moltiplicata. I pensieri gli hanno fatto accorciare il cammino verso il suo studio dentistico.",
        "-Come va, Luca?-",
        "-Benissimo.-",
        "-E’ venuta la signora Balestri?-",
        "-Torna alle diciassette. E poi è venuta la contessa Ruffini, ho cercato di trattenerla, ma voleva parlare soltanto con te.-",
        "-Beato te, ma come fai ad avere sempre e solo amiche?-",
        "Gianni entra nel retro dello studio e una piccola rabbia gli muove lo stomaco: ma come osava parlargli di donne, lui che da anni era l’amante neanche tanto celato di sua moglie. Così pensando dà un calcio ad un rotolo di carta che era appoggiato per terra. Questo prende a srotolarsi quasi fosse un tappeto.",
        "Luca, entrando giulivo, dice: -Grazie, non era necessario.-",
        "Esattamente dieci giorni dopo, una mattina, per l’esattezza ore 7.45, suona il telefono in casa Lasetti: risponde Elena, con una voce molle non ancora messa al giusto punto. Dall’altra parte una voce secca, quasi nervosa.",
        "-Ciao Elena, c’è Gianni?-",
        "-Ciao Erminio, credo sia in bagno. E’ successo qualcosa?-",
        "- E per via di Aristide, lo sai Gianni come gli è attaccato.-",
        "-Certo, Gianni è il buon samaritano. Ed io che da anni mi sento inutile, trattata come una serva, non merito nemmeno di sapere che cosa accade .-",
        "-Non la prendere in questa maniera.-",
        "La voce di Elena si fa quasi singhiozzante. In quell’istante entra Gianni tranquillo, ha un buon odore, è il dopobarba alla fragola, una stranezza che gli ha regalato una sua cliente.",
        "-Cosa succede?- dice vedendo la moglie quasi piangente.",
        "-Niente, non succede niente, c’è tuo zio Erminio.- E così dicendo abbandona il ricevitore all’ignaro Gianni.",
        "-Pronto-",
        "-Ciao Gianni, ascoltami bene, Aristide è nei guai.-",
        "- Cosa ha fatto?-",
        "-Si è chiuso in casa, è sul balcone, urla e lancia cose a chiunque passi sotto.-",
        "-Ma Sveva che gli abbiamo affiancato cosa fa? Perché non interviene?-",
        "-L’ha chiusa nel gabinetto stamattina, meno male che lei ieri sera aveva dimenticato proprio nel bagno il telefonino. Il primo numero che le è apparso è il mio, così subito dopo ti ho telefonato. Scusami con Elena, ma lo sai, con lei mi sento bloccato.-",
        "-Lascia stare zio, ma cosa lancia quel demonio?-",
        "-Uova, ne ha fatte comprare dieci pacchi. Lancia uova e pare che abbia una mira che concede poco allo sbaglio.-",
        "-Maledizione, vado subito, ho il doppione delle sue chiavi.-",
        "-Fai presto o stavolta lo internano-",
        "Elena lo guarda poi chiede: -Dove vai?-",
        "-Aristide prende a uova in faccia chiunque passi sotto il suo balcone, lo devo immediatamente fermare.-",
        "- Sono stanca, stufa marcia del tuo fratellone, un malato che andrebbe rinchiuso…-",
        "-Finché potrò ciò non accadrà.-",
        "-Certo, il tuo giuramento, ma io non ho giurato nulla. Oggi urla, domani litiga, dopodomani ne combina una che cancella quella dei giorni precedenti. E’ così da sempre.-",
        "-Non esagerare. Dove sono le scarpe marroni?-",
        "-Ecco, io parlo e lui vuole le scarpe marroni. Eccole.- Così dicendo Elena gliele tira, prima una e poi l’altra. Gianni rimane fermo quasi la cosa non lo riguardasse. Prende la moto e sorpassa le macchine come se fosse in una pista da corsa. Supera correndo il portone, sale i gradini due o tre alla volta, arriva al terzo piano col fiatone, ma non c’è tempo neanche per ansimare, la chiave entra nella toppa, gira e la porta si apre, ma è bloccata. Aristide ha messo davanti alla porta di tutto, sedie, il divano del piccolo salotto. Gianni spinge, si sforza, e con una spallata riesce ad entrare. Il rumore che fa toglie la sorpresa: Aristide dal balcone rientra e comincia a colpire con le uova il fratello.",
        "-Stia fermo, sono Gianni.-",
        "-Gianni chi? Conoscevo un Gianni, ma era molto più giovane, era un buon calciatore, Lei è un vecchio, dunque non è lui. Cosa vuole in casa mia?-",
        "-Avevo bisogno di parlarle.-",
        "-A che riguardo?-",
        "-Ho da proporle un progetto, ma se la disturbo..-",
        "-Niente affatto, ero a colloquio con delle persone, ma se attende in un attimo le liquido e sono da Lei.-",
        "Intanto che Aristide torna sul balcone a far volare le ultime uova, Gianni corre nel bagno per rassicurare Sveva.",
        "-Sveva sono Gianni, è qui dentro?-",
        "-Signor Gianni, meno male. Aristide mi ha chiuso nel bagno, non so dove abbia preso la chiave. Ma ora dov’è?-",
        "-E’ a cambiarsi, gli ho detto che sono venuto per fargli una proposta di lavoro, se lo conosco ne abbiamo almeno per venti minuti. Dove sono i duplicati di tutte le chiavi?-",
        "Sveva risponde quasi senza voce: -Nel terzo cassetto in fondo, dentro un portagioie color verde.- Gianni corre, entra dentro la camera, trovata la chiave apre la porta. Sveva è seduta per terra, con gli occhi lucidi,",
        "-Lo so, non dire niente, ti capisco.- I due si abbracciano, Sveva si ricompone, esce dal bagno e trova nel salotto, vestito come un principe, Aristide, che con sicurezza dice: - Fai pure entrare il signore, grazie.- Sveva fa si con la testa, torna verso Gianni e bisbigliando dice: -E’ bellissimo, sembra quello delle foto in camera. Vado che se no si insospettisce-",
        "-Buongiorno- dice Aristide -mi scusi l’attesa, ma vestito da casa mi sento nudo.-",
        "-Sta molto bene-",
        "-La ringrazio. Spero che le sue siano proposte interessanti, ho poco tempo da concederle. Sto scrivendo un libro e sceneggiando un film, faccio anche le musiche.-",
        "Gianni lo guardava e se lo sarebbe voluto stringere, così vestito Sveva aveva ragione, sembrava lo stesso, con la passione per i film.",
        "-Lei mi sta fissando, le dico subito, per chiarirci, che io sono dalla parte giusta, mi sono spiegato?- Gianni, che stava pensando, ebbe un fremito: -Scusi, non ho capito bene.-",
        "Aristide lo guardò e poi con tono severo disse: -Non mi avrà mica preso per uno di quei bacchettoni o baciapile da inginocchiatoio, noi Lasetti da sempre siamo aperti, se Lei è un pederasta non ci interessa. Le dirò di più, ho anche uno zio che è, come si dice adesso, gay, lo sento anche tutti i giorni. E’ una brava persona, si è anche sposato, più che altro per convenienza, ma anche i sassi hanno mangiato la foglia.-",
        "Gianni fa la faccia stupita, poi dice : -Si chiama per caso Erminio?-",
        "-Bravo, allora è matematico, voi vi conoscete tutti. Io l’ho sempre detto, ma tutti mi dicevano che ero matto. Lo zio Erminio è gay, Lei è gay. Sveva, Sveva venga, corra.- Sveva arriva trafelata",
        "-Dica a Sveva cosa ha detto a me.-",
        "-Ma veramente io non le ho detto nulla-",
        "-Su forza, non si faccia pregare, capisco l’imbarazzo davanti a una donna, ma non si preoccupi, Sveva è una tomba. Allora, forza, glielo diciamo? Lei è gay, lo zio Erminio è gay ed è venuto per chiedermi se può frequentare lo zio. Tu cosa dici Sveva, mi fido del tuo intuito.-",
        "Intanto che Sveva cercava di parlare le veniva da ridere. Anche Gianni, in maniera sotterranea, rideva, era tutto così realmente comico, una farsa di cui si era spettatori attivi, si entrava e usciva dal palcoscenico a seconda del volere del mattatore.",
        "-Va bene- ad un certo punto disse Aristide -come al solito tocca a me risolvere i vostri problemi, avete litigato?- Poi, senza aspettare la risposta: -Mi guardi negli occhi, Lei ha intenzioni serie? Lo zio Erminio è un po’ tonto, ma io per nulla e l’avverto che se gli mancherà di rispetto se la vedrà con me.-",
        "Gianni col tempo cominciò a sentirsi male sempre più spesso, un’influenza diventava una cosa seria, due colpi di tosse una probabile bronchite, un mal di testa un sospetto da chiarire al più presto. Elena si preoccupava, le continue assenze del marito fecero crollare le quotazioni dello studio, sia lei che il suo amante non erano fatti né per questo lavoro né per tenere la clientela, erano meno di quello che serve e troppo di tutto quello che stanca, avido lui, acida lei, la gente fiutava il cattivo odore fin dai primi secondi. Persero molti pazienti affezionati ai vecchi modi quasi cavallereschi del dottor Lasetti, lui sempre gentile, affabile, che ogni tanto comprava orchidee per le pazienti di vecchia data, con lui il paziente entrava ed era felice di restare.",
        "Gianni non stava male: vigliacco fino all’ultimo, mai nulla oltre le righe, più se lo ripeteva e più si odiava, così fra i tanti mali si aggiunse l’unico vero, quello non visto, un carnefice dall’interno che senza pietà lo voleva demolire. Gianni quasi amava il suo carceriere, perché, pur facendogli male, era l’unico a cui importasse di lui, l’unico che non lo vedeva come un’ombra scaldata dal sole. Questo periodo fu nero, più buio di quando si stringono volutamente gli occhi, tutto sembrava precipitare, scendere a velocità della luce.",
        "Gianni fu ricoverato in una clinica per esaurimento nervoso. Dopo solo due mesi dal ricovero Elena chiese il divorzio, lo studio fu venduto a poco e male; Gianni aveva firmato, di suo non l’avrebbe mai fatto, ma Elena e Luca, prima che si facesse ricoverare l’avevano scongiurato di farlo, così firmò. Aristide fu ricoverato in una struttura specializzata nella cura delle malattie mentali. Tutto crollava, i muri, il soffitto, le stanze, tutto.. Quando tornò a casa trovò un posto senza nessuno, con la voce che rimbombava perché Elena si era portata via anche i mobili, che d’altra parte aveva comprato lei, scelto con fatica lei, con i soldi però di Gianni. Mangiava poco, aveva preso l’abitudine la notte di correre, cinque, sette chilometri giusto per non prendere le pastiglie e la cosa funzionava, tornava a casa, apriva la porta e schiantava sul divano. Il letto, quello in noce, l’aveva preso Elena, che gli aveva dato poi in cambio una brandina, ma Gianni non l’aveva mai neanche aperta, dormiva sul divano, con o senza scarpe, come un ospite pronto ad andarsene.",
        "Elena da lontano era ora diventata più calda, più gentile, più apprensiva nei suoi confronti, ora che non c’era tutti lo cercavano, ma Gianni non rispondeva mai a nessuno. S’era fatto crescere la barba e viveva con la metà dei soldi dello studio; l’altra metà, inutile dirlo, se l’era presa Elena. Era passato un anno, trecentosessantacinque giorni, pochi nel computo dei grandi numeri, eppure tutto era completamente diverso. Quando se la sentì, andò a trovare suo fratello: quando lo vide fu sconvolto da tanto era cambiato, subito pensò a cosa gli avessero fatto, era sciupatissimo, magro e senza più quella luce, quella baldanza che lui si ricordava. Si guardarono per un po’, poi Gianni disse: -Ciao, sono tuo fratello, non mi riconosci?-",
        "Aristide non mosse bocca, né sguardo, né muscoli, era fermo, come conficcato dentro un quadro. L’infermiere, un uomo sui cinquant’anni, disse che era da mesi in quello stato. Gianni firmò subito e si riprese il fratello: ci volle tempo, zero psicofarmaci e soprattutto zero botte, che tutti negarono, ma Aristide non aveva mai mentito in tutta la sua vita. Gianni sapeva cosa ci voleva, tempo ed altro tempo e un miliardo in contanti di pazienza e caparbietà e alla fine qualcosa si mosse in quel grumo che sembrava legato con il fil di ferro.",
        "Un giorno arrivò Elena che con il suo sciocco modo intraprendente portava a Gianni delle polpette col sugo e della pasta fresca fatta in casa. Era il suo modo per non sentirsi in colpa, per dire, nonostante tutto, ‘io mio marito non l’ho mai abbandonato’. Luca stava giù con la macchina accesa, con lo sguardo verso le parti basse di qualche passante: insieme con Elena aveva aperto un piccolo negozio di antichità, si dava le arie del grande conoscitore ed esperto, ma il più delle volte diceva e prendeva cantonate. Elena aveva capito che l’amante a ore era la cosa migliore, ma se l’amante diventava marito o compagno tanto valeva restare con quello di prima: dunque si era invaghita di un giovane mercante di quadri antichi, ma Luca non era Gianni, le scenate non mancavano e perfino qualche sberla. Elena quasi arrivò a rimpiangere e a darsi della stupida mille volte per aver abbandonato Gianni, lui si che la capiva e la lasciava libera, perché le voleva bene. Un martedì glielo disse. -Gianni, torniamo insieme- C’erano di mezzo anche le polpette e la pasta fatta in casa, Gianni prese le cibarie, le mise da parte e poi chiese solo: -Perché?-",
        "-Come perché? Perché ci amiamo e io sono una stupida e tu sei l’unico a capirmi.-",
        "-Io non ti amo- disse Gianni -e forse non ti ho mai amata.-",
        "Elena lo guardò, ma, senza perdersi d’animo, disse -Va bene, ricominciamo tutto da capo, come fossimo due giovani che si incontrano per la prima volta. –",
        "Gianni la guardava e ciò che vedeva non era niente più che il vuoto da punto di vista dei sentimenti, dell’amore, del rispetto. Elena cercò quasi di baciarlo, ma Gianni, imbarazzato, la scostò. Elena aveva gli occhi lucidi e un po’ di trucco si era sparso qua e là, tutto dava un senso di tristezza, ma la situazione fu salvata da Aristide, il risorto Aristide.",
        "-Dottore - disse entrando -cosa sta facendo?-",
        "- Niente, è una mia paziente.-",
        "-Signora non pianga, cosa le ha mai promesso quest’uomo? -",
        "Elena stupita disse:-Niente, sono io che promettevo.-",
        "-Male, fa malissimo, a un dottore non si promette mai mia cara. Si segga, anch’io, sa, sono dottore.- -Non sapevo - disse Elena, poi, guardando Gianni, aggiunse:-Io vado, c’è Luca che mi aspetta.-",
        "-Signora stia lì, dove va senza la ricetta? Dunque, il collega che cosa le ha prescritto?-",
        "-Due pastiglie di Lamatrix e due di Cortilax.- disse Gianni.",
        "-Bene, io aggiungerei due di Poltraumix, è fantastico per i dolori mestruali.-",
        "Elena quasi scoppiò a ridere e anche Gianni sorrise.",
        "-Che c’è signori, ho detto qualcosa di buffo? Serietà vi prego non siamo al circo.-",
        "-No, assolutamente- disse Elena",
        "-Collega, dobbiamo metterci bene in testa che non bastano solo le pastiglie. Lei dorme bene la notte? Si spogli, le faccio una radiografia, mutandine e reggiseno, veloce prego.-",
        "Era tutto come prima, come se il tempo fosse per una volta corso invece che in avanti all’indietro: Elena, Aristide, Gianni nella stessa casa, era tutto così familiare che bussando ed entrando Luca trovò quasi un’aria a lui estranea.",
        "-Chi è Lei, come si permette?-",
        "-Ciao Aristide, sono Luca.-",
        "-Ciao? Chi diavolo è questo bifolco con la vanga ancora sporca che mi dice ciao?- così dicendo senza aspettare risposta Aristide prende una sedia e fa per scaraventarla contro Luca, poi afferra una scopa e invita Luca a duello.",
        "-Io sono il tenente Lasetti, Lei chi è, infingardo, che osa parlarmi in tale modo?-",
        "Gianni cerca di calmarlo, ma Aristide insegue Luca e Luca gira correndo intorno al vecchio tavolo di legno, l’unica cosa che Elena non si era portata via, e nel rincorrersi si aggiungono Elena e Gianni, tutti ridono, perfino Luca. Aristide sbuffa e, avendo perso la scopa, agita un cucchiaio trovato sul tavolo, sembrano tanti bambini urlanti e da fuori a chi sentiva senza vedere, oltre le grida, le spinte, gli insulti, sembrava quasi percepire in quel girotondo l’allegra ironia del gioco della vita."
    ],
    "timestamp": "2019-11-24T16:49:37Z",
    "title": "Mio fratello",
    "topic_id": 45352,
    "url": "https://www.writersdream.org/forum/forums/topic/45352-mio-fratello/"
}