{
    "author": {
        "author_id": 25223,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Nightafter",
        "url": "https://www.writersdream.org/forum/profile/25223-nightafter/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "E' il tuo primo racconto che ho letto: devo dire che non mi dispiace il ritmo che pervade la tua scrittura, c'è una piacevole scorrevolezza del testo e una positiva asciutezza dello stesso, ovvero sai descrivere senza abbandonarti a inutili fronzoli.",
                    "Questo è un dono raro, tanto più in un racconto di questo genere, che per sua natura suggerisce di addentrarsi nei particolari più cruenti e orrorifici che la materia possiede.",
                    "Il racconto ha la stessa struttura sintetica e dirette delle \"Creepy Stories\", che in gioventù trovavo raccolte anche in album a fumetti",
                    "presentati dal simpatico \"Uncle Creepy\" (in italiano Zio Tibia), che per me, appassionato di racconti horror e di fumetti di buona qualità, erano una vera ghiottoneria da consumare con vorace appetito.",
                    "Come detto il racconto scorre rapido, mi fa però pensare che la tua esperienza nel cimentarti col genere non sia molto approfondita o datata.",
                    "Non so ovviamente da quanto scrivi e se lo fai anche con altri generi letterari, ma per quanto attiene al presente devo dirti che, soprattutto per un maturo consumatore del prodotto, manca un po' di mistero e suspense.",
                    "E' certamente interessante, dal punto di vista narrativo, l'ambientazione del racconto in un contesto di attualità giovanile, si percepisce il",
                    "sapore vagamente iconografico, di due adolescenti immersi nella loro quotidianità digitale, fatta di smanettamenti su tastiera in qualità di esploratori smaliziati dell'universo webatico.",
                    "E' attuale anche il tema del \"dark web\", che appare agli occhi del lettore meno esperto e documentato, come un territorio del virtuale ancora inesplorato, segreto e proibito.",
                    "Un non-luogo che nell'immaginario rappresenta la quintessenza di quanto di più pericoloso e malefico si possa trovare collegandosi in rete.",
                    "Lo spazio per ogni possibile nefandezza che l'animo umano o la malavita possa progettare e rendere possibile.",
                    "Questa a mio avviso resta l'unica nota in qualche modo innovativa e originale del racconto.",
                    "La storia purtroppo percorre una strada molto battuta e collaudata del meccanismo horror, già percorsa e fino abusata da altre narrazioni",
                    "simili con risultati e qualità altalenanti.",
                    "Non è certo facile trovare spunti inediti che percorrano il meccanismo narrativo della \"curiosità punita\", che trova gia con Esiodo la rappresentzaione del tema nella figura mitologica di Pandora.",
                    "\"Per vendicarsi di Prometeo, il titano che aveva donato il fuoco agli uomini rubandolo a Zeus, egli decide di regalare la donna – Pandora – agli uomini. Si tratta di una sottile vendetta perché Pandora, resa bellissima da Afrodite, è destinata a recare la perdizione al genere umano.",
                    "Secondo il racconto del poeta Esiodo (ne \"Le opere e i giorn\"), il \"vaso\" era un dono fatto a Pandora da Zeus, il quale le aveva raccomandato di non aprirlo. Questo vaso, che dovrebbe contenere il grano, contiene invece i mali che affliggono l'uomo e che sono fino a quel momento separati da lui.",
                    "Pandora, che aveva ricevuto dal dio Ermes il \"dono\" della curiosità, non tardò però a scoperchiarlo, liberando così tutti i mali del mondo, che erano gli spiriti maligni della \"vecchiaia\", \"gelosia\", \"malattia\", \"pazzia\" e il \"vizio\". Sul fondo del vaso rimase soltanto la speranza (Elpis), che non fece in tempo ad allontanarsi prima che il vaso venisse chiuso di nuovo.",
                    "Aprendo il vaso, Pandora condanna l'umanità a una vita di sofferenze, realizzando così la punizione di Zeus.",
                    "Il tuo racconto oltre ad altre varianti di storie similari mi ha ricordato il relativamente recente film horror: \"The Ring\", dove si percorre",
                    "il tema del terrificante \"pozzo oscuro\".",
                    "\"Una bambina adottata di nome Samara, scompare con la madre. Le indagini rivelano una triste verità: Samara, probabilmente dotata di poteri psichici e paranormali, aveva la capacità di causare sciagure a chi le stava intorno, animali e persone.",
                    "I genitori adottivi l'avevano prima isolata nel fienile, fino alla decisione della madre di ucciderla, soffocandola con una busta di plastica e gettandola poi in un pozzo per spezzare la catena di sventure.",
                    "Nell'oscurità la piccola Samara era però sopravvissuta per sette giorni prima di spirare per inedia, mentre la signora Morgan, cedendo al rimorso, si sarebbe suicidata buttandosi da una scogliera. L'ultima immagine che la bambina vede prima di morire è quella del pozzo chiuso, in cui la luce filtrando appena forma un cerchio ( da qui il nome The Ring del film).",
                    "Il potere, il rimorso e il dolore di Samara si sono in qualche modo impressi in una videocassetta che contiene una sequenza di immagini mentali proiettate dalla bambina sul nastro: queste portano con sé una maledizione, e Samara torna ogni volta per uccidere, dopo sette giorni, chiunque le abbia guardate.",
                    "Ovviamente la tua storia ha una sceneggiatura diversa, ma non si discosta dal meccanismo \"visione - maledizione\", che caratterizza altri noti racconti orrorifici.",
                    "Quindi nel confermare che apprezzo la qualità della tua scrittura, attendo di leggerti in altre cose, per meglio conoscere le tue probabili qualità di narratore.",
                    "Un saluto e alla prossima."
                ]
            ],
            "timestamp": "2019-11-24T18:57:18Z",
            "title": "[H2019] Virus",
            "url": "https://www.writersdream.org/forum/forums/topic/45063-h2019-virus//?do=findComment&comment=802002",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7898,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [
        {
            "post_id": 802007,
            "text": [
                "\"cantina per dissolversi\"",
                "Scusate."
            ],
            "timestamp": "2019-11-24T19:05:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45353-crisi-di-civilt%C3%A0-pt2//?do=findComment&comment=802007"
        }
    ],
    "post_staff": [],
    "text": [
        "Crisi di Civiltà - Pt.2",
        "Ora dormivano profondamente, i respiri erano regolari, i volti distesi.",
        "Il giovane russava sommessamente, la ragazza aveva un lieve tremito di labbra, sembrava parlasse, sicuramente sognava.",
        "Pensò che potevano essere figli suoi e di Laura, se ne avessero avuti, ma non era successo.",
        "Aveva del lavoro da fare, era tempo di muoversi: il sonnifero che gli aveva messo nel te era potente, l'unico durante la malattia che consentisse a sua moglie di serrare gli occhi e dimenticare il dolore per qualche ora.",
        "Dormivano, ma non sarebbe durato tutto il pomeriggio, c'era ancora molto lavoro da compiere.",
        "Come per le altre volte avrebbe dovuto denudarli, incaprettarli, affinché se si fossero destati anzitempo si ritrovassero immobilizzati.",
        "Gli avrebbe ficcato una pallotta umida di rafia in bocca, bloccandogli le labbra col cerotto teso da una guancia all'altra.",
        "Poi avrebbe inserito un sacchetto di plastica intorno alle teste, sigillandolo al collo col nastro adesivo, quello alto da pacchi color avana.",
        "La morte sarebbe sopraggiunta per asfissia, in quattro o sei minuti per l'anidride carbonica formatasi nel sacchetto.",
        "Se fossero stati incoscienti per via del sonnifero, ci sarebbero state solo convulsioni del corpo e un passaggio incruento dal sonno alla morte.",
        "Doveva disporre degli ampi teli di plastica sotto i corpi, poiché al decesso si sarebbe verificato il rilassamento degli sfinteri e avrebbero svuotato vescica e intestino.",
        "Solo in due occasioni, con gli altri, gli era accaduto che uno si fosse destato nel soffocamento: era stato un brutto affare, la scena certe notti tornava ancora ad agitargli il sonno.",
        "Non era cosa piacevole a vedersi: si erano dimenati come ossessi, ricordavano l'agonia dei pesci fuor d'acqua, sul bancone di una pescheria.",
        "Da una parte era stato un bene, perché la corda nell'agitarsi stringeva il cappio al collo, sveltendo lo strangolamento, ma assistervi era cosa per stomaci forti: i bulbi oculari dilatati quasi a schizzare dalle orbite, la bava colava della bocca turata inzuppando il cerotto che la serrava, la busta di plastica si incollava al volto a ogni inspirazione, creando una grottesca maschera mortuaria, gemiti gutturali, soffocati e scomposti riempivano la stanza.",
        "Aveva vomitato l'anima nella tazza del water per l'orrore a cui aveva assistito.",
        "Poi tutto diveniva calmo e silenzioso, l'oscillare della pendola scandiva indifferente il tempo di quello scempio cruento.",
        "Allora ripuliva alla meglio i corpi, raccoglieva i nailon sporchi e ne faceva un fagotto contenente il loro abbigliamento, destinati alla caldaia in cantina a dissolversi nella fiamma.",
        "La parte più faticosa era di caricare i corpi sul grosso carrello da giardino, quello usato solitamente per spostare legna o altri materiali ingombranti, per trasferirli dalla casa alla stalla.",
        "Quando con sua moglie erano venuti lì dalla città, avevano come molti deciso di vivere una vita agreste, con l'orto e un po' di campo seminabile intorno, ciò che coltivavano gli consentiva di campare in autosufficienza.",
        "Pannelli solari disposti sul tetto e nel prato sul retro, gli procuravano energia elettrica sufficiente per l'illuminazione e l'uso domestico, la cascina sorgeva in una landa isolata, la rete elettrica era disponibile a molte decine di chilometri e lui e non avevano mai richiesto un collegamento.",
        "Era costato quasi tutti i loro risparmi quell'impianto, ma furono soldi spesi bene.",
        "Avevano un pollaio con molte galline che forniva uova fresche e carne alla bisogna, nella stalla una decina di grossi maiali, dei pregiati Macchiaioli Maremmani: raggiungevano i centosessanta chili di stazza, delle bestie superbe.",
        "Per molti anni polli e suini erano stati fonte di moderati guadagni al mercato nero, o per lo scambio di merci e servizi necessitanti alla loro frugale esistenza.",
        "Il pollaio era ormai deserto da anni, mentre nella stalla rimanevano solo due vecchi, grossi, maschi dal manto nero come pece e un appetito inestinguibile.",
        "La loro onnivora voracità avrebbero fatto scomparire per sempre e senza tracce i corpi dei",
        "legionari che erano venuti a visitarlo",
        "Avrebbero divorato le carni e triturato le ossa con la potenza inesorabile di quelle dentature, non un solo grammo di quei resti sarebbe rimasto tra la paglia e lo sterco, sul fondo di quel porcile.",
        "Sarebbero scomparsi all'insaputa di tutti, volatilizzati come non fossero mai stati lì: fantasmi che nessuno avrebbe mai cercato o scoperto.",
        "Esitava a muoversi da quella poltrona, si sentiva stanco.",
        "Forse perché stava davvero invecchiando e sempre meno gli importava di sé, di vedere il giorno appresso di giorni sempre uguali.",
        "Questa volta mancava lo stimolo vitale, la voglia di continuare a lottare.",
        "Vivere era divenuto il fardello di trascinare a ogni passo il proprio cadavere, di sentirne l'olezzo putrescente, di sentirsi morto pur respirando ancora.",
        "La sua vita si era fermata con le sue mani intorno alla gola di Laura.",
        "A liberarla da quell'abisso di dolore infinito, a leggerle gratitudine nello sguardo per chi la salvava da quell'inferno, uccidendola per amore.",
        "Ne aveva viste di cose in quei sessantacinque anni. Troppe perfino da ricordare.",
        "Era tornato lo spettro efferato dei nazionalismi che avevano cosparso di barbarie e lutti la metà di secolo del passato millennio, nulla si era appreso dalla storia, la memoria si era dissolta come polvere lavata dalla pioggia.",
        "Si era creata nel paese una situazione da guerra civile: un ideologia folle intrisa di xenofobia, odio razziale aveva avvelenato le menti, trovando terreno fertile nell'ignoranza e nella miseria.",
        "Ne era nato uno scontro tra poveri senza tregua né pietà: l'umanità divenne un lusso di pochi che ancora ne serbavano un seme nell'anima e quelli, tra gli altri, divennero un nemico da eliminare.",
        "Da prima ci fu la paura della sostituzione etnica: gonfiata ad arte da chi aveva interesse a soffiare sul fuoco per accrescere il proprio potere, la cosa crebbe, si esasperò, ci furono i primi incidenti che innescarono la caccia all'invasore.",
        "Il diverso, il profugo, che aveva trovato nel paese un rifugio dall'inferno sanguinoso dei propri paesi d'origine, venne bollato come responsabile della dissoluzione in cui versava il paese.",
        "Ebbe inizio una serie infinita di progrom, operati capillarmente: casa per casa, nei campi di raduno, negli infimi tuguri eretti come favelas ai limiti delle città, in ogni rifugio di fortuna, il fuoco inghiottì uomini e cose.",
        "Un fumo acre si levava da quelle pire d'odio, oscurando a notte il cielo, affinché quella ferocia sanguinaria non giungesse allo sguardo di Dio.",
        "Vennero sigillate le frontiere a chi cercava scampo verso altri paesi, dove gli sventurati non avrebbero comunque trovato miglior accoglienza, confini nazionali, vigilati da uomini in armi, divennero invalicabili, il paese una trappola, un catino dove trucidare milioni di esseri umani.",
        "In ogni dove, ebbre di violenza si formarono bande, comitati locali per la “liberazione”, brigate sanguinarie che attuarono una sistematica pulizia etnica: violenze inenarrabili, colpirono uomini, vecchi, donne e bambini.",
        "Tornarono drammatiche e attuali le scene feroci che la storia ripete ogni volta che, la luce della ragione e dell'umanità, si oscura nelle menti e nelle anime.",
        "Cataste di corpi vennero bruciate, infossate in buche gigantesche coperti di calce viva, le campagne su cui un cresceva il frumento e il mais per produrre pane e farina di polenta, divennero sterminati cimiteri per resti di cadaveri fatti a pezzi.",
        "Chi si oppose alla barbarie seguì l'identica sorte delle vittime.",
        "Quando il nuovo olocausto ebbe termine, le cose non migliorarono, non ci fu maggiore occupazione o benessere: disagio e indigenza restarono immutati.",
        "Allora a qualcuno tornò in mente una balorda convinzione che si era fatta voce e slogan nei primi decenni del nuovo secolo, ovvero: “I vecchi rubano il futuro ai giovani. I padri bruciano la terra dei loro figli”.",
        "(Continua)"
    ],
    "timestamp": "2019-11-24T19:02:46Z",
    "title": "Crisi di Civiltà - Pt.2",
    "topic_id": 45353,
    "url": "https://www.writersdream.org/forum/forums/topic/45353-crisi-di-civilt%C3%A0-pt2/"
}