{
    "author": {
        "author_id": 34774,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Tonino123",
        "url": "https://www.writersdream.org/forum/profile/34774-tonino123/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 0.596304347826087
            },
            "text": [
                [
                    "Buonasera, allora proverò a commentare, diciamo che la trama in se ha il suo perché, non mi dispiace. Apprezzo l'idea di fondo:",
                    "So che non è parte dell'estratto ma lo rende più sensato.",
                    "Mi fa sorridere e apprezzo anche il commento del signor Solitro a Napoleone.",
                    "Ci sono un paio di cose che però non mi convincono:",
                    "Qui la frase è decisamente troppo lunga, poco incisiva.",
                    "Anche i dialoghi mi convincono poco sono un po' \"rigidi\"",
                    "Qui ad esempio, è un po' innaturale a mio avviso.",
                    "Essendo un estratto non posso commentare la caratterizzazione dei personaggi, posso dire però che Matteo a pelle mi inspira simpatia e questo è positivo."
                ],
                [
                    "*Mi ispira simpatia.",
                    "Sono riuscito a fare un refuso anche commentando un racconto altrui!"
                ],
                [
                    "Certo, si capisce!",
                    "Ma figurati!",
                    "Ho solo una curiosità, Napoleone che razza di cane è? Perché io lo immagino come un bulldog inglese, non so, magari per il nome."
                ]
            ],
            "timestamp": "2019-11-23T21:45:48Z",
            "title": "[RC] (in)giustizia & dintorni - l'assassino colpisce ancora",
            "url": "https://www.writersdream.org/forum/forums/topic/42485-rc-ingiustizia-dintorni-lassassino-colpisce-ancora//?do=findComment&comment=801831",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , ho letto il tuo testo e l'ho trovato piacevole. Devo dire che l'idea è originale, quello che ho faticato a comprendere è se si tratti di una \"rivolta dei wc\" o \" del wc\". Essendo solo un incipit ho supposto che il gabinetto del protagonista è il leader di un gruppo di wc dissidenti.",
                    "L'incipit mi piace, fa entrare subito il lettore nell'irrealtà del testo, con una sola frase capisce cosa può aspettarsi dal racconto.",
                    "Questa scena non mi convince molto, partendo dal primo periodo forse un po' troppo lungo a mio avviso. L'intento è di far ridere, ci sta, e mantiene anche il tono surreale ma forse avresti dovuto spiegare meglio cos'è che l'artista fa per essere oggetto di dileggio. Da quello che leggo sta seguendo trafelato della tracce d'acqua, strano si ma non so quanto possa sembrare \"scappato dal manicomio\".",
                    "Rivedrei \"il topo grasso e lento del proprio talento\", in che senso questo topo è lento del proprio talento?",
                    "a parte il \"potesse\", la frase in se credo sia superflua e ho l'impressione suoni male.",
                    "Questa immagine mi è piaciuta.",
                    "La fine non mi dispiace, fossi stato in te avrei sparso nel racconto qualche altro piccolo indizio sulla fisicità di Sam. Solo qui scopro, ad esempio, che ha un corpo scolpito ma avrei desiderato qualche informazione in più. Magari la caratterizzazione di Sam poteva essere più approfondita, capisco comunque si tratti di un semplice estratto e che quindi magari",
                    "Concludendo l'idea di base mi piace, è abbastanza originale e leggerei con interesse un racconto lungo che la sviluppi. Lo stile si adatta bene all'irrealtà del racconto, avrei comunque ritoccato qualcosa come sopra.",
                    "Spero di rileggere qualcosa di tuo"
                ]
            ],
            "timestamp": "2019-11-25T09:54:28Z",
            "title": "La rivolta dei WC.",
            "url": "https://www.writersdream.org/forum/forums/topic/44893-la-rivolta-dei-wc//?do=findComment&comment=802135",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 3539,
    "num_commenti": 2,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 802445,
            "text": [
                "Grazie davvero per il tuo commento. Lo gradisco molto.",
                "L'idea di base è seguire questo ragazzo nel suo vortice verso una malattia mentale. Nel romanzo breve ci sono diversi indizi per il lettore, in queste 3500 battute credo l'unico sia l'età tipica d'esordio per alcuni disturbi. Non l'ho ancora revisionato bene e in effetti c'è qualche refuso",
                "tipo questo che mi hai fatto notare o ad esempio i due punti che mi indicavi poco avanti. Sono abbastanza perfezionista quando scrivo ma poi non riesco a riguardare un testo finché non è completamente finito. Quindi, in pratica, questa che ho condiviso è una prima scrittura ritoccata subito prima di condividerla qui.",
                "Si, diciamo che l'idea di base è stupire spesso il lettore con i rapidi cambi di umore del protagonista. Qui c'è questo vuoto un po' depressivo, più avanti ci saranno ossessioni, deliri e allucinazioni. Voglio però che il tutto resti un po' banale ecco, almeno nella parte iniziale, per dare l'idea che può capitare a tutti.",
                "Si, giusto così. Quello che mi viene più difficile è coordinare le parti di \"vuoto\" con quelle \"ossessive\", nelle quali cerco di riempire il testo di sensazioni anche caotiche.",
                "Mi sto impegnando molto in questo lavoro, fino ad ora mi sono sempre dedicato a protagonisti più abbordabili. Questo è una sfida che mi sono lanciato due o tre anni fa e solo da qualche settimana ho preso sul serio. Ho sempre paura di sbagliare tutto.",
                "Mi è sembrato giusto aggiungere qualcosa sul testo in generale, anche per dare un'idea di insieme ecco. Spero di non essere stato pedante.",
                "Farò tesoro dei tuoi consigli, probabilmente svilupparò su questi:",
                "Ma sono contento di aver trasmesso quello che dovevo. L'incipit è sempre un po' un'incognita!"
            ],
            "timestamp": "2019-11-26T15:28:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45350-insoddisfazione//?do=findComment&comment=802445"
        },
        {
            "post_id": 802457,
            "text": [
                "Innanzitutto grazie ancora per l'interessamento e per i commenti, mi sono d'aiuto.",
                "Si, questo posso sicuramente aggiungerlo (metto un appunto). Il giorno dopo comunque c'è una scena in cui il protagonista mangia da solo gli avanzi della torta ed è un'occasione per rivangare l'invidia verso la sorella \"Dalla nascita mi sono dovuto adattare ai suoi gusti. Tipico a casa mia, torta sua? Gusti suoi. Torta mia? Gusti suoi\". Già da ora però in effetti ci potrebbe stare una maggior descrizione di questa sensazione di nausea.",
                "Sai il fatto è che sono solo 3500 battiture, quindi una goccia nel mare, ma essendo l'incipit è importante per me che ci sia un assaggio dell'intera opera. I tuoi consigli sono davvero preziosi, a maggior ragione se sono dati:",
                "Non è mia intenzione ovviamente creare un'opera didascalica, non ne sarei capace, vorrei però essere più vicino possibile alla credibilità mantenendo interessante la storia romanzata. Vorrei che il lettore, anche solo per un attimo, riuscisse ad entrare nell' \"incubo\" del protagonista. Ripeto, qui siamo nelle prime due pagine, siamo in una situazione \"quasi normale\", e quindi si capisce poco... Magari tra qualche giorno condividerò un altro frammento più centrale. Se vorrai commentare anche quello per me sarà un piacere!"
            ],
            "timestamp": "2019-11-26T16:26:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45350-insoddisfazione//?do=findComment&comment=802457"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 802112,
            "text": [
                "Devo chiudere il frammento. La pubblicazione viola la regola dell'Officina secondo cui il commento e il racconto devono essere postati nello stesso giorno.",
                "In aggiunta, non è un commento esaustivo.",
                "Potrai contattare me o qualsiasi altro staffer per la riapertura del racconto, una volta fatto un commento riparatore che sia esaustivo (ossia che analizzi in modo critico il testo). Ti basterà passarci il nuovo link."
            ],
            "timestamp": "2019-11-25T08:42:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45350-insoddisfazione//?do=findComment&comment=802112"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 802141,
            "text": [
                "Situazione regolarizzata."
            ],
            "timestamp": "2019-11-25T10:16:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45350-insoddisfazione//?do=findComment&comment=802141"
        }
    ],
    "text": [
        "Buongiorno, provo a condividere un incipit. Grazie a chi vorrà leggero e/o commentarlo!",
        "La vita mi andava a noia. Non riuscivo a capire quale fosse il problema, ogni santa sera prima di dormire sentivo un vuoto enorme. Insoddisfazione supponevo. Non riuscivo a riempire quella voragine dentro di me, e quella era solo la punta dell’iceberg. Ero giovane, tutti continuavano a ripetermi che avrei dovuto avere il mondo ai miei piedi, eppure l’unica cosa che sentivo era quel vuoto e le emozioni diventavano sempre più sfumate o alterate. Temevo di arrivare al momento in cui tutto si sarebbe semplicemente dissolto e io sarei rimasto nel nulla a vagare.",
        "Forse dovrei andare per gradi, così potrete capire bene cosa intendo, quindi iniziamo da capo, mi presenterò e farò tutto come si deve. Quantomeno ci proverò. Il mio nome è Nicola Manfredi e sono tante cose, uno studente universitario fuoricorso, un fidanzato, un fratello, un figlio ed un omicida alienato.",
        "Si beh, questo lo vedrete dopo. Andiamo con ordine e torniamo al 22 maggio, il mio 26esimo compleanno. Come ogni anno i miei genitori avevano organizzato una cena nella villetta di famiglia in collina, la casa in cui sono cresciuto. Mio padre l’ha fatta edificare come piace a lui, giardinetto di alberi da frutta, vista sul mare, ampia sala da pranzo dove il marmo fa da padrone. Quella sera l’idea di doverci trascorrere qualche ora mi nauseava.",
        "L’unica differenza quell’anno doveva essere l’assenza di Noemi, a Sidney ad imparare l’inglese. Almeno così diceva lei, io ero certo se la stesse spassando com’era solita fare. In ogni caso la invidiavo, nessuno avrebbe obbligato mia sorella ad una serata a ricevere domande scomode ascoltando in imbarazzo “Tanti auguri a te” in imbarazzo.",
        "La cena mi sembrava così irreale mentre seduto a capotavola vedevo tutti così felici, la mia ragazza sorridente, mia madre compiaciuta del pasto che lei stessa aveva cucinato. Mio padre a nascondere insieme a mio fratello la torta in frigo, convinti che sarebbe stata una sorpresa. E poi tutti intenti a riempirmi di complimenti, auguri e regali che non desideravo. Forse semplicemente non sentivo di meritare.",
        "Tutto era così vuoto, senza senso, anche Laura. Dio, Laura, dovrei scrivere venti pagine solo su di lei, è il prototipo della ragazza perfetta, laureata in lettere, colta, di media intelligenza, rispettosa, con un bel viso e belle gambe. Poco più giovane di me ma più saggia e decisamente più allegra.",
        "Cosa avrei potuto volere di più? Anche a letto non se la cavava male devo ammetterlo, a me non bastava più però. Beh a dir la verità non credo che il problema fosse lei, la mia insoddisfazione era più viscerale, nasceva da dentro il mio petto e invischiava tutto. È stato quello il giorno in cui ho capito che qualcosa davvero non andava in me, più li vedevo gioire più sentivo la rabbia montare. D’un tratto, senza dire nulla, mi alzai ed uscii dal salotto andandomi a sedere solo in giardino.",
        "La panca in marmo bianco era fredda, nonostante mancasse ormai poco all’estate, umida e macchiata. Non mi interessava, la vista da lì era stupenda, mio padre ci era riuscito. Era uno di quegli uomini che dal nulla creano una vita agiata, comoda e ricca per la propria famiglia. Non sarei mai riuscito ad essere come lui. Non lo avrei ammesso con nessuno ma riuscivo a sentirmi solo un perdente. Nonostante tutto ciò, non riuscivo a trovare la forza di cambiare.",
        "PS. Si Scoprirà più avanti nel racconto che quello che avete letto è un \"resoconto\" particolare, scritto dal protagonista stesso."
    ],
    "timestamp": "2019-11-24T13:07:06Z",
    "title": "Insoddisfazione",
    "topic_id": 45350,
    "url": "https://www.writersdream.org/forum/forums/topic/45350-insoddisfazione/"
}