{
    "author": {
        "author_id": 31804,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Vik Giak",
        "url": "https://www.writersdream.org/forum/profile/31804-vik-giak/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.38333333333333336,
        "weight": true
    },
    "closed": true,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.38333333333333336
            },
            "text": [
                [
                    "Ciao Ippolita!",
                    "Ho trovato molto interessante quello che hai scritto. Le immagini che hai descritto sono efficaci e invogliano ad essere approfondite. Alcune sono più intense e mi hanno abbastanza impressionato (ma forse è perché non sono molto abituato al genere 😂 ), altre meno. Riesci anche a creare un attesa e questa è una cosa positiva. Si legge bene e scorrevolmente seppure con concetti elaborati.",
                    "Non male, una lettura che mi ha intrigato."
                ]
            ],
            "timestamp": "2019-11-24T19:14:59Z",
            "title": "[LP 6] Nessuno sa dirmi",
            "url": "https://www.writersdream.org/forum/forums/topic/45339-lp-6-nessuno-sa-dirmi//?do=findComment&comment=802013",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 1210,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 802043,
            "text": [
                "benvenuto nel WD.",
                "Ti do qualche indicazione per orientarti:",
                "Il contest a cui hai aderito con questo racconto è concluso, per cui lo sposto nella sezione racconti.",
                "Per postare un proprio testo in officina è necessario un commento più approfondito di quello che hai fatto per cui devo chiudere.",
                "per riaprire dovrai fare un altro commento e mandarne il link tramite MP a uno staffer",
                "Invitiamo sempre i nuovi iscritti a presentarsi nella sezione d'ingresso.",
                "Infine per evitare infrazioni o errori nella frequentazione del forum ti allego il link al .",
                "Nel dubbio chiedi a qualcun dello staff online o anche agli utenti sostenitori."
            ],
            "timestamp": "2019-11-24T20:41:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45356-mi-130-fuori-concorso-la-citt%C3%A0-doppia//?do=findComment&comment=802043"
        }
    ],
    "text": [
        "Traccia di mezzogiorno",
        "La vostra città invisibile",
        "Chi camminava per le strade poteva solo immaginare come si svolgesse la vita lassù. Accadeva per tutti la stessa cosa. Passeggiavano malinconici e annoiati dalla monotonia di alti palazzi grigi, finché non notavano che i loro tetti erano collegati da un imponente sistema di vie. Gli volgevano talvolta lo sguardo, ma reagivano in modo paradossalmente pacato. E nessuno si lamentava né si interessava di scoprire cosa ci fosse nella città di sopra. Molti la paragonavano a un labirinto. Probabilmente il modo di vivere là non era meno enigmatico. Passavano gli anni, la città nel frattempo si arricchiva di nuova gente, era come se tutti coloro che passavano di lì decidessero di restarci, come spinti da qualcosa. Eppure non c'era mai nessuno che mostrava un interesse autentico verso il mondo che abitava sopra le loro teste. Sembrava quasi che in quella città la naturale curiosità umana non nascesse mai.",
        "Né avrebbe potuto, dal momento che i cittadini della terraferma non erano altro che corpi privi di un'anima che era stata sottratta loro da forze misteriose, che così controllavano il mondo di sotto e tenevano imprigionati gli spiriti nel mondo di sopra."
    ],
    "timestamp": "2019-11-24T20:32:07Z",
    "title": "[MI 130 fuori concorso] La città doppia",
    "topic_id": 45356,
    "url": "https://www.writersdream.org/forum/forums/topic/45356-mi-130-fuori-concorso-la-citt%C3%A0-doppia/"
}