{
    "author": {
        "author_id": 28093,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Edu",
        "url": "https://www.writersdream.org/forum/profile/28093-edu/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, cara . Per par condicio con la socia , a cui ho riservato un commento per pubblicare in modalità caramazzagine forza dieci, a te riserverò lo stesso trattamento. Contenta?",
                    "Partiamo.",
                    "Qui trovo che ci sia un eccesso, come dire, di \"colore\". Aggettivi e scelte dei termini in generale calcano molto la mano e battono sullo stesso concetto. Inoltre la frase è lunga e scivola poco. Semplificherei lavorando per sottrazione. Tipo: \"brulicava ancora di voci rabbiose\". Che sia in corso una dicussione accesa viene da sé.",
                    "No no no. Errore da matita blu. Non si dice essere d'accordo \"di\", ma essere d'accordo \"su\" questo o quello",
                    "We we we, ma cosa mi dici dici mai? \"buco nell'acqua\", non buco d'acqua. E anche qui, la frase potrebbe essere riscritta in maniera più lineare, a prima lettura non avevo capito.",
                    "Ok... che usi qualche termine slavo è pure simpatico... ma poi come si spiega che parli in italiano? La cosa non torna",
                    "Ok, qui decidi di rappresentare il pensiero senza virgolette. Va pure bene, ma dopo il pensò metterei una virgola (perché sto in modalità catapazzo, altrimenti questa osservazione me la sarei tenuta).",
                    "Perdinchio pimpernacolo!",
                    "Via \"il\"",
                    "refusino, presunte",
                    "Aspè aspè aspè. di solito una censura di regime impone una linea bella chiara e monolitica. Com'è che vengono fuori questi titoli contrastanti? Eh? Eh? Eh?!",
                    "Sto bacchettone di un Marko mi sa che fa una brutta fine. Ah, dimenticavo, già l'hai detto",
                    "No, aspé, non era cosi che dovevi dire che era... non era che era così... non è che qua stiamo a dire che era ciò che era... non è...",
                    "No. Non era propio cosa",
                    "weh, attenta che dall'effetto ucronia all'effetto parodia il passo è breve. Già me li vedo sti maci in uniforme che ballano i Village People",
                    "Un deus ex machina... un po' forzata come soluzione",
                    "Mmmm.... super mumble....",
                    "Allora, Emy, al di là della caracassaggine, il racconto non funziona. La scrittura spesso è poco attenta, ma questo è solo il dato formale. Nella sostanza lo schema è davvero un po' povero e scontato: il giornalista che vuole fare luce sulla corruzione e sui giochi di potere dell'establishment e che viene fatto fuori. La sorella in cerca di verità e giustizia. Punto. troppo poco e, a tratti, troppo retorico (il finale poi, perdona la severità, ma è un acme di retorica).",
                    "Come dicevo anche a Lauram, il genere è difficile. Ma la verità è che qui vedo anche poca ucronia, e molta amarezza per come si è svolta la storia vera.",
                    "Non la migliore delle tue prove, di certo."
                ],
                [
                    "Ah, sicuro mai, manco che due più due fa quattro. Non ho trovato nulla in internet, ma se dici che hai consultato il manuale ed è così, allora è così. E dunque chiedo scusa ad , errore mio e tirata d'orecchie mia. In effetti se usassimo \"concordare\", al posto di essere d'accordo, diremmo: concordo SUL programma, concordammo DI andare... dunque si trova... è che mi è suonata molto strana all'orecchio, ma l'orecchio può sbagliare. Difficilmente mi viene da scriverlo, però... Tu lo diresti: \"allora, siamo d'accordo di mangiare?\"... veramente mi suona strano"
                ],
                [
                    "Sì, aveva segnalato la cosa... effettivamente ero tentato anche io di disturbare il buon Marcello... sono contento l'abbia fatto tu, perché effettivamente viene il dubbio.",
                    "Ad ogni modo scusa se sono stato troppo severo o se ti sono sembrato dileggiante in alcuni passaggi, non volevo esserlo ma solo dire le cose scherzando. Spero non te la sia presa. Davvero il genere è difficile, eh. Vabbé, dai che ti sei ampiamente e meritatamente rifatta con il MI"
                ],
                [
                    "Io???",
                    "Ma se sono un cane rosa serissimo!"
                ]
            ],
            "timestamp": "2019-11-24T13:35:21Z",
            "title": "[Sfida 25] Al crocevia tra l'Ovest e l'Est",
            "url": "https://www.writersdream.org/forum/forums/topic/45180-sfida-25-al-crocevia-tra-lovest-e-lest//?do=findComment&comment=801942",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4778,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 802153,
            "text": [
                "Magari sì",
                "Grazie, cara ... per le considerazioni filosofico/letterarie e per quelle extra... smack"
            ],
            "timestamp": "2019-11-25T12:10:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45351-sublimazioni//?do=findComment&comment=802153"
        },
        {
            "post_id": 802196,
            "text": [
                "Ciao , ben trovato... non capisco cosa intendi con carattere passeggero...",
                "Sulla trama rarefatta immagino che tu alluda a una narrazione alquanto scarna... vero, è più un brano riflessivo che narrativo... riflessioni anche un po' minchione, in realtà",
                "Vabbé, grazie in ogni caso, alla prox"
            ],
            "timestamp": "2019-11-25T15:03:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45351-sublimazioni//?do=findComment&comment=802196"
        },
        {
            "post_id": 802207,
            "text": [
                "No, in effetti no. Ma a volte quello che uno considera il best non lo considerano il best gli altri e viceversa"
            ],
            "timestamp": "2019-11-25T15:20:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45351-sublimazioni//?do=findComment&comment=802207"
        }
    ],
    "post_staff": [],
    "text": [
        "C’è questo mio amico che, all’età di sedici anni, andava in giro sfoggiando un paio di occhialini rotondi alla John Lennon. Aveva capelli lunghi e lisci, su cui poggiava un baschetto alla francese.",
        "L‘effetto complessivo era ben diverso da quello che lui immaginava: più che somigliare a John Lennon, dava l’idea di Capitan Uncino. Eppure sortiva comunque l’effetto desiderato: questo mio amico era universalmente identificato come un “intellettuale”, più o meno “maledetto” a seconda della sensibilità dell’osservatore. Ed era dunque scansato dalle ragazze come la peste.",
        "Lo frequento ancora. Quando ne parliamo adesso, che ha i capelli corti e va in palestra, ne ridiamo. Ma, all’epoca, lui non ne rideva affatto: si lamentava in continuazione, abbandonandosi senza ritegno in piagnistei che, dal particolare, giungevano a investire l’universale e le fondamentali questioni dell’esistenza. La tesi di fondo, con un po’ di sforzo di sintesi, può essere così rappresentata: il mondo è dei belli senza cervello.",
        "Il punto è che questo mio amico non si accontentava mica di esprimere oralmente le proprie lagne, ma avvertiva l’esigenza di scolpirle nell’eterna pietra degli endecasillabi. “ Verso altri volti or tu ti volti, sciocca/ ma non solo ai baci serve la bocca! ”.",
        "Mi rendo conto che, a parlarne così, lo sto dipingendo come un cretino. Però, credetemi, il mio amico era anche capace di ragionamenti non comuni per gente della sua età.",
        "A scuola, in italiano, andava male. Questo non può stupire, se si considera la nota vulgata secondo cui pure Einstein, da ragazzo, fu rimandato in matematica. Un giorno – credo fosse in primo liceo – la professoressa di lettere, esasperata dai suoi atteggiamenti eccentrici e polemici a fronte di uno scarsissimo rendimento ai compiti in classe, gli chiese: «Sentiamo, Rimbaud , dimmelo tu allora: che cos’è la letteratura?». Lui, senza esitazione alcuna, rispose: «Masturbazione».",
        "Io non credo si trattasse di una brava insegnante, perché a quella risposta lo mandò dal preside. E invece la definizione coglieva, almeno in parte (a voler essere buoni), una grande verità. Una verità che magari, a un adulto che sa di che si parla, può sembrare pure banale. Arrivarci a sedici anni, ad ogni modo, vuol dire portarsi avanti con la comprensione del mondo.",
        "Oggi, dei due, quello che scrive sono io. La vita dà, la vita toglie.",
        "Emanuele, un altro mio amico, invece è un musicista, e ha una visione tutta sua della questione, estesa all’arte in generale. Ha rielaborato il concetto in modo tale veder sempre la faccia brillante della medaglia. «Ma certo, come no, è sublimazione degli impulsi sessuali. Ed è un bene che sia così! Castità! Ci vuole castità! E convogliare tutto nella musica».",
        "Io rimango scettico. Forse è che amo troppo poco l’arte. O comunque che la sublimazione mi sembra sempre un surrogato, una scelta di ripiego.",
        "«E invece no», mi dice lui, «altro che ripiego. Compreso il meccanismo, puoi sfruttarlo per perseguire i più nobili orizzonti, che non sono le cose materiali e i corpi, come insegnava Platone, ma le Idee e l’Arte».",
        "Io continuo a rimanere scettico. È una tesi troppo spoetizzante. Ma che, davvero vogliamo ridurre tutto a una questione di prostata? A quanto ricordo, tra l’altro, a dirla tutta, Platone con l’arte aveva un rapporto problematico, mentre con gli impuberi andava d’accordissimo.",
        "Fatto sta che certe convinzioni neoplatoniche, devo constatare, sono più diffuse di quanto si creda.",
        "L’altro giorno ho confessato al professor Pontoni, che è il mio maestro, ma anche un amico, che da quando Marzia mi ha lasciato, saranno sei o sette mesi, non ho fatto più sesso. Il discorso era partito da un testo che aveva per le mani, e sulla cui pubblicazione era indeciso: Carmelo, il pallido seminarista . Mi aspettavo una parola di conforto, di quelle che si ricevono dagli amici che hanno già percorso certe tappe dell’esistenza. E invece mi ha spiazzato. «Bene! Impugnerai la penna sferzante come non mai!», ha detto, un po’ sibillino. Mi ha guardato con occhi spiritati e poi è uscito dallo studio fregandosi le mani, o almeno così mi è sembrato.",
        "Era un appuntamento importante. Mi ci aveva accompagnato il mio amico che da adolescente si vestiva da Capitan Uncino, e che oggi è un palestrato e un gran tombeur de femmes . Il morbo della letteratura lo ha passato a me. «Allora, come è andata con l’editore Pontoni?», mi ha chiesto quando sono rientrato in macchina, dove mi stava aspettando. «Benissimo», ho risposto. «È la prima volta che mi riconosce pure l’anticipo». Lui mi ha gettato uno sguardo compassionevole, ha messo in moto, ha ingranato la prima ed è partito. Per un attimo, quando ha afferrato il cambio, quasi mi fossero venute le traveggole, mi è sembrato che al posto della mano destra avesse un uncino."
    ],
    "timestamp": "2019-11-24T13:49:22Z",
    "title": "Sublimazioni",
    "topic_id": 45351,
    "url": "https://www.writersdream.org/forum/forums/topic/45351-sublimazioni/"
}