{
    "author": {
        "author_id": 33896,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kasimiro",
        "url": "https://www.writersdream.org/forum/profile/33896-kasimiro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Piacere di rileggerti , lo avevo fatto appena avevi pubblicato il racconto ed ora provo a commentarlo.",
                    "L'inizio mi piace molto: dialoghi diretti che sottintendono la situazione e la differenza tra i due fratelli senza specificare",
                    "Le prime frasi sono quasi tutte esclamazioni, forse andava anche qui?",
                    "C'è qualcosa che non mi torna. Se il papà chiama di nuovo, vuol dire che la prima volta chiama con la frase pronunciata \"Sono a casa\", se ho inteso bene. Se è così, a me trasmette più una riflessione o un pensiero del papà: finalmente sono a casa, dopo una lunga giornata di lavoro, più che una chiamata per attirare l'attenzione. O invece è il bum la prima chiamata, il rumore che fa paralizzare Greta e Leo? Che sottintende l'arrivo del papà?",
                    "Secondo me la prima frase si può omettere, non mi sembra influente.",
                    "La risposta di Greta in grassetto mi sembra troppo articolata. Lei ha raggiunto lo scopo: arrivare prima. Tra fratelli è nota la gelosia verso i genitori, voler avere le attenzioni esclusive. Le avrei fatto dire tipo: \"Il papà è mio.\"",
                    "Mi sono permesso di tagliare qualche parola, mi sembrava che non scorresse bene la frase.",
                    "Va sempre a finire così: qualcuno si fa male e piange.",
                    "Metterei lo consola Greta e un altro taglietto.",
                    "Concordo nel togliere l'ultima frase.",
                    "Anche a me ha trasmesso una gran tenerezza. Nella realtà succede spesso che se un fratellino piange o si fa male, l'altro se ne frega altamente. Qui invece Greta dimostra un affetto e una forte sensibilità , prima lo maltratta un po', fa il capo, ma nei momenti di difficoltà esce fuori il suo animo sensibile. Un messaggio sincero, assolutamente non buonista.",
                    "Mi ha colpito la disinvoltura dei dialoghi diretti, ben scritti, che riescono a farti immedesimare nella situazione.",
                    "Alla prossima lettura"
                ]
            ],
            "timestamp": "2019-11-24T22:43:39Z",
            "title": "La gara",
            "url": "https://www.writersdream.org/forum/forums/topic/45082-la-gara//?do=findComment&comment=802074",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5774,
    "num_commenti": 1,
    "num_posts": 16,
    "post_after": [
        {
            "post_id": 802329,
            "text": [
                "Grazie per la lettura ed il commento , per me sono tentativi di sperimentare forme di narrazione, come credo sia è lo spirito dell'officina. A parte qualche infante presente in casa è la prima volta che viene letto da occhi esterni, quindi terrò a cuore ogni commento e critica.",
                "Riguardo l'incipit iniziale e il finale concordo che sono slegati dalla trama centrale ma ho voluto lasciare questa storia così come mi è venuta in mente, con le sue contraddizioni, forse per vedere che effetto avrebbe dato. (la perplessità, mi sembra che prevalga)",
                "Riguardo al gatto a cui non piace il pesce, può sembrare strano, ma ti assicuro, avendo avuto molti gatti e conosciuto persone con gatti, che ce ne sono alcuni che mangiano solo determinate cose; addirittura alcuni mangiano solo il contenuto di una certa marca e di una certa consistenza, rifiutando qualsiasi altra alternativa, che sia carne o pesce. Qui si apre un mondo sui mangimi per animali, che è meglio chiudere in questa sede.",
                "Molto gentile il tuo ultimo interrogativo. Credo che anche una storia dedicata ai bambini, se non convince l'adulto, debba avere qualcosa che non quadra.",
                "Grazie ancora e alla prossima lettura.",
                "Grazie per la lettura. A questo punto posso capire le perplessità. Riguardo al pollo che sfama un gatto con un pollo, l'ho voluto inserire come passaggio grottesco e surreale, anche se pensandoci è inquietante. Però, se pensiamo alla realtà, ci sono scenari altrettanto inquietanti ma meno surreali, come ad esempio delle mucche che mangiano farine contenenti altre mucche.",
                "Alla prossima"
            ],
            "timestamp": "2019-11-25T22:41:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45360-il-pollo-e-il-gattino//?do=findComment&comment=802329"
        },
        {
            "post_id": 802577,
            "text": [
                "Grazie per la lettura e il commento. Mi fa piacere che sia piaciuto il racconto. Terrò a mente i tuoi suggerimenti sulla voce narrante, interessanti. Lascerò passare un po' di tempo prima di rimetterci mano, in modo che a mente fredda possa rivedere le parti che non funzionano.",
                "Grazie ancora e alla prossima."
            ],
            "timestamp": "2019-11-26T22:13:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45360-il-pollo-e-il-gattino//?do=findComment&comment=802577"
        },
        {
            "post_id": 802838,
            "text": [
                "Piacere di risentirti , grazie per la lettura. Sì, la parte iniziale è fra due adulti, due amici, che fanno delle considerazioni. Un dialogo spontaneo, a volte nonsense, che apre le porte alla fiaba. Le due parti sono scollegate: una che sembra più un siparietto e l'altra più intensa con diversi messaggi. Questo aspetto disarmonico non mi dispiaceva, l'idea di una storia che parte in un modo e svolta in un altro. Probabilmente mi mancano i mezzi per affrontare l'intento. Un punto comune comunque è l'amicizia: tra i due personaggi e i due animali.",
                "Ciao, alla prossima",
                "Grazie per il commento. Hai colto molto bene il messaggio che volevo trasmettere. E sulla forma...c'è solo da lavorare.",
                "Ciao"
            ],
            "timestamp": "2019-11-27T22:40:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45360-il-pollo-e-il-gattino//?do=findComment&comment=802838"
        },
        {
            "post_id": 802910,
            "text": [
                "Piacere , Mi ha fatto pensare il tuo commento. Avendo una madre che soffre di questo problema, può essere che inconsciamente sia stato influenzato. Quante cose si possono scoprire dalla lettura di occhi diversi.",
                "Grazie, un caro saluto"
            ],
            "timestamp": "2019-11-28T12:29:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45360-il-pollo-e-il-gattino//?do=findComment&comment=802910"
        },
        {
            "post_id": 803882,
            "text": [
                "Ti ringrazio per la lettura e l'analisi del racconto. Credo di aver colto il senso delle riflessioni che mi hai sottoposto. Nella parte iniziale viene fuori la mia indole un po' surreale e spontanea, retaggio di un trascorso teatrale con altri scapestrati e con la quale ogni tanto mi piace cimentarmi. Poi mi scatta quel meccanismo legato all'intento di rivolgermi a dei bambini e vengo benevolmente fregato. Seppur la favola rappresenti un mezzo espressivo potente per scatenare la fantasia e creatività, il pubblico esige dei messaggi semplici e diretti che per tradizione si concludono con la morale (Che rappresenta un alto valore, ma anche un termine del quale si è abusato dandone un'accezione negativa, chissà perché succede sempre così!). In questa fase il mio proposito è quello creare una storia originale ma evidentemente anche di trasmettere dei rimandi alla realtà, riflessioni spero sincere.",
                "Tornando al testo, come mi hai evidenziato, concordo perfettamente che la parte centrale seguita dalla finale sono deludenti, forse noiosi e meno divertenti. Forse rappresentano il mio doppio animo? I due amici amici alla fine si sono lasciati trascinare dalla storia triste, e forse anch'io.",
                "Avrei dovuto osare di più, come mi hai ricordato, con una sferzata, \"...una bella idea per troncare il testo senza giungere a fabbriche di scatolette e affini e neppure ai commenti, fuori luogo ma non certo demenziali, del due amici divenuti improvvisamente seri e noiosi.\"",
                "Terrò a cuore questi suggerimenti, che sono di grande stimolo per proseguire.",
                "Sono imbarazzato del rimando ad un grande maestro.",
                "Grazie",
                "hai colto nel segno! Ho scritto la prima frase che mi è venuta in mente, mi succede spesso quando inizio un racconto. È un meccanismo che mi porto da quando i miei figli, carichi di aspettative, mi chiedevano a luci spente di raccontargli una storia. In quel momento, da una parola o frase a caso, dovevi improvvisare cercando di perdere tempo fino a quando trovavi l'idea e il nesso per dare un senso a quello che stavi dicendo, Un grande esercizio ma anche un'ansia pazzesca!",
                "L'inizio, con due persone che raccontano, o fanno riflessioni in una situazione di ozio, dicano qualunque cosa gli passi per la mente, magari immersi in una situazione naturalistica, non mi dispiace. Credo che anche questo mi succeda spesso. Un'idea romantica di amicizia, di dialogo, di origine antichissima.",
                "Ricordo che molti anni fa, stavo leggendo la premessa di un libro di racconti di Gianni Rodari. In una nota autobiografica, l'autore ricordava come ai tempi del liceo, sulle sponde del lago d'Orta, si ritrovava, credo con un compagno, a parlare di poesia e di grandi della letteratura. Mi aveva colpito, anche se sono passati molti anni, quest'idea. Me li immaginavo sdraiati sull'erba, in riva al lago a dialogare. E così giovani! (Mi trattengo dal dare dei giudizi morali sui giovani d'oggi)",
                "Alcuni passaggi come quello del pollo che sfama un gatto con un pollo, volevano evidenziare il controsenso della vita, come sopracitato: una mucca che si sfama con mangimi contenenti altre mucche liofilizzate o un bambino che accarezza un maialino mentre mangia un panino al salame o galline allevate a terra senza l'uso di antibiotici (quest'ultima mi inquieta più di tutte!)",
                "Direi che sei vicino a considerare il racconto come un esperimento di scrittura. Mi piaceva l'idea di creare una storia fuori dagli schemi con più registri che si compenetrano. Devo ammettere che mi manca il mestiere della scrittura, la padronanza e la tecnica per poter destreggiarmi con disinvoltura in qualcosa di ambizioso.",
                "Un commento ad un racconto precedente inserito nel forum mi segnalava come quel tipo di storia, semplice nei dialoghi e immediata era da me ben gestita. È già qualcosa.",
                "Grazie di cuore."
            ],
            "timestamp": "2019-12-03T23:22:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45360-il-pollo-e-il-gattino//?do=findComment&comment=803882"
        },
        {
            "post_id": 804082,
            "text": [
                "Grazie per la lettura. Nulla da eccepire sul tuo commento. \"Dovresti chiarirti prima di tutto il target dei lettori e poi focalizzare meglio il pensiero che vuoi comunicare﻿.\" Verissimo.",
                "Come dicevo, è un tentativo di sperimentare forme di scrittura, con sprazzi vicini a un mio modo di sentire, ma in effetti scollegati fra loro.",
                "Alla prossima"
            ],
            "timestamp": "2019-12-04T22:00:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45360-il-pollo-e-il-gattino//?do=findComment&comment=804082"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 803475,
            "text": [
                "Questo attacco mi fa pensare a un adulto che parla a un bambino, poi invece si capisce che i due hanno la stessa età.",
                "Insomma, perché mai Carlo dovrebbe iniziare a raccontare una storia così? Poi emerge il lato più scherzoso del racconto, ma questo inizio destabilizza sicuramente il lettore. Che sia un tentativo di meta-qualcosa? Il c’era una volta è l’incipit per antonomasia, quello da cui si parte quando non si sa come partire e che cosa dire. Il tuo personaggio comincia proprio così a raccontare una storia sconclusionata. Evidentemente non sa dove andrà a parare e... ho come l’impressione che sia iniziata in questo modo anche per te, in questo caso, ma potrei sbagliarmi.",
                "È un pezzo strano. Ripeto, ho l’impressione che tu abbia scritto la prima frase che ti è venuta in mente per poi costruirci sopra tutto il resto andando avanti un pezzo alla volta. Il botte e risposta a tratti demenziale che troviamo all’inizio sembra costruito per prendere tempo, come a dire “ok, ragazzi, tenete impegnato il lettore finché non capisco come uscirne”. Poi li hai fatti fuori, infatti, non appena ti è venuta in mente l’idea della “favola”.",
                "La favola non l’ho capita bene. Potrebbe essere una storia semplice, la solita storia degli animali che si aiutano a vicenda per sfuggire alle grinfie degli umani. Se non fosse che qui abbiamo un pollo che dà da mangiare pollo a un gatto. Dovrebbe significare qualcosa? Non ci arrivo, sono stanco. Forse non significa nulla, in fondo la favola finisce con due polli che si fanno gli occhi dolci.",
                "Anche la scrittura è molto semplice. I dialoghi sono secchi, non seguono tag o descrizioni.",
                "Forse hai davvero cercato di scrivere qualcosa di sensato partendo da un appiglio qualunque.",
                "Forse invece la tua fiaba vorrebbe insegnare qualcosa, che al momento mi sfugge.",
                "Sicuramente il rapporto tra la fiaba e l’inzio/fine del racconto è strano; il dialogo tra i due amici rende difficile prendere sul serio il contenuto del racconto. Per ora riesco a considerare il tuo racconto solo come un esperimento, ma vorrei sapere se sono totalmente fuori strada."
            ],
            "timestamp": "2019-12-01T22:59:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45360-il-pollo-e-il-gattino//?do=findComment&comment=803475"
        }
    ],
    "text": [
        "“C'era una volta un gattino abbandonato che veniva adottato da un pollo alato.” raccontava Carlo.",
        "“Un pollo alato?!” rispondeva Luigi.",
        "“Perché, cosa c'è di strano in un pollo con le ali?”",
        "“Niente, ma è come dire un cane zampato! È logico e scontato!”",
        "“Non direi: il pollo ha le ali, ma non vola.”",
        "“Qualche piccolo tratto di volo lo fa, comunque, la gallina razzola, non ha bisogno di volare. Nella sua evoluzione ha sviluppato zampe robuste e corpo pesante rispetto ad ali piccole”.",
        "“Infatti ho detto un pollo alato, non un pollo che sa volare. Poi tu hai parlato di gallina.”",
        "“Pollo e gallina sono la stessa cosa.”",
        "“Non proprio. Il pollo è sfortunato, può essere maschio o femmina e non sempre è chiaro il sesso per la sua tenera età: nasce per essere mangiato ai sei mesi di vita, mentre la gallina fa le uova o, suo malgrado, ogni tanto finisce nel brodo.”",
        "“Beh, comunque non cambia il discorso.”",
        "“Cambia eccome! Se mi ascoltassi e mi lasciassi finire: il termine alato non era fondamentale ai fini della storia, l'ho pronunciato perché faceva rima con abbandonato.”",
        "“Ah scusa, continua pure.”",
        "“Non è facile. Ho perso la magia del momento, l'emozione che mi spingeva a raccontare una storia malinconica.”",
        "“Fai conto che non ti abbia detto nulla, vado via e ritorno fra poco. Sentiti libero di ricominciare quando vuoi.",
        "“Dicevo... - riprese dopo un po' - ho visto un gattino abbandonato...",
        "E' inutile non riesco a continuare, non ricordo neanche come andava avanti la storia.”",
        "“Parlavi di un gattino abbandonato che veniva adottato da un pollo alato.” rispose Luigi.",
        "“Un pollo alato?”",
        "“L'hai detto tu! Poco fa.”",
        "“Ho detto una cosa del genere?”",
        "“Sì, invece la domanda: un pollo alato? L'avevo fatta io.”",
        "“Facciamo che eliminiamo il termine alato e lo sostituiamo con un altro: ho visto un gattino abbandonato che veniva adottato da un pollo sdraiato.”",
        "“Ancora peggio!”",
        "“Addormentato?”",
        "“Noooo!”",
        "“Squattrinato?”",
        "“Non ci siamo.”",
        "“Fortunato?”",
        "“Mmm... poco fa dicevi il contrario.”",
        "“Ecco! Ora ricordo. Questa volta il pollo è fortunato! Ha sfidato la malasorte con successo. E' scappato dalla gabbia il giorno prima che gli tagliassero il collo e si è trovato libero, nella natura.”",
        "Recuperato il filo del discorso, Carlo proseguì nel racconto:",
        "Mentre razzolava su un prato udì un miagolio intenso. Vide un piccolo gattino infreddolito e spaventato.",
        "“Come posso aiutarti?”",
        "“Ho fame!”",
        "“Cosa mangi di solito?”",
        "“Mi piace tanto il pollo!”",
        "“Ma sai che cos'è un pollo?”",
        "“Certo! È una piccola scatoletta gialla con dentro della poltiglia squisita, da non confondersi con il pesce: scatoletta blu, disgustosa. Me la davano tutti i giorni prima che mi perdessi.”",
        "“Capisco...vediamo come recuperare un pollo...Mi è venuta un'idea!”",
        "“Avrei preferito mangiare, che condividere un'idea.”",
        "“Lo so, ma il mio piano è legato a soddisfare la tua fame. Seguimi.”",
        "Camminarono fino a sera, quando giunsero nei pressi di un grande edificio.",
        "“Ma dove siamo? Che puzza!” esclamò il gattino sempre più stremato.",
        "“Siamo alla fabbrica dei polli! Qui creano le tue amate scatolette.”",
        "Con grande tristezza aveva accompagnato il compagno nel luogo infernale da cui era scappato. Sapeva che lì, tutti i suoi simili entravano a far parte di un processo industriale: cosce, sovra cosce, grossi petti, alette, confezionate in formato famiglia, e tutto ciò che non veniva selezionato finiva nella lattina gialla che tanto piaceva al piccolo felino.",
        "“Oh! E come fanno a fabbricarli?”",
        "“È un segreto, se no, lo farebbero tutti.”",
        "Guidò il gattino sul retro, al reparto: “Polli per gatti”.",
        "L'uccello, terrorizzato dal quel ritorno al mattatoio, voleva aiutare a tutti costi quella ingenua creatura appena conosciuta.",
        "“Guarda! Ecco i tuoi polli!”",
        "Si trovarono di fronte a un'enorme macchinario dal cui interno usciva un nastro trasportatore con le adorate scatolette gialle.",
        "“Prendine una e scappiamo, prima che diventi anch'io un pollo... per te.”",
        "Mentre uscivano, un forte pigolio attirò la loro attenzione.",
        "Il pollo non riuscì a rimanere indifferente, entrò nel capannone correndo un grande rischio. La scena, a lui nota, si presentava con centinaia di gabbie accatastate l'una sull'altra, stipate di forme amorfe piumate. Aprì la prima che si trovò di fronte, con un numero indefinito di pollastri.",
        "Prima che il guardiano li notasse, scapparono inciampando e cadendo di continuo: era la prima volta che provavano a correre.",
        "La guardia, appena accortasi, li inseguì.",
        "La notte giocò a loro favore. Si nascosero nell'erba alta. Ognuno prese direzioni diverse tranne uno che seguì i due amici.",
        "Arrivati in un posto tranquillo, il pennuto si rivolse al gattino: “Dammi il pollo che te lo apro!”",
        "L'altro suo simile lo guardò impietrito.",
        "“Non ti preoccupare, poi ti spiego.”",
        "Con dei colpi di becco, effetto martello pneumatico, bucherellò intorno al coperchio della scatoletta gialla, aprendola, dando il via alla scorpacciata del gattino.",
        "“Grazie di cuore.” si rivolse al suo amico, il neo libero pollastro.",
        "“Sono lieto, insieme si sta meglio”.",
        "“A proposito... siamo maschi o femmine?”",
        "“Non so, ma sento una forte attrazione nei tuoi confronti.”",
        "“Anch'io!”",
        "“Forse siamo di sesso opposto.”",
        "“Aspettiamo qualche mese e vediamo a chi verrà una bella cresta sulla testa!” gli rispose il pollastro o la pollastra.",
        "“Che bella storia! - commentò Luigi - E pensare che non volevi raccontarla.”",
        "“È un ricordo della mia infanzia.”",
        "“Lodevole. Si nota il tuo animo sensibile.”",
        "“C'è un pensiero che non mi ha più abbandonato da allora.”",
        "“Quale?”",
        "“La volontà di vivere del pollo.”",
        "“Sì, encomiabile. Il suo non rassegnarsi a un destino segnato.”",
        "“Oggi il pollo. Domani la pecora, poi il cavallo, la mucca, il maiale...chiunque ce la può fare.”",
        "“E poi, come è successo all'amico del pollo, se non sei tu a salvarti da solo, può succedere che un altro ti apra la gabbia.”",
        "“È vero, è un'altra possibilità, più rara. ”"
    ],
    "timestamp": "2019-11-24T23:07:31Z",
    "title": "Il pollo e il gattino",
    "topic_id": 45360,
    "url": "https://www.writersdream.org/forum/forums/topic/45360-il-pollo-e-il-gattino/"
}