{
    "author": {
        "author_id": 27259,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Cano",
        "url": "https://www.writersdream.org/forum/profile/27259-cano/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 0.14747252747252745,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.14747252747252745
            },
            "text": [
                [
                    "Pace e bene! Purtroppo non incontra più di tanto il mio gusto. Apprezzo però il discorso dell'indeterminato."
                ],
                [
                    "Non mi è proprio facile commentare questo testo, anche perchè non è il tipo di narrativa che mi piace leggere. Oltretutto, penso che sia meglio dare ai personaggi una seconda vita o/e una seconda identità, proprio come quello che cerco di fare con i miei personaggi. Mi fa comunque piacere che qui non si citi i modi di dire tipici dell'on. Cetto Laqualunque, anche perchè qui il racconto è fatto dal punto di vista di un collega di partito di Laqualunque. Mi piace davvero questo tipo di scrittura, ma penso sia necessario dare alla storia una punta di 'pepato' in più, ad es. facendo riferimento a cosa è avvenuto prima di questo lungo discorso, oppure magari facendo un po' di gossip. Inoltre, (almeno per quanto mi riguarda) non riesco a cogliere il/le motivazione/motivazioni che spingono il collega di Laqualunque a fare un discorso del genere. Per quanto concerne la scrittura, nel'ultima parte, c'è una piccola svista, nel senso che invece di scrivere 'udiremo e parleremo a lui' io avrei scritto 'Udremo e GLI parleremo'. Per quanto riguarda la trama, la trovo molto interessante, anche se, a mio avviso, potrebbe essere portata avanti in modo un po' più scorrevole, anche perchè, per quanto mi riguarda, in più punti mi sono dovuto fermare a rileggere."
                ]
            ],
            "timestamp": "2019-11-27T17:06:57Z",
            "title": "Onorevoli! [Esercizio di stile]",
            "url": "https://www.writersdream.org/forum/forums/topic/45225-onorevoli-esercizio-di-stile//?do=findComment&comment=802760",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 3699,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 802757,
            "text": [
                "Ciao . Mi trovo costretto a chiudere il frammento per via dell'assenza di un commento allegato.",
                "Potrai contattare privatamente me o un altro dello staff non appena avrai effettuato il commento riparatore, passandoci il link."
            ],
            "timestamp": "2019-11-27T17:01:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45399-intervista-al-personaggio//?do=findComment&comment=802757"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 802772,
            "text": [
                "Situazione regolarizzata."
            ],
            "timestamp": "2019-11-27T17:55:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45399-intervista-al-personaggio//?do=findComment&comment=802772"
        }
    ],
    "text": [
        "Pace e bene a tutti! Quella che leggerete è un tentativo di caratterizzare ancora meglio un personaggio. Il tutto è strutturato a mo' di intervista. Tutti coloro che commenteranno e diranno la loro sono i benvenuti!",
        "Arrivò sul posto con largo anticipo: indossava una felpa che la valorizzava più che mai; non le fu facile riuscire a incontrarmi. Non sapeva cosa aspettarsi, finchè non mi vide arrivare sul marciapiede dove era fissato il nostro incontro.",
        "Avevo deciso di incontrarla per soddisfare la , ma per curiosità che mi tormentava da tempo. Era da un annetto che cercavamo di accordarci per vederci, ma per diverse ragioni non riuscivamo a trovare un giorno che andasse bene per entrambi. Per fortuna quel giorno arrivò prima del previsto.",
        "-Eccomi!",
        "Quando mi vide, sorrise dolcemente; solo nel momento in cui si accorse che ero venuto da solo si avvicinò e mi abbracciò forte; poi si tirò giù le maniche e fece lentamente scivolare le sue mani nelle tasche dei miei jeans.",
        "-So che tutti ti vogliono bene dimosin radio.",
        "-Sì, mi conoscono tutti: frequento quel posto da quando avevo nove anni; mia mamma è un'appassionata ascoltatrice di quella radio e ha cercato di trasmettermi questa sua grande passione. Ci è riuscita: dopo un annetto circa ho deciso di fare questo tipo di esperienza: sono già cinque anni che mi sono ritagliata una fascia oraria in cui trasmettere il mio programma, ed è una vera gioia interagire con chi mi ascolta.",
        "-Chi ti ha aperto le porte per poter entrare nel giro?",
        "-Sono state Federica e Alessia: loro sono sempre alla ricerca di voci nuove.",
        "Stavo per farle tante altre domande, ma in quel momento decisi di soprassedere: avevo bisogno di raccogliere le idee e di immagazzinare tutto quello cbe mi aveva detto. Ma all'improvviso...",
        "-Vorresti essere al mio posto, eh?",
        "Mi girai di scatto e vidi che eravamo circondati da ragazzini che avrebbero voluto stare soli con lei. Fu a questo punto che le chiesi come mai ci fossero tante persone a insidiarla. Iniziò dicendomi che non lo sapeva, ma poi fu più precisa:",
        "-Molti lo fanno perchè hanno la consapevolezza di non essere felici e cercano a tutti i costi di scaricare tutto questo malcontento cercando inutilmente di costringermi a fare una cosa che va contro i miei principi.",
        "-Come mai questa gente si avvicina dimostrandoti il suo interesse morboso? Hai fatto intendere di essere una persona con cui basta provarci e subito si concede?",
        "A questo punto, Marica mi accarezza la faccia.",
        "-No! Quelle sono tutte persone che di me non hanno capito niente!",
        "Mi resi conto che aveva una gran voglia di parlare, per cui decisi di far sì che fosse lei a scegliere le cose da dire. Ma c'era una domanda che mi girava in testa:",
        "-Perchè ti ostini a stare in mezzo a questi ragazzi che ti vogliono trattare come se fossi un oggetto?",
        "-Non pensare che sia così facile: sono nata e cresciuta in mezzo a questa realtà e capisco perfettamente che tu faccia fatica a comprenderla appieno. Per fortuna i miei genitori sono sempre stati presenti, e con loro ho sempre potuto parlare di tutto e mi sono sempre sentita ascoltata e capita.",
        "-Cosa ti impedisce di tagliare i ponti con questa realtà?",
        "Vivo in questo quartiere da sempre e, come sai, è sempre eifficile riuscire a rendersi conto che le persone con cui hai a che fare spesso non sono come credevi che fossero. Io sono una ragazza tranquilla e semplice, so che sono bella ma, se osservi attentamente, non faccio niente per tirarmela, anzi: ti vendo incontro col sorriso.",
        "Proprio in quel momento, uno dei ragazzi che fino a pochi minuti prima ascoltava tranquillamente la sua playlist di pura musica dubstep, perse la pazienza, si mise dietro di lei, iniziò a palpeggiarla e simulò un rapporto sessuale."
    ],
    "timestamp": "2019-11-27T16:31:24Z",
    "title": "Intervista al personaggio",
    "topic_id": 45399,
    "url": "https://www.writersdream.org/forum/forums/topic/45399-intervista-al-personaggio/"
}