{
    "author": {
        "author_id": 27188,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Talia",
        "url": "https://www.writersdream.org/forum/profile/27188-talia/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , è tanto che non leggevo qualcosa di tuo, bello questo racconto!",
                    "Mi permetto di provare a farti un commento approfondito perché voglio postare. Ho visto che sei stata già molto commentata, spero di non essere ripetitiva.",
                    "Parto subito dal tuo dubbio sollevato nei primi commenti (non li ho letto tutti, mi è cascato l'occhio sul primo, per questo ti dicevo che spero di non scrivere cose già dette) :",
                    "Allora, nel suo contenuto no. I fratelli as I comportano tra di loro molto spesso così. Litigano, si urlano, si picchiano ma poi sul finale si consolano e si aiutano (almeno le mie figlie fanno così, io dico che il loro è amore/odio ). Però la frase finale",
                    "Potrebbe essere evitata. Ammetto che questo tipo di chiusure le trovo spesso nei libri per le mie bambine,non so se è un modo tipico di chiudere le storie. In ogni caso il tuo racconto, secondo me, non ne ha bisogno.",
                    "Ti aggiungo, a conferma che non suoni moraleggiante, che di recente è uscito \"Ugly Dolls\", ho portato la mia ragazza \"grande\" (4 anni) a vederlo e c'è una scena che somiglia un po' al tuo racconto. La protagonista, Moxy, rinuncia (apparentemente) a vincere la ma gara per tornare indietro e consolare un bebè-robot. In realtà vince lei perché quello era lo scopo. (non spoilero oltre per chi fosse interessato).",
                    "L'incipit potrebbe essere un po' asciugato",
                    "Un mio suggerimento:",
                    "«Tu devi ubbidire, perché﻿ sei piccolo! Fulmini e saette!» ﻿urla Greta puntando la spada verso il lampadario.",
                    "«Anche io voglio fare il capitano , uffa, devo sempre﻿ pulire il ponte della nave! Non è giusto!»",
                    "Le parole che Leo storpia, secondo me, stanno meglio in corsivo",
                    "Anche il \"bum\" forse sta meglio in corsivo",
                    "Ecco, questo ragionamento non so quanto sia da bambino piccolo. Tu non specifichi l'età dei due fratelli, però non riesco a immaginare Leo in età scolare. Forse la risposta più appropriata potrebbe essere \"Tu sei più grande di me, non vale\".",
                    "Due \"ma\" così ravvicinati si sentono, forse sarebbe meglio eliminarne uno.",
                    "Tanto più che nel testo ne usi moltissimi, sia nei dialoghi che nel corpo del racconto. Qualcuno lo sostituirei con qualcos'altro.",
                    "\"Sarò\" mi suonerebbe meglio, in fondo la gara deve ancora cominciare.",
                    "Io non la metterei quell'inciso, per un bambino certe competizioni sono gare vere. Inoltre, con quella frase, esci un po' dal punto di vista dei bambini, è una considerazione da adulti.",
                    "Questa scena succede infinite volte anche a casa mia. Quando torna il padre, lemie ragazze se li contendono come impazzite.",
                    "Quel \"subito dopo\" non mi suona fantastico. Potresti mettere un punto fermo e cominciare la frase con \"scoppia a piangere\". Secondo me si capisce che è un effetto immediato della caduta.",
                    "Per quanto riguarda la frase finale, come ti dicevo, la puoi tranquillamente eliminare oppure sostituire con qualcosa del tipo: eccoli tutti e due tra le braccia di papà.",
                    "Il racconto mi è piaciuto molto, il tuo stile semplice e lineare è sempre molto piacevole e le storie tenere e dolci.",
                    "Spero di esserti stata utile.",
                    "Talia"
                ]
            ],
            "timestamp": "2019-11-27T10:28:36Z",
            "title": "La gara",
            "url": "https://www.writersdream.org/forum/forums/topic/45082-la-gara//?do=findComment&comment=802653",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7694,
    "num_commenti": 1,
    "num_posts": 14,
    "post_after": [
        {
            "post_id": 803072,
            "text": [
                ", , e",
                "Grazie a tutti del gradito passaggio a questo racconto che, me ne rendo conto, presenta notevoli pecche e incompletezza. A mia parziale discolpa, ammetto che sentivo che qualcosa non andava ma, a volte mi capita quando mi incapinisco su un brano leggendolo e correggendolo più volte, non avevo la giusta distanza per percepire i difetti. Grazie a voi ora mi è tutto più chiaro.",
                "Parto subito da una domanda che mi ha incuriosito perché me la fate in più di uno: cos'è il calidario. Pensavo fosse qualcosa di più universale ma evidentemente... Ai centri benessere più grandi si possono fare delle serate tra vasche idromassaggi, saune, cenette salutari e calidari. Avevo pensato che i due avessero trascorso una serata in un centro benessere piuttosto che nel classico locale o al ristorante. Evidentemente usa più in certe zone (non per forza termali) che in altre. Per calidario intendevo proprio questo.",
                "Moltissimo, mi hai fatto capire che non sono stata in grado di esprimere in modo corretto il mio pensiero, devo trovare altre forme e modi. Grazie",
                "Intendevo proprio quel disegno. A volte, in certi orari e certe stagioni se si hanno le finestre con una certa orientazione il sole filtra davvero a raggi, creando una luce particolare. Però mi rendo conto che non ho reso l'idea in maniera efficace.",
                "Per i soggetti della frase sono due: averlo visto in quel luogo e averlo visto in quella posizione. Per questo avevo pensato al verbo al plurale, ma mi fai venire il dubbio che non sia corretto. Quasi quasi chiedo nella sezione apposita..",
                "Molto utile, ti ringrazio tanto .",
                "Volevo presentare un personaggio che si imparanoia per cose da niente, una persona che visto un oggetto, nemmeno troppo anomale, si crea film mentali e realtà alternative.",
                "Come sempre i tuoi interventi sono supergraditi, grazie Rica .",
                "Grazie Floriana per questo consiglio e per le interessanti osservazioni che fai al mio racconto. Per la storia del calidario ho risposto sopra."
            ],
            "timestamp": "2019-11-29T12:14:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45396-colpevole//?do=findComment&comment=803072"
        },
        {
            "post_id": 803563,
            "text": [
                "e",
                "Vi ringrazio per aver letto e commentato il mio racconto. Le vostre osservazioni e correzioni mi sono utilissime .",
                "Talia"
            ],
            "timestamp": "2019-12-02T12:37:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45396-colpevole//?do=findComment&comment=803563"
        },
        {
            "post_id": 804264,
            "text": [
                "Ciao ,",
                "Ti ringrazio molto per queste parole",
                "E ti ringrazio per aver letto e riflettuto sul mio racconto.",
                "Le tue osservazioni e il tuo punto di vista sono sempre molto interessanti per me.",
                "Talia"
            ],
            "timestamp": "2019-12-06T09:41:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45396-colpevole//?do=findComment&comment=804264"
        },
        {
            "post_id": 805283,
            "text": [
                "Ciao",
                "Sì è la donna, che ho pensato senza esplicitato, come la madre del ragazzo.",
                "Sai che hai ragione! Forse ci stava meglio se il protagonista entrava dopo, forse si perde un po' di effetto sorpresa ma forse funziona meglio.",
                "Il fatto è che mi immagino che le forze dell'ordine, abituate a vedere fatto del genere, un po' a naso riescono a capire quando arriva una persona che si sta costituendo per aver commesso un reato e quando invece arriva uno un po' svitato. Però è vero che dal testo non si capisce bene.",
                "Grazie per aver letto il racconto e aver condiviso le tue idee , molto utili per me.",
                "Talia"
            ],
            "timestamp": "2019-12-11T13:17:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45396-colpevole//?do=findComment&comment=805283"
        }
    ],
    "post_staff": [],
    "text": [
        "Proprio un bel sabato mattina: dalla finestra del bagno filtra il sole a raggi, come nei disegni dei bambini.",
        "Con quella luce Gianni si vede ancora più attraente, non riesce a capire perché Laura non sia voluta salire da lui ieri sera, forse per la solita storia della reputazione. Molte donne ci tengono ancora: mai al primo appuntamento. Peccato, perché nella vasca del calidario si erano scambiati delle carezze promettenti. Andrà meglio la prossima volta, pensa pettinando le basette curate.",
        "Un ultimo colpo di dopobarba e Gianni è pronto per uscire.",
        "Decide di prendere l'auto, visto che la pioggia dei giorni precedenti ha riempito l'asfalto di pozze e fango; non vuole sporcarsi le Brogue Bordeaux di marca.",
        "Alla radio è l'ora del notiziario e il cronista elenca le solite tragedie internazionali. A seguire le notizie locali: un ragazzo in bicicletta è stato investito in nottata sul ciglio di via Del Rivo e nella caduta è morto. Il cadavere è stato rinvenuto da poche ore e la polizia sta procedendo all'identificazione della vittima e dell'automobilista, che non si è fermato a dare soccorso; ora rischia la condanna per omicidio stradale.",
        "Gianni cambia stazione, che noia tutta questa tristezza.",
        "Guida tranquillo ma spedito. A un certo punto, al lato destro del suo campo visivo, lungo il marciapiede, un'altissima scala a pioli metallica, appoggiata a un platano, attrae la sua attenzione.",
        "Non ha niente di speciale quell'oggetto, eppure averlo visto in quel luogo e in quella posizione gli hanno provocato un certo senso di disagio. Tanto che ha sollevato il piede dall'acceleratore, costringendosi a scendere di una marcia.",
        "Scruta di continuo il retrovisore, per controllare la scala. Lo disturba anche il fatto che non c'è nessuno arrampicato sopra o nei pressi che la stia usando. Inoltre non ha visto rami tagliati o segnali sulla carreggiata a indicare i lavori di potatura.",
        "Solo una scala. Alta e appena appoggiata. Lasciata lì chissà da quanto e chissà da chi. E se la scala crollasse addosso a qualche passante, oppure sulle auto in transito?",
        "Sono pensieri che lo stupiscono un po': in fondo è passato indenne, che gliene importa del destino di quella scala?",
        "Prova a concentrarsi sulla canzone di cui stanno sfumando le note di coda. Parte la sigla del radio giornale regionale e di nuovo la notizia del ciclista investito. \"Le autorità chiedono al colpevole di costituirsi al più presto\" conclude il giornalista.",
        "Ma perché mai, visto che è scappato, il tizio dovrebbe costituirsi. Quella è una stradina di campagna, non ci sono telecamere e in piena notte non c'è gran passaggio di auto; se è fuggito è segno che nessuno lo ha visto. Riflette Gianni tra sé. Certo, non ha fatto una bella cosa e di certo adesso avrà un grande senso di angoscia, che può bastare.",
        "Uccidere un uomo deve essere un'esperienza terribile. A Gianni si ricorda di quando, seduto sulle gambe del nonno, ascoltava i racconti della guerra. Il nonno gli aveva detto che uccidere un uomo non è facile, nemmeno se ti hanno insegnato che lo devi odiare. Però lui voleva tornare a casa dalla sua famiglia e aveva sparato. Non sa se ha mai ucciso qualcuno, però ha usato le armi contro il nemico e ha portato nel cuore il senso di colpa per tutta la vita, per una cosa che non era sicuro di aver fatto.",
        "Accende un po' di aria condizionata, perché nell'abitacolo l'atmosfera è diventata densa e pesante. Poi si slaccia un po' il foulard per respirare meglio. Procede con più cautela di quando è partito e controlla di continuo gli specchietti ogni volta che supera un motorino o un passante. Si accerta di non averlo toccato o buttato a terra. Il pirata della strada della notte scorsa potrebbe non essersi accorto di aver colpito il ragazzo in bici. Soprattutto se aveva la musica alta in auto, un piccolo colpo con lo specchietto, che può bastare a far cadere un ciclista su una strada dissestata come quella, non è percepibile. E forse non ha controllato nello specchietto se il ragazzo era ancora in sella una volta sorpassato.",
        "Arriva un messaggio: è Laura che chiede se è ancora valido l'invito, stasera vorrebbe rivederlo. Gianni prova a rispondere mentre guida ma viene distolto da un tizio che gli inveisce contro. Si accorge che l'uomo voleva attraversare sulle strisce e lui non si è fermato. Getta il cellulare sul sedile e pensa che, a volte, basta un attimo per diventare colpevoli. Anche solo un po' di distrazione.",
        "Quante volte ha guidato su un percorso familiare senza ricordare i dettagli del suo transito, procedendo in maniera inconscia. E se il pirata della strada non ricordasse nemmeno di essere passato da via Del Rivo ieri sera?",
        "Per esempio, anche lui avrebbe potuto passare da quella strada dopo aver accompagnato Laura a casa. Non sarebbe stato il percorso più breve, ma, data la stanchezza e un po' di sconvolgimento ormonale, potrebbe aver imboccato quel tragitto tra i campi invece di tagliare dai viali cittadini. Però è abbastanza sicuro di essere andato per la via più breve, si rassicura.",
        "Gianni percepisce un vago senso di scomodità e aggiusta più volte la sua posizione, come se il seggiolino si fosse improvvisamente deformato. Per fortuna ha trovato parcheggio proprio davanti alla pasticceria.",
        "Ordina il cappuccino e un cornetto e si siede al solito tavolino. Si sente stanco come se avesse fatto una corsa: saranno i pensieri assillanti e l'inquietudine a sfinirlo. In tutta la sua vita non è mai stato tanto a ragionare con sé stesso come oggi.",
        "Sul tavolino un quotidiano è rimasto aperto verso le ultime pagine. Sulla destra una breve colonna riporta di nuovo la notizia dell'incidente avvenuto in nottata.",
        "Gianni legge avido ogni parola senza trovare ulteriori dettagli. Allontana da sé il cappuccino, non riesce a bere o mangiare ancora, il suo stomaco è diventato di cemento.",
        "Si sforza di ricordare il percorso che ha fatto ieri notte, ma è sempre meno sicuro del tragitto compiuto. Anzi, gli salta in mente che, forse per smaltire un po' di eccitazione, può aver scelto la strada più lunga. Ma la sua memoria non ha immagazzinato nient'altro.",
        "Si sente invaso da un profondo senso di colpa: sarebbe stato un incidente, una distrazione, colpa della stanchezza. Non voleva certo uccidere un uomo. E se è colpevole, non ricorda niente. Nulla.",
        "Un brivido scuote il suo corpo dalla momentanea paralisi e gli rammenta che in prigione fa freddo.",
        "Ma lui è incensurato, non rischia la galera. Ad ogni buon conto passa veloce in rassegna mentale tutti gli amici, sforzandosi di trovarne uno che faccia l'avvocato.",
        "\"Le autorità chiedono al colpevole di costituirsi al più presto\", diceva il giornalista radiofonico. Gianni scatta in piedi come un soldato. Si fruga in tasca frenetico alla ricerca delle chiavi dell'auto e le direziona in modo da aprire la serratura che è ancora dentro il locale.",
        "Mentre guida la sua mente è focalizzata sulla destinazione e neanche il trillo insistente delle telefonate di Laura lo distrae. Pensa che di certo quella sera non potrà uscire con lei, quindi inutile affrettarsi a rispondere.",
        "Entra in caserma con passo deciso, anche se la sua voce balbetta quando afferma:\"Sono io il colpevole, ma non volevo\".",
        "I carabinieri della portineria lo accompagnano nell'ufficio lanciandosi occhiate perplesse e risatine mascherate, mentre dietro di loro arrivano una donna di una certa età abbracciata a un giovane. Il ragazzo singhiozza guardando il pavimento mentre la donna, con gli occhi umidi e cerchiati di rosso, procede a testa alta. Non trovando nessuno invita il giovane a sedersi nell'attesa e si scioglie dall'abbraccio.\"Devi prendere le tue responsabilità, non ci sono alternative, Matteo.\" Lo incoraggia col cuore pieno di tristezza, carezzandogli la schiena curva."
    ],
    "timestamp": "2019-11-27T10:53:15Z",
    "title": "Colpevole?",
    "topic_id": 45396,
    "url": "https://www.writersdream.org/forum/forums/topic/45396-colpevole/"
}