{
    "author": {
        "author_id": 26110,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Mafra",
        "url": "https://www.writersdream.org/forum/profile/26110-mafra/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao . Il racconto ruota attorno a due personaggi che hanno aspettative assai diverse sulla vita: Raymond, un uomo ormai vecchio e disilluso, che frequenta il bordello alla ricerca di un piacere effimero, e Piuma Rossa, una prostituta un po' più giovane di lui, che crede ancora nei sentimenti e s'illude di aver trovato, nell'uomo, un compagno con cui condividere i suoi giorni. Dallo scontro di questi due piani diversi scaturisce il finale tragico, con l'omicidio-suicidio dei due. Il tema trattato è molto interessante, la lingua è corretta e scorrevole, priva di refusi. Quello che stride è lo scontro tra l'ambientazione (un bordello), in cui si muovono personaggi appartenenti a un ceto sociale umile, e il registro lessicale, che si",
                    "mantiene nel complesso elevato, con improvvise cadute verso il basso che lasciano perplessi. A volte i periodi risultano contorti, laddove una maggiore linearità gioverebbe di sicuro alla narrazione e alla caratterizzazione dei personaggi.",
                    "Ti faccio un esempio per tutti:",
                    "Qui l'atteggiamento chiuso di Raymond e i tentativi di Piuma Rossa di convincerlo a cambiare visione della vita avrebbero potuto essere espressi in altro modo, senza troppi giri di parole ed evitando di ricorrere a espressioni come \"odore d'introversione\" o \"sopperisce all'elusività\". In fondo stai parlando di un uomo e una donna che s'incontrano per fare sesso, non di una riunione di affari o di un meeting di psicologia. La disomogeneità del linguaggio altera anche il punto di vista: è di sicuro l'autore a vedere la storia, non potrebbe essere diversamente,",
                    "dato il linguaggio utilizzato, ma mi chiedo: non sarebbe stato meglio assumere il punto di vista dei personaggi e utilizzare un linguaggio più semplice e colloquiale, inserendo magari interventi di una voce narrante più aderente all'ambiente sociale dei protagonisti? È come se tu non fossi riuscito, o non avessi voluto, calarti in quel mondo ma fossi rimasto dall'alto a guardare, e non ne capisco il motivo. Non c'è empatia fra autore e personaggi, non so quanto questo sia voluto, ma a mio parere non giova alla narrazione. In definitiva un buon racconto, che non riesce però a decollare per i motivi sopraelencati e lascia nel lettore una sensazione d'incompiutezza."
                ],
                [
                    ", mi dispiace davvero che tu abbia percepito le mie osservazioni come lapidarie e supponenti. Non avevo nessuna intenzione di dare per assunto osservazioni che sono assolutamente soggettive, e in quanto tali fallibili e non universalmente condivisibili. Non ho la presunzione di bacchettare nessuno, ci mancherebbe altro, anzi ti confesso che quando scrivo un commento sto sempre molto attenta a trovare l’equilibrio necessario ad esprimere il mio punto di vista con sincerità senza urtare la suscettibilità di chi scrive. Forse stavolta non ci sono riuscita, ma credimi, va al di là delle mie intenzioni. Ho il massimo rispetto per tutti e non sono nessuno per poter dare lezioni. Ho soltanto espresso un mio parere e se l’ho fatto con un tono che tu hai ritenuto un po’ troppo duro, ti chiedo scusa, non pensavo che potesse essere percepito così. In ogni caso ci tengo a dirti che non ho disprezzato il tuo modo di scrivere e non è vero che non mi è congeniale. Ho voluto soltanto manifestarti le mie perplessità su alcuni aspetti del racconto che ritengo comunque valido e ben scritto.",
                    "Spero di cuore di aver chiarito la questione.",
                    "Ciao 🤗"
                ]
            ],
            "timestamp": "2019-11-27T18:22:10Z",
            "title": "La piuma rossa",
            "url": "https://www.writersdream.org/forum/forums/topic/45285-la-piuma-rossa//?do=findComment&comment=802779",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 15762,
    "num_commenti": 1,
    "num_posts": 12,
    "post_after": [
        {
            "post_id": 803398,
            "text": [
                ", grazie mille per aver letto e commentato. Cominciavo a temere che il racconto sarebbe rimasto a digiuno di commenti e mi sarebbe dispiaciuto. Se postiamo, lo facciamo tutti per avere un parere esterno, pertanto ogni consiglio è d’oro. Mi fa piacere che tu abbia apprezzato il racconto, così come che tu abbia mosso delle critiche. Sulla quantità d’informazioni che hai trovato eccessiva, ci rifletterò su, soprattutto perché mi fai notare che potrebbe risultare stancante e questo è assolutamente da evitare. Come hai colto tu, è stata una scelta voluta fino in fondo per far emergere il mondo di Totó, seguirne sia la parabola ascendente che quella discendente e raccordare i tempi belli con l’amarezza dell’ultima fase della sua vita. Terrò comunque conto della tua percezione, perché è importante anche capire che quello che arriva al lettore a volte differisce dalle intenzioni di chi scrive. Per quanto riguarda il mio punto di vista che secondo te emerge in maniera eccessiva, mi potresti fare qualche esempio, sempre se ti va di perdere ancora un po’ di tempo con me, perché non mi è ben chiaro in quali passi del testo sia prevalente. Io ho l’impressione di aver assunto un punto di vista interno ai personaggi, su cui svetta quello del protagonista, e ho cercato di vedere con i loro occhi e di far emergere la loro visione del mondo. Forse mi sfugge qualcosa.",
                "Ti ringrazio ancora.",
                "Ciao 🤗"
            ],
            "timestamp": "2019-12-01T14:33:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45403-i-tempi-belli//?do=findComment&comment=803398"
        },
        {
            "post_id": 803571,
            "text": [
                "Grazie , di essere ritornato ancora sul testo per i chiarimenti. Sospettavo che i passaggi fossero quelli che tu hai indicato. Il primo, il terzo e il quarto, nelle mie intenzioni, sono sicuramente da attribuire ai personaggi; sul secondo hai ragione tu, è piuttosto ambiguo, potrebbe essere un punto di vista di Totó come quello di un narratore esterno. Ci rifletterò su.",
                "Grazie ancora, un abbraccio anche a te 🤗"
            ],
            "timestamp": "2019-12-02T13:30:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45403-i-tempi-belli//?do=findComment&comment=803571"
        },
        {
            "post_id": 804175,
            "text": [
                "Grazie del tuo commento e dell’apprezzamento. Grazie anche per aver espresso il tuo punto di vista sul passaggio segnalato. Se ho calcato su quest’aspetto, l’ho fatto per rapportarlo ai tempi belli di Totó, quando forse certi stereotipi erano ancora presenti nella mentalità popolare. Adesso, come fai notare tu, sono del tutto superati. Comunque rifletterò sicuramente sul tuo consiglio.",
                "Grazie ancora!",
                "Ciao 🤗"
            ],
            "timestamp": "2019-12-05T14:46:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45403-i-tempi-belli//?do=findComment&comment=804175"
        },
        {
            "post_id": 804729,
            "text": [
                "Grazie , il tuo commento mi ha davvero lusingato. Mi fa molto piacere che tu abbia interpretato il racconto intuendo in pieno le mie intenzioni. Credo che la soddisfazione più grande, per chi scrive, sia mettere il lettore nelle condizioni di cogliere nel testo tutto ciò che si è voluto trasmettere, senza essere fraintesi. Le tue parole ne sono la prova. Su “solcati” hai perfettamente ragione: “segnati” va molto meglio. Quoto in pieno.",
                "È un pensiero bellissimo: che tu riconosca al mio racconto il merito di far nascere nel lettore del sentimento autentico mi rende molto felice, perché è un obiettivo che mi pongo sempre quando scrivo, al di là dell’argomento. Non amo la bella scrittura fine a se stessa, mi lascia un senso d’incompiutezza.",
                "Grazie ancora , della gentilezza e della profondità del tuo commento.",
                "Spero che avremo altre occasioni per confrontarci! 🤗"
            ],
            "timestamp": "2019-12-08T20:11:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45403-i-tempi-belli//?do=findComment&comment=804729"
        },
        {
            "post_id": 805663,
            "text": [
                "Grazie della lettura, del commento e dei consigli.",
                "La signora Gina ha una lavanderia e la sala da barba di Totó si trova fra la lavanderia e il tabacchino. L’abbondanza di “e” è una scelta voluta, per ricreare un linguaggio popolare fondato sulla paratassi evitando periodi complessi, ricchi di subordinate. Terrò comunque conto delle tue osservazioni.",
                "Grazie ancora, alla prossima! 🤗"
            ],
            "timestamp": "2019-12-13T13:26:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45403-i-tempi-belli//?do=findComment&comment=805663"
        }
    ],
    "post_staff": [],
    "text": [
        "In paese lo conoscono tutti.",
        "È in fondo alla piazza il negozio di Totò, stretto fra il tabacchino dei Sartori, dove ai tempi belli la fila per giocare al Totocalcio arrivava fino alla porta, e la lavanderia della signora Gina, che stira in piedi col caldo e col freddo, sbuffa sempre che pare una ciminiera e nella testa conta i giorni per andarsene in pensione. Invece Totò in pensione non ci vuole andare, non la vuole nemmeno sentire questa parola, per lui è un insulto, o peggio, una bestemmia. E ogni mattina si alza alle sei, si prepara il caffè, si lava, si veste, poi esce e cammina fino al negozio. Alza la saracinesca e si siede sul divanetto in pelle che è lì da cinquant’anni, logoro ma ancora in piedi come lui malgrado la sua artrite, insieme alle poltrone con l’appoggiatesta, lo schienale reclinabile e i braccioli, e agli specchi solcati da graffi e chiazze nere. Sfoglia il giornale e aspetta i clienti del mattino. Di solito non tardano ad arrivare.",
        "Il primo intorno alle otto è il cavalier Masucci, testa alta e schiena dritta a dispetto delle sue ottantasette primavere, di cui più di cinquanta trascorse in pasticceria a impastare torte e bignè, e a correre dietro le gonne di Teresina, la commessa, dolce come una cassata siciliana ma rigida come una mattonella al caffè, fedele al marito finché morte non ci separi. Abita al primo piano del palazzo di fronte, e lui la barba se la deve fare con il rasoio vero, quello professionale con il manico di legno e la lama dritta che Totò maneggia con arte e leggerezza. Suo figlio ci ha provato a regalargli un rasoio elettrico, una ventina di anni fa, per natale. È ancora incartato, nascosto nell’armadio, perché di farsi la barba con un aggeggio che ronza il cavalier Masucci non ne vuole sapere. Per niente al mondo rinuncerebbe al rito officiato da Totò mentre se ne sta sdraiato sulla poltrona, gli occhi chiusi, la mente sgombra, a sentire sulla pelle la schiuma spalmata col pennello, la lama che scivola lenta un pezzettino alla volta, lo spruzzo finale dell’acqua di colonia con la pompetta. E in sottofondo il suono della radio, che diffonde nell’aria melodie dei tempi belli.",
        "Rinvigorito e grato per il quarto d’ora di beatitudine, il cavaliere si intrattiene nel negozio ancora un po’.",
        "«Avete visto, Totò, il figlio della signora Agata? Si è messo in casa una di quelle donnine che vengono dall’Est come badante di sua mamma che, poveretta, non si alza più dal letto dopo il colpo, e il mese prossimo se la sposa pure. Ma vi pare una cosa normale? Può mai essere che a settant’anni suonati il buon Mario si è già così rincoglionito da non capire che quella lì in mente c’ha soltanto la sua pensione? Che si crede? Che un pezzo di ragazza come lei si piglia a uno che senza la pillolina blu di notte è buono solo per dormire? Ma dove siamo arrivati, Totò, ditemelo voi? Com’era bello ai tempi nostri, quando alle ragazze ci facevamo la corte per la strada e bastava un sorriso per farle arrossire!».",
        "E Totò scuote la testa, senza aggiungere niente. Perché il Cavaliere questa storia la ripete sempre, e a sentire lui, Mario con la badante si è già sposato almeno dieci volte; e si è scordato che la signora Agata, pace all’anima sua, è morta l’anno scorso e a letto non ci sta più, ma al posto suo adesso ci stanno Mario e Irina sua, e se dormono o fanno altro sono affari loro e di nessuno.",
        "D’altronde, anche se parlasse, cosa gli dovrebbe dire al cavaliere? Che il rincoglionito è lui?",
        "Com’era bella una volta la sua sala da barba. I pavimenti in marmo grigio e bianco, la porta in legno scuro massello, i muri bianchi, puliti, e il lampadario grande che illuminava tutto il salone. Non come oggi che ci mettono i faretti dentro al soffitto, o peggio, quelle lampadine bianche, tristi, che per risparmiare ti fanno venire un magone che di dosso non te lo cacci più. Per aprire il salone Totò aveva dovuto sottoscrivere un mutuo trentennale, e meno male che suo zio si era offerto di fargli da garante con la banca, sennò a lui neanche al mercatino delle pulci se lo pigliavano. Non si era mai sposato la bonanima dello zio Nino; le donne, diceva, vanno prese a piccole dosi, altrimenti si rischia di fare indigestione. Gli aveva voluto bene come a un figlio, e quando era morto gli aveva pure lasciato un gruzzoletto. E Totò in parte c’aveva saldato il mutuo, in parte si era tolto i pensieri dalla testa, perché lui debiti in giro non ne voleva lasciare.",
        "Era fra i pochi lo zio, insieme a mamma sua, a chiamarlo Cristoforo, il suo nome di battesimo.",
        "“Colui che porta Cristo” gli diceva la mamma, e intanto sperava che il figlio potesse un giorno prendere davvero i voti e portarsi Cristo sulle spalle, dando un senso a quel nome scelto con cura e devozione. In verità era assai più di una speranza, era una missione, per lei che si era dovuta maritare solo per compiacere il padre, segretario del Comune tesserato del Partito, disposto a tutto pur d’impedire alla figlia di marcire in convento, lui, uomo tutto d’in pezzo, che dalla falce e martello aveva tratto benedizione e ispirazione in ogni scelta della vita.",
        "Cristoforo però sin da bambino a tutto pareva adatto tranne che a indossare la tonaca. Detestava le storie dei santi raccontate da sua mamma ogni sera al posto delle fiabe, così come i pomeriggi trascorsi con Don Piero in chiesa a fare il chierichetto e servire messa, per non parlare delle litanie trasmesse in casa da Radio Vaticana ventiquattr’ore al giorno. E fortuna che la natura gli aveva dato un’indole docile: accettava senza ribellarsi tutto ciò che gli veniva imposto, perché un altro, al posto suo, avrebbe preso al volo il primo treno, o nella peggiore delle ipotesi sarebbe finito in galera con le manette ai polsi.",
        "Il treno Totò lo aveva preso comunque, a diciott’anni, non per scappare ma per andarsene in Germania a trovare lavoro. Era partito così, da un giorno all’altro, ammucchiando in una valigia il poco che aveva e lasciando sua madre a piangere e a sventolare il fazzoletto sulla banchina della stazione.",
        "Non sapeva ancora cosa avrebbe fatto una volta arrivato a destinazione; in mano aveva solo un biglietto, zio Nino c’aveva scarabocchiato sopra l’indirizzo di qualcuno, lo avrebbe aiutato a non sentirsi troppo straniero lontano da casa e dalla sua terra, gli aveva detto.",
        "Dodici inverni c’era rimasto in Germania, lunghi e freddi da gelare l’anima, a fare il lavapiatti, il garzone, il venditore ambulante, fino a quando il boom economico e le referenze dell’amico dello zio lo avevano fatto impiegare in una fabbrica di televisori. Aveva potuto lasciare la branda dove aveva dormito ogni notte dall’arrivo in Germania e si era preso una stanza in affitto da una vedova vicino alla fabbrica. In quei dodici anni in Italia c’era tornato due volte, in estate, perché i soldi dello stipendio bastavano a malapena per mangiare e vestirsi, e poi di stare troppo vicino a sua mamma non gli andava più. Da quando il marito era morto, si era chiusa in clausura dentro casa, usciva solo per andare in chiesa, neanche il televisore aveva voluto comprare. C’era dentro il diavolo, diceva, ammantato di rosso come i comunisti e con i vestiti scosciati delle ballerine del varietà.",
        "Una volta, però, al paese ci dovette tornare d’inverno, a seppellire anche lei, e a prendersi le condoglianze di quei quattro cristiani che negli ultimi anni a malapena l’avevano intravista, restia com’era a lasciarsi andare al mondo, tanto che il mondo alla fine aveva lasciato andare lei.",
        "In chiesa, durante l’omelia, mentre il prete la dipingeva come una santa a cui erano già state schiuse le porte del paradiso, Totò si affannava a trovare un senso alla vita di sua madre e alla religione come lei l’aveva vissuta. Gesù non aveva forse detto: “Amatevi gli uni gli altri come io ho amato voi”? E lei chi altri aveva amato, a parte la fede, che su questa terra era stata la sua dannazione?",
        "E mentre questi pensieri gli ronzavano nella testa, a un tratto incrociò gli occhi neri di Lucia, la figlia del maresciallo, seduta al primo banco della fila di sinistra. Le sorrise, e lei subito girò la testa a guardare di nuovo verso l’altare e rimase di sale, fino alla fine della messa.",
        "Ma a Totò era bastato quell’istante di occhi negli occhi per capire che della ragazza al primo banco e dei suoi riccioli neri e delle sue gambe lunghe, meglio di quelle delle Kessler alla tv, non si sarebbe più scordato. Era così diversa dalle femmine tedesche, bionde, slavate, che parevano sciolte nella varichina, con certe cosce muscolose come i maschi. Ne aveva conosciute alcune, in quel senso lì, ed era stato pure facile andarci a segno. Era un bel ragazzo anche lui, ai tempi belli, non molto alto ma ben piazzato, e al posto della chioma bianca c’aveva un casco di capelli neri e lisci come visone, che a metterci le mani dentro impazzivano tutte. Perché Totò era un morello di razza in mezzo a dei sauri chiari, buoni soltanto per farci un giretto al trotto, mentre lui le donne le faceva andare al galoppo, e fino a quel momento della sua andatura nessuna si era lamentata.",
        "Dovette buttare sangue per conquistare il cuore di Lucia. Fino ad allora Totò aveva creduto non potesse esistere sulla terra persona più riservata di sua madre, ma si dovette ricredere. D’istinto pensò subito di vendere casa e scappare, lontano da Lucia, dal paese, dall’Italia, e non tornare più. Ma al cuor non si comanda, e neanche Totò riuscì a comandare al suo.",
        "Con buona pazienza aspettò di far breccia in quello della ragazza che, alla fine, fra la casa e la chiesa, un posticino per Totò riuscì a trovarlo. Il giorno di natale si mise il vestito buono e andò a chiederla in sposa al padre, con tanto di cappello e di rose in mano. L’amava così tanto che era disposto ad accettare tutto pur di stare con lei, pure la castità, almeno fino alla benedizione in chiesa con l’abito bianco e il velo e la fede al dito; perché poi, ne era certo, la sua Lucia gli avrebbe concesso con generosità da moglie quei piaceri della carne che da fidanzata, con l’intransigenza di una suora, gli aveva negato. E le sue aspettative non andarono deluse, al punto che Lucia dopo le nozze rimase nel letto con lui per una settimana, a sperimentare ciò che fin da bambina, in casa e dentro il confessionale, le era stato dipinto come strumento del diavolo, abiezione dello spirito, strada per l’inferno. Di andare in chiesa si scordò fino alla domenica dopo, quando Don Piero bussò alla porta per appurare che agli sposini non fosse successa qualche disgrazia, dato che Lucia in tanti anni che la conosceva, la messa del mattino non l’aveva mai saltata.",
        "«Don Piero, non vi preoccupate, stiamo bene» gli sussurrò da dietro la porta. Di aprirla non ebbe il coraggio, tanto il rossore le imporporava il viso.",
        "«Totò, e che mi sono persa fino adesso? Che ingenua sono stata! Tanto il Signore perdona tutti, non è vero?» gli disse poi, quando il prete se ne fu andato.",
        "E Totò se la prese in braccio e se la portò di nuovo a letto, baciandosela tutta dalla testa ai piedi, con il cuore che gli scoppiava dalla felicità.",
        "Si erano voluti bene, lui e la sua Lucia. Per lei in Germania non c’era tornato più. Non gli aveva dato alternativa.",
        "«Totò, patti chiari e amicizia lunga. Io ti voglio bene, però in Germania con te non ci vengo. Non ci posso stare lontana dal paese mio e dalla mia famiglia. Quindi se vuoi sposarmi, ti dovrai sistemare qui, per sempre» gli aveva detto quando lui si era dichiarato.",
        "«E dove lo trovo il lavoro qui?» gli aveva risposto lui.",
        "«Sei giovane, sei forte, e pure intelligente. Datti da fare e vedrai che lo troverai».",
        "E Totò si era dato da fare, ma dovunque bussava, gli chiudevano la porta in faccia. Finché non gli era venuto in mente di bussare alla porta di zio Nino, e quella, per fortuna, si era aperta.",
        "Con la dedizione di un eroe, aveva imparato l’arte del rasoio ed era divenuto così bravo che al salone ci veniva tutto il paese, grandi e piccini. Tutti c’erano passati nel salone di Totò, ai tempi belli, quando capitava di dover fare anche un’ora di fila per essere serviti, e nel frattempo si rimaneva seduti sul divano a sfogliare le riviste e a chiacchierare del più e del meno: del pesce che al mercato costava quanto una settimana di stipendio, delle corna che il dottor Romeo metteva alla sua signora, e della sua signora che con eleganza le corna se le portava a spasso, e dei preti e della televisione e della democrazia cristiana e delle brigate rosse... che se continua così dove andremo a finire?",
        "I bambini impazzivano per il cavalluccio su cui Totò li faceva sedere come su una giostra. In tanti si sono seduti sul cavalluccio, tanti che ora sono uomini, molti già da tempo andati via dal paese per studiare e lavorare, e a malapena ci ritornano d’estate.",
        "Se n’era andato anche suo figlio Giovanni, l’unico nato dal matrimonio con Lucia. Ci avevano provato altre volte ma non era andata bene: i bambini gli morivano nella pancia, si vede che era destino così, e alla fine non ci avevano manco più pensato. Veniva a trovarlo appena poteva, Giovanni, anche se a dire la verità era meglio che se ne stava lì dov’era. Totò si era stufato di sentirgli dire sempre le stesse cose, a una certa età non c’hai più la pazienza di sopportare certe cantilene.",
        "«Papà, non puoi più vivere qui da solo, ogni volta riparto preoccupato. Vieni su con me, ti affittiamo un appartamentino vicino a noi e così sto tranquillo».",
        "Guarda un po’ che quasi quasi Totò doveva rinunciare al suo mondo per far star tranquillo lui. Quanto sono egoisti i figli?",
        "«E poi, basta con questo lavoro! Non ti pare di aver già dato abbastanza? Vuoi che qualche giorno ti trovino steso qui sul pavimento?».",
        "Magari! La morte più bella, pensava Totò. E lo stava a sentire, muto, senza battere ciglio.",
        "Quando poi Giovanni gli chiedeva perché non parlasse: «Mi vuoi morto? – gli rispondeva -. Allora abbassa la saracinesca e mettici i sigilli, una volta per tutte. E poi vai dritto al cimitero ad affittarmi un loculo, vicino a tua madre».",
        "Ora il cavalluccio non serve più. È buttato in un angolo, nel retro, e sta lì da anni a raccogliere la polvere. Bambini, nel salone di Totò, è da un pezzo che non ne entrano più. È diventato troppo vecchio per loro e le mamme non si fidano. Le mamme ora li portano nel salone di bellezza che da una quindicina d’anni ha aperto dalla parte opposta del paese. È bello lì, moderno, con le signorine coi capelli colorati che ti fanno lo shampoo, e poi ti accomodi sulla poltrona e ti tagliano i capelli come ai grandi. Eccolo lì, uno di quelli che da piccolo gli piaceva da morire stare seduto sul cavallino, è sfrecciato proprio ora con il motorino davanti al negozio. Non ci viene più neanche lui, ormai, e porta i capelli tutti rasati con una striscia in mezzo, che pare un deportato. Beata gioventù! pensa Totò. Lui da ragazzo i capelli in quel modo non se li sarebbe fatti tagliare mai e poi mai, a costo della vita.",
        "Sono quasi le dieci. Oggi è il primo martedì del mese e Pippo, l’idraulico, fra qualche minuto verrà a tingersi i quattro peli che gli sono rimasti sulla testa. In vita sua Totò non ha conosciuto nessuno più preciso di Pippo: non ha saltato mai un mese, è sempre stato lì ogni martedì alle dieci negli ultimi trent’anni, con la pioggia e con il sole, con quaranta gradi all’ombra e la neve fino al portone, in tempi di vacche grasse e in quelli di vacche magre, sempre.",
        "Si vanta ancora Pippo dei tempi belli, quando c’aveva la sua bella zazzera e faceva girare la testa a tutte le ragazze. I mariti, con lui in casa, non lasciavano mai da sole le mogli, perché di uno bello così, e per di più tanto bravo nel maneggiare gli attrezzi, è meglio non fidarsi.",
        "«Prego, Pippo, entrate. Venite, che vi preparo il caffè e poi vi faccio bello, anche se lo siete già. Niente zucchero, come al solito?»."
    ],
    "timestamp": "2019-11-27T18:36:05Z",
    "title": "I tempi belli",
    "topic_id": 45403,
    "url": "https://www.writersdream.org/forum/forums/topic/45403-i-tempi-belli/"
}