{
    "author": {
        "author_id": 30041,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "sarano",
        "url": "https://www.writersdream.org/forum/profile/30041-sarano/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Il tuo, più che il racconto di una fiaba, è la descrizione di una fiaba che viene raccontata ad un bambino con intento pedagogico. La parte iniziale infatti narra la difficoltà dell'interlocutore",
                    "ad accettare anche solo la semplice narrazione, interrotta già sul nascere contrapponendo commenti pseudorazionali al semplice abbandonarsi alla storia. E' nella seconda parte che invece inizia la fiaba vera e propria: la trama è semplice, si narra di un pollo che incontra un gattino e cerca di aiutarlo anche a rischio della vita. Nell'impresa il pollo non solo soddidfa le esigenze del giovane ed ingenuo nuovo amico, ma riesce anche, vincendo le sue più che fondate paure, a liberare altri suoi simili senza che essi glielo avessero chiesto e, soprattutto, ricevendo il riconoscimento di uno solo fra tutti che sceglie di seguirlo spinto dall'istinto o da qualcosa di simile all'amore. Lo stile si alterna nelle due parti e a mio parere andrebbe meglio collegato. Sulla parte grammaticale ti rimando alle giuste annotazioni già fatte. Il mio giudizio complessivamente non è negativo, trovo nel lavoro la dolcezza narrativa della fiaba, che è la parte più interessante. L'aspetto di un essere che si muove dal suo egoismo e dalle sue paure personali per aiutare un altro essere da lui in tutto differente è interessante. L'appunto è che andrebbe meglio sviluppato, specialmente nella parte finale dove il racconto pare interrotto e invece avrebbe meritato qualche riga di maggior sforzo."
                ]
            ],
            "timestamp": "2019-11-27T19:55:40Z",
            "title": "Il pollo e il gattino",
            "url": "https://www.writersdream.org/forum/forums/topic/45360-il-pollo-e-il-gattino//?do=findComment&comment=802799",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 4846,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 803712,
            "text": [
                "Buongiorno",
                "serve uno spazio dopo il trattino, che dovrebbe essere lungo",
                "o lo fa o non lo fa. Che ne dici di abbozza un mezzo inchino? Vai a capo con questa frase perché se no sembra che sia l'uomo a parlare, invece l'uomo reagisce a queste parole",
                "a quale signora?",
                "eliminerei con un avanti, lo trovo superfluo dal momento che la voce è cordiale. Se invece è importante che avanti stia nella narrazione lo inserirei come dialogo allora",
                "sì",
                "il trattino non serve quando il dialogo non prosegue",
                "niente accento su do",
                "da qui in poi usi le maiuscole, ma prima non c'erano. Se è una scelta non la capisco, voglio dire a livello di narrazione non vedo che sia successo niente che giustifica il cambiamento",
                "non capisco bene questo scambio, che scheda? Mi sembra di capire che il protagonista va a questo incontro una volta a settimana da anni, giusto? Certamente avrà una sua scheda che il dottore compila ogni volta che finisce la seduta con le nuove informazioni... non lo so come funziona nella realtà, ma mi pare una strana dinamica.",
                "metterei due punti al posto della virgola",
                "comincia con non lo so ma poi spiega il perché della sensazione, quindi lo sa. Trovo tutta la frase molto complicata, cercherei di renderla più diretta",
                "credo che qui ti sia sfuggito qualcosa o forse hai dimenticato qualcosa. E' non esiste in italiano, benché sia molto usato. È è quello giusto",
                "e chi è Aristide? Se è il nome del protagonista, per introdurlo, potresti farlo dire al dottore quando Aristide entra nello studio",
                "Quando esce (Aristide), Elena entra nell'ufficio; Gianni... Bisogna che tutti questi nomi entrino in scena prima in altro modo perché inseriti così, con le spiegazioni di chi sono accanto, non funzionano. Sono palesemente informazioni che senti, com'è giusto, di dover fornire al lettore perché non si perda e che hai deciso di infilare qui. Cerca di inserirle all'inizio. Aristide ed Elena si inseriscono facilmente dala momento che i due si vedono da anni ogni settimana. Se lui è spaesato o altro, lei no. Lei conosce i nomi e li ricorda.",
                "anche questo lo spieghi al lettore che non c'era, ma tra moglie e marito non credo che sia un'informazione da ripetere in un dialogo, stessa cosa vale per la frase successiva che ti riporto sotto",
                "a parte che io ci avevo creduto che quello fosse un dottore vero, anche quando confessa di essere il fratello. Secondo me devi svelarmelo (al lettore) in una maniera più da lasciare a bocca aperta. Fai succedere qualcosa che sveli il mistero, se è proprio arrivato il momento di svelarlo, ma non mettere la spiegazione in bocca ai tuoi personaggi per sciogliere la situazione, non è credibile come dialogo e rende questi due delle macchiette",
                "ti è scappato uno spazio prima della virgola",
                "e Gianni quando è uscito? Non era Elena che se n'era andata sbattendo la porta?",
                "leggo e rileggo, ma non riesco a capire cosa intendi",
                "chi è Luca?",
                "ma non sono clienti dello studio dentistico? Queste donne che nominano intendo",
                "ma quindi chi è che parla di donne? Pensavo che la battuta fosse di Gianni, invece da questa credo sia di Luca.",
                "Secondo me c'è una trama che si prospetta come minimo curiosa, ma il testo ha bisogno di un po' di cura supplementare sia nella punteggiatura che nella descrizione dei personaggi che mi risultano poco umani. C'è bisogno di attenzione anche nella dinamica dei fatti che, in certi momenti, sono poco logici secondo me e creano un po' di confusione."
            ],
            "timestamp": "2019-12-03T09:33:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45404-mio-fratello-capitolo-1//?do=findComment&comment=803712"
        }
    ],
    "text": [
        "-Prego, il dottore la sta aspettando. - L’uomo fa quasi un mezzo inchino, poi lascia il soprabito e il cappello alla signora e si avvia verso un lungo corridoio. Quando arriva alla fine si ferma, bussa alla porta chiusa e una voce cordiale dall’altra parte lo invita con un avanti ad entrare.",
        "-Buongiorno dottore, come sta? -",
        "-Bene, grazie. Si sieda pure, non vorrà restare un’ora in piedi. -",
        "-Certo che si, ho le gambe molli, in piedi si fortificano, l’ho letto su una rivista. –",
        "-Sciocchezze. Allora, la settimana com’è andata? –",
        "-Non bene, grazie. -",
        "-Ha preso le pastiglie che le ho prescritto? -",
        "-No, io sono contrario alle pastiglie, sono veleno e io il veleno lo dò ai topi.-",
        "-D’accordo, allora cosa posso fare per lei?-",
        "-Niente, Lei mio caro, non può fare niente.-",
        "-Allora perché continua a venire?-",
        "-Perché io so che a lei fa piacere.-",
        "-Ogni visita mi fa piacere, è il mio lavoro.-",
        "-Non dica così. Lei stesso mi ha detto che sono unico. Io Le sto dando una grande possibilità, quella di studiarmi.-",
        "-Vediamo di aggiornare la Sua scheda -",
        "- Ho voglia di parlare non di cose già schematizzate.-",
        "-Mi lasci lavorare, so quello che faccio. Allora, qualche novità?-",
        "-Dottore lo sa benissimo, è così da anni. Vivo di una piccola rendita lasciata da mio padre, non ho che qualche conoscenza che si dice amica all’occorrenza e l’amore lo sa benissimo. Ho amato una donna e solo quella per sempre amerò e Lei tutto questo lo sa e lo fa apposta, così l’orologio gira e Lei fa soldi, è così che da anni mi frega il malloppo, dica la verità.-",
        "-Dunque, la sua amata è morta dieci anni fa…-",
        "-No, no, no, dottore, Lei, oltre che essere un furfante è un incompetente! La mia amata Clara non è morta, è scomparsa, ho avuto notizie fresche e certe, ha avuto un incidente e ha perso la memoria, ora però sta bene, partirò per raggiungerla.-",
        "-Per dove, se è lecito?-",
        "-Non è lecito per niente, è una notizia che non può trapelare e poi glielo dico chiaro, io non mi fido, secondo me qui c’è qualcuno che ci ascolta.-",
        "-Perché dice una cosa simile?-",
        "-Non lo so, ogni volta che ho un progetto o un’idea mi accorgo dagli sguardi che quando la propongo gli interessati già lo sanno.-",
        "-Di chi non si fida? -",
        "-Ormai di nessuno. piuttosto mi dica, la sua domestica è fidata?-",
        "-Non è una domestica, è mia moglie ed è fidatissima.-",
        "-Voglio ancora fidarmi, alla fine la sua incompetenza mi fa quasi tenerezza.-",
        "-Quando avrebbe intenzione di partire?-",
        "-Domani stesso. Ho liquidato la domestica e ho raccolto i miei risparmi.-",
        "-Aveva dei risparmi?-",
        "-Ovviamente, credevano di tenermi al guinzaglio, ma so ben io come rompere il laccio.- Ora però mio caro andare ho un daffare cosa faccio pago sempre alla domestica? E’ sempre mia moglie comunque prenda le pastiglie.",
        "Aristide lo guarda e dice fiero -Addio per sempre.-",
        "Quando esce Elena, la moglie, entra nell’ufficio, Gianni è talmente intento nei suoi pensieri che non se ne avvede- Gianni, questa storia non può più durare, lo capisci? Non è più tuo compito, deve essere ricoverato.-",
        "-E’ mio fratello, ho giurato sul letto di morte a mio padre di proteggerlo, come posso tirarmi indietro?-",
        "-Questa farsa di fare la parte dello psicologo vestito con il camice bianco con occhiali e stetoscopio non ha più senso. I casi sono due: o è matto o ci prende in giro. Se è matto va rinchiuso perché io matta per lui non lo divento.- La donna continua la sua battaglia alzando la voce.",
        "-Perché non mandarlo da uno psichiatra vero?-",
        "-Lo sai benissimo, ne ha visti una marea, ma vuole solo me.-",
        "Elena urla la sua frustrazione , le parole di suo marito sono le solite sentite un milione di volte, un fastidio da togliersi dalle orecchie. Gianni cerca inutilmente di calmarla. Ad un cero punto Elena smette di urlare e con i nervi a fior di pelle si veste ed esce di casa sbattendo la porta.",
        "Attraversando la città a piedi Gianni ripensa ad Aristide prima dell’incidente, le donne se lo contendevano e gli uomini spesso lo prendevano ad esempio. Ora invece era solo, tutte le persone che lo circondavano si erano allontanate. L’unico amico vero a rimanere era stato lui, suo fratello. Ogni scusa per la latitanza in bocca a chi prima si proclamava fraterno amico era un’offesa moltiplicata. I pensieri gli hanno fatto accorciare il cammino verso il suo studio dentistico.",
        "-Come va, Luca?-",
        "-Benissimo.-",
        "-E’ venuta la signora Balestri?-",
        "-Torna alle diciassette. E poi è venuta la contessa Ruffini, ho cercato di trattenerla, ma voleva parlare soltanto con te.-",
        "-Beato te, ma come fai ad avere sempre e solo amiche?-",
        "Gianni entra nel retro dello studio e una piccola rabbia gli muove lo stomaco: ma come osava parlargli di donne, lui che da anni era l’amante neanche tanto celato di sua moglie. Così pensando dà un calcio ad un rotolo di carta che era appoggiato per terra. Questo prende a srotolarsi quasi fosse un tappeto.",
        "Luca, entrando giulivo, dice: -Grazie, non era necessario.-"
    ],
    "timestamp": "2019-11-27T20:01:03Z",
    "title": "Mio fratello  Capitolo 1",
    "topic_id": 45404,
    "url": "https://www.writersdream.org/forum/forums/topic/45404-mio-fratello-capitolo-1/"
}