{
    "author": {
        "author_id": 30041,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "sarano",
        "url": "https://www.writersdream.org/forum/profile/30041-sarano/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 4846,
    "num_commenti": 0,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "-Prego, il dottore la sta aspettando. - L’uomo fa quasi un mezzo inchino, poi lascia il soprabito e il cappello alla signora e si avvia verso un lungo corridoio. Quando arriva alla fine si ferma, bussa alla porta chiusa e una voce cordiale dall’altra parte lo invita con un avanti ad entrare.",
        "-Buongiorno dottore, come sta? -",
        "-Bene, grazie. Si sieda pure, non vorrà restare un’ora in piedi. -",
        "-Certo che si, ho le gambe molli, in piedi si fortificano, l’ho letto su una rivista. –",
        "-Sciocchezze. Allora, la settimana com’è andata? –",
        "-Non bene, grazie. -",
        "-Ha preso le pastiglie che le ho prescritto? -",
        "-No, io sono contrario alle pastiglie, sono veleno e io il veleno lo dò ai topi.-",
        "-D’accordo, allora cosa posso fare per lei?-",
        "-Niente, Lei mio caro, non può fare niente.-",
        "-Allora perché continua a venire?-",
        "-Perché io so che a lei fa piacere.-",
        "-Ogni visita mi fa piacere, è il mio lavoro.-",
        "-Non dica così. Lei stesso mi ha detto che sono unico. Io Le sto dando una grande possibilità, quella di studiarmi.-",
        "-Vediamo di aggiornare la Sua scheda -",
        "- Ho voglia di parlare non di cose già schematizzate.-",
        "-Mi lasci lavorare, so quello che faccio. Allora, qualche novità?-",
        "-Dottore lo sa benissimo, è così da anni. Vivo di una piccola rendita lasciata da mio padre, non ho che qualche conoscenza che si dice amica all’occorrenza e l’amore lo sa benissimo. Ho amato una donna e solo quella per sempre amerò e Lei tutto questo lo sa e lo fa apposta, così l’orologio gira e Lei fa soldi, è così che da anni mi frega il malloppo, dica la verità.-",
        "-Dunque, la sua amata è morta dieci anni fa…-",
        "-No, no, no, dottore, Lei, oltre che essere un furfante è un incompetente! La mia amata Clara non è morta, è scomparsa, ho avuto notizie fresche e certe, ha avuto un incidente e ha perso la memoria, ora però sta bene, partirò per raggiungerla.-",
        "-Per dove, se è lecito?-",
        "-Non è lecito per niente, è una notizia che non può trapelare e poi glielo dico chiaro, io non mi fido, secondo me qui c’è qualcuno che ci ascolta.-",
        "-Perché dice una cosa simile?-",
        "-Non lo so, ogni volta che ho un progetto o un’idea mi accorgo dagli sguardi che quando la propongo gli interessati già lo sanno.-",
        "-Di chi non si fida? -",
        "-Ormai di nessuno. piuttosto mi dica, la sua domestica è fidata?-",
        "-Non è una domestica, è mia moglie ed è fidatissima.-",
        "-Voglio ancora fidarmi, alla fine la sua incompetenza mi fa quasi tenerezza.-",
        "-Quando avrebbe intenzione di partire?-",
        "-Domani stesso. Ho liquidato la domestica e ho raccolto i miei risparmi.-",
        "-Aveva dei risparmi?-",
        "-Ovviamente, credevano di tenermi al guinzaglio, ma so ben io come rompere il laccio.- Ora però mio caro andare ho un daffare cosa faccio pago sempre alla domestica? E’ sempre mia moglie comunque prenda le pastiglie.",
        "Aristide lo guarda e dice fiero -Addio per sempre.-",
        "Quando esce Elena, la moglie, entra nell’ufficio, Gianni è talmente intento nei suoi pensieri che non se ne avvede- Gianni, questa storia non può più durare, lo capisci? Non è più tuo compito, deve essere ricoverato.-",
        "-E’ mio fratello, ho giurato sul letto di morte a mio padre di proteggerlo, come posso tirarmi indietro?-",
        "-Questa farsa di fare la parte dello psicologo vestito con il camice bianco con occhiali e stetoscopio non ha più senso. I casi sono due: o è matto o ci prende in giro. Se è matto va rinchiuso perché io matta per lui non lo divento.- La donna continua la sua battaglia alzando la voce.",
        "-Perché non mandarlo da uno psichiatra vero?-",
        "-Lo sai benissimo, ne ha visti una marea, ma vuole solo me.-",
        "Elena urla la sua frustrazione , le parole di suo marito sono le solite sentite un milione di volte, un fastidio da togliersi dalle orecchie. Gianni cerca inutilmente di calmarla. Ad un cero punto Elena smette di urlare e con i nervi a fior di pelle si veste ed esce di casa sbattendo la porta.",
        "Attraversando la città a piedi Gianni ripensa ad Aristide prima dell’incidente, le donne se lo contendevano e gli uomini spesso lo prendevano ad esempio. Ora invece era solo, tutte le persone che lo circondavano si erano allontanate. L’unico amico vero a rimanere era stato lui, suo fratello. Ogni scusa per la latitanza in bocca a chi prima si proclamava fraterno amico era un’offesa moltiplicata. I pensieri gli hanno fatto accorciare il cammino verso il suo studio dentistico.",
        "-Come va, Luca?-",
        "-Benissimo.-",
        "-E’ venuta la signora Balestri?-",
        "-Torna alle diciassette. E poi è venuta la contessa Ruffini, ho cercato di trattenerla, ma voleva parlare soltanto con te.-",
        "-Beato te, ma come fai ad avere sempre e solo amiche?-",
        "Gianni entra nel retro dello studio e una piccola rabbia gli muove lo stomaco: ma come osava parlargli di donne, lui che da anni era l’amante neanche tanto celato di sua moglie. Così pensando dà un calcio ad un rotolo di carta che era appoggiato per terra. Questo prende a srotolarsi quasi fosse un tappeto.",
        "Luca, entrando giulivo, dice: -Grazie, non era necessario.-"
    ],
    "timestamp": "2019-11-27T20:01:03Z",
    "title": "Mio fratello  Capitolo 1",
    "topic_id": 45404,
    "url": "https://www.writersdream.org/forum/forums/topic/45404-mio-fratello-capitolo-1/"
}