{
    "author": {
        "author_id": 30041,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "sarano",
        "url": "https://www.writersdream.org/forum/profile/30041-sarano/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6350,
    "num_commenti": 0,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Esattamente dieci giorni dopo, una mattina, per l’esattezza ore 7.45, suona il telefono in casa Lasetti: risponde Elena, con una voce molle non ancora messa al giusto punto. Dall’altra parte una voce secca, quasi nervosa.",
        "-Ciao Elena, c’è Gianni?-",
        "-Ciao Erminio, credo sia in bagno. E’ successo qualcosa?-",
        "- E per via di Aristide, lo sai Gianni come gli è attaccato.-",
        "-Certo, Gianni è il buon samaritano. Ed io che da anni mi sento inutile, trattata come una serva, non merito nemmeno di sapere che cosa accade .-",
        "-Non la prendere in questa maniera.-",
        "La voce di Elena si fa quasi singhiozzante. In quell’istante entra Gianni tranquillo, ha un buon odore, è il dopobarba alla fragola, una stranezza che gli ha regalato una sua cliente.",
        "-Cosa succede?- dice vedendo la moglie quasi piangente.9",
        "-Niente, non succede niente, c’è tuo zio Erminio.- E così dicendo abbandona il ricevitore all’ignaro Gianni.",
        "-Pronto-",
        "-Ciao Gianni, ascoltami bene, Aristide è nei guai.-",
        "- Cosa ha fatto?-",
        "-Si è chiuso in casa, è sul balcone, urla e lancia cose a chiunque passi sotto.-",
        "-Ma Sveva che gli abbiamo affiancato cosa fa? Perché non interviene?-",
        "-L’ha chiusa nel gabinetto stamattina, meno male che lei ieri sera aveva dimenticato proprio nel bagno il telefonino. Il primo numero che le è apparso è il mio, così subito dopo ti ho telefonato. Scusami con Elena, ma lo sai, con lei mi sento bloccato.-",
        "-Lascia stare zio, ma cosa lancia quel demonio?-",
        "-Uova, ne ha fatte comprare dieci pacchi. Lancia uova e pare che abbia una mira che concede poco allo sbaglio.-",
        "-Maledizione, vado subito, ho il doppione delle sue chiavi.-",
        "-Fai presto o stavolta lo internano-",
        "Elena lo guarda poi chiede: -Dove vai?-",
        "-Aristide prende a uova in faccia chiunque passi sotto il suo balcone, lo devo immediatamente fermare.-",
        "- Sono stanca, stufa marcia del tuo fratellone, un malato che andrebbe rinchiuso…-",
        "-Finché potrò ciò non accadrà.-",
        "-Certo, il tuo giuramento, ma io non ho giurato nulla. Oggi urla, domani litiga, dopodomani ne combina una che cancella quella dei giorni precedenti. E’ così da sempre.-",
        "-Non esagerare. Dove sono le scarpe marroni?-",
        "-Ecco, io parlo e lui vuole le scarpe marroni. Eccole.- Così dicendo Elena gliele tira, prima una e poi l’altra. Gianni rimane fermo quasi la cosa non lo riguardasse. Prende la moto e sorpassa le macchine come se fosse in una pista da corsa. Supera correndo il portone, sale i gradini due o tre alla volta, arriva al terzo piano col fiatone, ma non c’è tempo neanche per ansimare, la chiave entra nella toppa, gira e la porta si apre, ma è bloccata. Aristide ha messo davanti alla porta di tutto, sedie, il divano del piccolo salotto. Gianni spinge, si sforza, e con una spallata riesce ad entrare. Il rumore che fa toglie la sorpresa: Aristide dal balcone rientra e comincia a colpire con le uova il fratello.",
        "-Stia fermo, sono Gianni.-",
        "-Gianni chi? Conoscevo un Gianni, ma era molto più giovane, era un buon calciatore, Lei è un vecchio, dunque non è lui. Cosa vuole in casa mia?-",
        "-Avevo bisogno di parlarle.-",
        "-A che riguardo?-",
        "-Ho da proporle un progetto, ma se la disturbo..-",
        "-Niente affatto, ero a colloquio con delle persone, ma se attende in un attimo le liquido e sono da Lei.-",
        "Intanto che Aristide torna sul balcone a far volare le ultime uova, Gianni corre nel bagno per rassicurare Sveva.",
        "-Sveva sono Gianni, è qui dentro?-",
        "-Signor Gianni, meno male. Aristide mi ha chiuso nel bagno, non so dove abbia preso la chiave. Ma ora dov’è?-",
        "-E’ a cambiarsi, gli ho detto che sono venuto per fargli una proposta di lavoro, se lo conosco ne abbiamo almeno per venti minuti. Dove sono i duplicati di tutte le chiavi?-",
        "Sveva risponde quasi senza voce: -Nel terzo cassetto in fondo, dentro un portagioie color verde.- Gianni corre, entra dentro la camera, trovata la chiave apre la porta. Sveva è seduta per terra, con gli occhi lucidi,",
        "-Lo so, non dire niente, ti capisco.- I due si abbracciano, Sveva si ricompone, esce dal bagno e trova nel salotto, vestito come un principe, Aristide, che con sicurezza dice: - Fai pure entrare il signore, grazie.- Sveva fa si con la testa, torna verso Gianni e bisbigliando dice: -E’ bellissimo, sembra quello delle foto in camera. Vado che se no si insospettisce-",
        "-Buongiorno- dice Aristide -mi scusi l’attesa, ma vestito da casa mi sento nudo.-",
        "-Sta molto bene-",
        "-La ringrazio. Spero che le sue siano proposte interessanti, ho poco tempo da concederle. Sto scrivendo un libro e sceneggiando un film, faccio anche le musiche.-",
        "Gianni lo guardava e se lo sarebbe voluto stringere, così vestito Sveva aveva ragione, sembrava lo stesso, con la passione per i film.0",
        "-Lei mi sta fissando, le dico subito, per chiarirci, che io sono dalla parte giusta, mi sono spiegato?- Gianni, che stava pensando, ebbe un fremito: -Scusi, non ho capito bene.-",
        "Aristide lo guardò e poi con tono severo disse: -Non mi avrà mica preso per uno di quei bacchettoni o baciapile da inginocchiatoio, noi Lasetti da sempre siamo aperti, se Lei è un pederasta non ci interessa. Le dirò di più, ho anche uno zio che è, come si dice adesso, gay, lo sento anche tutti i giorni. E’ una brava persona, si è anche sposato, più che altro per convenienza, ma anche i sassi hanno mangiato la foglia.-",
        "Gianni fa la faccia stupita, poi dice : -Si chiama per caso Erminio?-",
        "-Bravo, allora è matematico, voi vi conoscete tutti. Io l’ho sempre detto, ma tutti mi dicevano che ero matto. Lo zio Erminio è gay, Lei è gay. Sveva, Sveva venga, corra.- Sveva arriva trafelata",
        "-Dica a Sveva cosa ha detto a me.-",
        "-Ma veramente io non le ho detto nulla-",
        "-Su forza, non si faccia pregare, capisco l’imbarazzo davanti a una donna, ma non si preoccupi, Sveva è una tomba. Allora, forza, glielo diciamo? Lei è gay, lo zio Erminio è gay ed è venuto per chiedermi se può frequentare lo zio. Tu cosa dici Sveva, mi fido del tuo intuito.-",
        "Intanto che Sveva cercava di parlare le veniva da ridere. Anche Gianni, in maniera sotterranea, rideva, era tutto così realmente comico, una farsa di cui si era spettatori attivi, si entrava e usciva dal palcoscenico a seconda del volere del mattatore.",
        "-Va bene- ad un certo punto disse Aristide -come al solito tocca a me risolvere i vostri problemi, avete litigato?- Poi, senza aspettare la risposta: -Mi guardi negli occhi, Lei ha intenzioni serie? Lo zio Erminio è un po’ tonto, ma io per nulla e l’avverto che se gli mancherà di rispetto se la vedrà con me.-"
    ],
    "timestamp": "2019-11-28T19:57:49Z",
    "title": "Mio fratello Capitolo 2",
    "topic_id": 45414,
    "url": "https://www.writersdream.org/forum/forums/topic/45414-mio-fratello-capitolo-2/"
}