{
    "author": {
        "author_id": 30041,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "sarano",
        "url": "https://www.writersdream.org/forum/profile/30041-sarano/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "La prima caratteristica di questo racconto è senza dubbio il coraggio: è senza dubbio perlomeno scomodo disegnare una protagonista senza false ipocrisie come la madre di Achille, una che non vuole nemmeno essere chiamata mamma, come una nonna che ha paura di invecchiare, una che si aspetta riconoscenza e rispetto dal suo neonato, ma che si stupisce davanti all'ipotesi che lui possa ribellarsi concretamente per esprimere un disagio. Non c'è lotta o rancore tra i due protagonisti, che anzi gli eventi portano ad \"imparare\" a vivere in senso pieno. La dubbiosa madre non è un'irresponsabile, anzi all'inizio sperimenta tutte le tecniche a base psicologica e filosofica tanto di moda per essere \"perfetti\" e socialmente avanzati: Proprio la natura, con l'inevitabile dolore del parto, svela l'ipocrisia e lascia la protagonista sola alla mercé del piccolo tiranno appena arrivato. Solo la scienza (non solo identificabile con i macchinari, ma anche con la figura dell'ostetrica che non vuole consolare, ma costringere a capire ed accettare) offre ai due una possibilità, che entrambi sfruttano salvandosi dalla morte, fisica per il piccolo e dei sentimenti per la madre. Lo stile, con le precisazioni grammaticali che già sono state fatte (uso della punteggiatura, dei verbi), trasmette a mio avviso l'ansia e il disagio dei protagonisti e questo è un pregio. Concordo con chi prima di me ha commentato anche sul finale un po' brusco, che penso meritasse di essere ampliato per capire meglio i moti del cuore di una donna che diventa madre. Spero di rileggerti ancora."
                ]
            ],
            "timestamp": "2019-11-28T19:49:31Z",
            "title": "Mio figlio",
            "url": "https://www.writersdream.org/forum/forums/topic/45276-mio-figlio//?do=findComment&comment=802999",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6350,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 804034,
            "text": [
                "Ciao continuo con il capitolo 2",
                "non ripeterei esattamente ed esattezza nella stessa frase. È importante che siano proprio dieci giorni dopo? Hai dimenticato alle prima di ore",
                "non ripeterei voce. Per la frase sulla voce di Elenea, direi: la sua voce è molle",
                "questo lo aggiungerei dopo la sua battuta di dialogo al telefono perché se no si trova direttamente dopo la battuta dello zio mentre lei non parla",
                "ti è scappato un 9",
                "invertirei: meno male che lei ieri sera aveva dimenticato il telefonino proprio in bagno",
                "che gli abbiamo affiancato è un'informazione che questi due personaggi non si scambierebbero mai in una situazione del genere. Potrebbero dirlo per informare un personaggio che non sa di Sveva, ma detto tra di loro suona solo per un'informazione che tu vuoi dare al lettore",
                "anche qui invertirei l'ordine: Correndo supera il portone",
                "questo Gianni lo può scoprire solo dopo aver superato la porta, non prima quando ancora si trova all'esterno e capisce che la porta è bloccata. Lo potrebbe constatare spingendo la porta ed entrando",
                "sì, anche se si potrebbe usare annuisce",
                "compongo. C'è molto verbo fare e invece i personaggi hanno un registro linguistico che non lo giustifica",
                "metterei: avrebbe voluto stringerlo a sé/ avrebbe voluto abbracciarlo:",
                "virgola dopo vestito e ti è scappato uno 0 alla fine",
                "a capo, cambia la voce",
                "questo anche che fa qui?",
                "capisco cosa intendi, ma non credo che non mi sembra l'espressione giusta in questo contesto, cercherei qualcosa di più preciso. Dopo rideva metterei un punto e virgola al posto della virgola",
                "invertirei anche qui: disse Aristide a un certo punto",
                "Più leggo più ho l'impressione che sia un testo inteso per il teatro. Me lo vedrei bene su un palcoscenico e la tua scrittura ricorda il teatro.",
                "Al prossimo capitolo"
            ],
            "timestamp": "2019-12-04T16:53:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45414-mio-fratello-capitolo-2//?do=findComment&comment=804034"
        }
    ],
    "text": [
        "Esattamente dieci giorni dopo, una mattina, per l’esattezza ore 7.45, suona il telefono in casa Lasetti: risponde Elena, con una voce molle non ancora messa al giusto punto. Dall’altra parte una voce secca, quasi nervosa.",
        "-Ciao Elena, c’è Gianni?-",
        "-Ciao Erminio, credo sia in bagno. E’ successo qualcosa?-",
        "- E per via di Aristide, lo sai Gianni come gli è attaccato.-",
        "-Certo, Gianni è il buon samaritano. Ed io che da anni mi sento inutile, trattata come una serva, non merito nemmeno di sapere che cosa accade .-",
        "-Non la prendere in questa maniera.-",
        "La voce di Elena si fa quasi singhiozzante. In quell’istante entra Gianni tranquillo, ha un buon odore, è il dopobarba alla fragola, una stranezza che gli ha regalato una sua cliente.",
        "-Cosa succede?- dice vedendo la moglie quasi piangente.9",
        "-Niente, non succede niente, c’è tuo zio Erminio.- E così dicendo abbandona il ricevitore all’ignaro Gianni.",
        "-Pronto-",
        "-Ciao Gianni, ascoltami bene, Aristide è nei guai.-",
        "- Cosa ha fatto?-",
        "-Si è chiuso in casa, è sul balcone, urla e lancia cose a chiunque passi sotto.-",
        "-Ma Sveva che gli abbiamo affiancato cosa fa? Perché non interviene?-",
        "-L’ha chiusa nel gabinetto stamattina, meno male che lei ieri sera aveva dimenticato proprio nel bagno il telefonino. Il primo numero che le è apparso è il mio, così subito dopo ti ho telefonato. Scusami con Elena, ma lo sai, con lei mi sento bloccato.-",
        "-Lascia stare zio, ma cosa lancia quel demonio?-",
        "-Uova, ne ha fatte comprare dieci pacchi. Lancia uova e pare che abbia una mira che concede poco allo sbaglio.-",
        "-Maledizione, vado subito, ho il doppione delle sue chiavi.-",
        "-Fai presto o stavolta lo internano-",
        "Elena lo guarda poi chiede: -Dove vai?-",
        "-Aristide prende a uova in faccia chiunque passi sotto il suo balcone, lo devo immediatamente fermare.-",
        "- Sono stanca, stufa marcia del tuo fratellone, un malato che andrebbe rinchiuso…-",
        "-Finché potrò ciò non accadrà.-",
        "-Certo, il tuo giuramento, ma io non ho giurato nulla. Oggi urla, domani litiga, dopodomani ne combina una che cancella quella dei giorni precedenti. E’ così da sempre.-",
        "-Non esagerare. Dove sono le scarpe marroni?-",
        "-Ecco, io parlo e lui vuole le scarpe marroni. Eccole.- Così dicendo Elena gliele tira, prima una e poi l’altra. Gianni rimane fermo quasi la cosa non lo riguardasse. Prende la moto e sorpassa le macchine come se fosse in una pista da corsa. Supera correndo il portone, sale i gradini due o tre alla volta, arriva al terzo piano col fiatone, ma non c’è tempo neanche per ansimare, la chiave entra nella toppa, gira e la porta si apre, ma è bloccata. Aristide ha messo davanti alla porta di tutto, sedie, il divano del piccolo salotto. Gianni spinge, si sforza, e con una spallata riesce ad entrare. Il rumore che fa toglie la sorpresa: Aristide dal balcone rientra e comincia a colpire con le uova il fratello.",
        "-Stia fermo, sono Gianni.-",
        "-Gianni chi? Conoscevo un Gianni, ma era molto più giovane, era un buon calciatore, Lei è un vecchio, dunque non è lui. Cosa vuole in casa mia?-",
        "-Avevo bisogno di parlarle.-",
        "-A che riguardo?-",
        "-Ho da proporle un progetto, ma se la disturbo..-",
        "-Niente affatto, ero a colloquio con delle persone, ma se attende in un attimo le liquido e sono da Lei.-",
        "Intanto che Aristide torna sul balcone a far volare le ultime uova, Gianni corre nel bagno per rassicurare Sveva.",
        "-Sveva sono Gianni, è qui dentro?-",
        "-Signor Gianni, meno male. Aristide mi ha chiuso nel bagno, non so dove abbia preso la chiave. Ma ora dov’è?-",
        "-E’ a cambiarsi, gli ho detto che sono venuto per fargli una proposta di lavoro, se lo conosco ne abbiamo almeno per venti minuti. Dove sono i duplicati di tutte le chiavi?-",
        "Sveva risponde quasi senza voce: -Nel terzo cassetto in fondo, dentro un portagioie color verde.- Gianni corre, entra dentro la camera, trovata la chiave apre la porta. Sveva è seduta per terra, con gli occhi lucidi,",
        "-Lo so, non dire niente, ti capisco.- I due si abbracciano, Sveva si ricompone, esce dal bagno e trova nel salotto, vestito come un principe, Aristide, che con sicurezza dice: - Fai pure entrare il signore, grazie.- Sveva fa si con la testa, torna verso Gianni e bisbigliando dice: -E’ bellissimo, sembra quello delle foto in camera. Vado che se no si insospettisce-",
        "-Buongiorno- dice Aristide -mi scusi l’attesa, ma vestito da casa mi sento nudo.-",
        "-Sta molto bene-",
        "-La ringrazio. Spero che le sue siano proposte interessanti, ho poco tempo da concederle. Sto scrivendo un libro e sceneggiando un film, faccio anche le musiche.-",
        "Gianni lo guardava e se lo sarebbe voluto stringere, così vestito Sveva aveva ragione, sembrava lo stesso, con la passione per i film.0",
        "-Lei mi sta fissando, le dico subito, per chiarirci, che io sono dalla parte giusta, mi sono spiegato?- Gianni, che stava pensando, ebbe un fremito: -Scusi, non ho capito bene.-",
        "Aristide lo guardò e poi con tono severo disse: -Non mi avrà mica preso per uno di quei bacchettoni o baciapile da inginocchiatoio, noi Lasetti da sempre siamo aperti, se Lei è un pederasta non ci interessa. Le dirò di più, ho anche uno zio che è, come si dice adesso, gay, lo sento anche tutti i giorni. E’ una brava persona, si è anche sposato, più che altro per convenienza, ma anche i sassi hanno mangiato la foglia.-",
        "Gianni fa la faccia stupita, poi dice : -Si chiama per caso Erminio?-",
        "-Bravo, allora è matematico, voi vi conoscete tutti. Io l’ho sempre detto, ma tutti mi dicevano che ero matto. Lo zio Erminio è gay, Lei è gay. Sveva, Sveva venga, corra.- Sveva arriva trafelata",
        "-Dica a Sveva cosa ha detto a me.-",
        "-Ma veramente io non le ho detto nulla-",
        "-Su forza, non si faccia pregare, capisco l’imbarazzo davanti a una donna, ma non si preoccupi, Sveva è una tomba. Allora, forza, glielo diciamo? Lei è gay, lo zio Erminio è gay ed è venuto per chiedermi se può frequentare lo zio. Tu cosa dici Sveva, mi fido del tuo intuito.-",
        "Intanto che Sveva cercava di parlare le veniva da ridere. Anche Gianni, in maniera sotterranea, rideva, era tutto così realmente comico, una farsa di cui si era spettatori attivi, si entrava e usciva dal palcoscenico a seconda del volere del mattatore.",
        "-Va bene- ad un certo punto disse Aristide -come al solito tocca a me risolvere i vostri problemi, avete litigato?- Poi, senza aspettare la risposta: -Mi guardi negli occhi, Lei ha intenzioni serie? Lo zio Erminio è un po’ tonto, ma io per nulla e l’avverto che se gli mancherà di rispetto se la vedrà con me.-"
    ],
    "timestamp": "2019-11-28T19:57:49Z",
    "title": "Mio fratello Capitolo 2",
    "topic_id": 45414,
    "url": "https://www.writersdream.org/forum/forums/topic/45414-mio-fratello-capitolo-2/"
}