{
    "author": {
        "author_id": 30041,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "sarano",
        "url": "https://www.writersdream.org/forum/profile/30041-sarano/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7534,
    "num_commenti": 0,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Gianni col tempo cominciò a sentirsi male sempre più spesso, un’influenza diventava una cosa seria, due colpi di tosse una probabile bronchite, un mal di testa un sospetto da chiarire al più presto. Elena si preoccupava, le continue assenze del marito fecero crollare le quotazioni dello studio, sia lei che il suo amante non erano fatti né per questo lavoro né per tenere la clientela, erano meno di quello che serve e troppo di tutto quello che stanca, avido lui, acida lei, la gente fiutava il cattivo odore fin dai primi secondi. Persero molti pazienti affezionati ai vecchi modi quasi cavallereschi del dottor Lasetti, lui sempre gentile, affabile, che ogni tanto comprava orchidee per le pazienti di vecchia data, con lui il paziente entrava ed era felice di restare.",
        "Gianni non stava male: vigliacco fino all’ultimo, mai nulla oltre le righe, più se lo ripeteva e più si odiava, così fra i tanti mali si aggiunse l’unico vero, quello non visto, un carnefice dall’interno che senza pietà lo voleva demolire. Gianni quasi amava il suo carceriere, perché, pur facendogli male, era l’unico a cui importasse di lui, l’unico che non lo vedeva come un’ombra scaldata dal sole. Questo periodo fu nero, più buio di quando si stringono volutamente gli occhi, tutto sembrava precipitare, scendere a velocità della luce.",
        "Gianni fu ricoverato in una clinica per esaurimento nervoso. Dopo solo due mesi dal ricovero Elena chiese il divorzio, lo studio fu venduto a poco e male; Gianni aveva firmato, di suo non l’avrebbe mai fatto, ma Elena e Luca, prima che si facesse ricoverare l’avevano scongiurato di farlo, così firmò. Aristide fu ricoverato in una struttura specializzata nella cura delle malattie mentali. Tutto crollava, i muri, il soffitto, le stanze, tutto.. Quando tornò a casa trovò un posto senza nessuno, con la voce che rimbombava perché Elena si era portata via anche i mobili, che d’altra parte aveva comprato lei, scelto con fatica lei, con i soldi però di Gianni. Mangiava poco, aveva preso l’abitudine la notte di correre, cinque, sette chilometri giusto per non prendere le pastiglie e la cosa funzionava, tornava a casa, apriva la porta e schiantava sul divano. Il letto, quello in noce, l’aveva preso Elena, che gli aveva dato poi in cambio una brandina, ma Gianni non l’aveva mai neanche aperta, dormiva sul divano, con o senza scarpe, come un ospite pronto ad andarsene.",
        "Elena da lontano era ora diventata più calda, più gentile, più apprensiva nei suoi confronti, ora che non c’era tutti lo cercavano, ma Gianni non rispondeva mai a nessuno. S’era fatto crescere la barba e viveva con la metà dei soldi dello studio; l’altra metà, inutile dirlo, se l’era presa Elena. Era passato un anno, trecentosessantacinque giorni, pochi nel computo dei grandi numeri, eppure tutto era completamente diverso. Quando se la sentì, andò a trovare suo fratello: quando lo vide fu sconvolto da tanto era cambiato, subito pensò a cosa gli avessero fatto, era sciupatissimo, magro e senza più quella luce, quella baldanza che lui si ricordava. Si guardarono per un po’, poi Gianni disse: -Ciao, sono tuo fratello, non mi riconosci?-",
        "Aristide non mosse bocca, né sguardo, né muscoli, era fermo, come conficcato dentro un quadro. L’infermiere, un uomo sui cinquant’anni, disse che era da mesi in quello stato. Gianni firmò subito e si riprese il fratello: ci volle tempo, zero psicofarmaci e soprattutto zero botte, che tutti negarono, ma Aristide non aveva mai mentito in tutta la sua vita. Gianni sapeva cosa ci voleva, tempo ed altro tempo e un miliardo in contanti di pazienza e caparbietà e alla fine qualcosa si mosse in quel grumo che sembrava legato con il fil di ferro.",
        "Un giorno arrivò Elena che con il suo sciocco modo intraprendente portava a Gianni delle polpette col sugo e della pasta fresca fatta in casa. Era il suo modo per non sentirsi in colpa, per dire, nonostante tutto, ‘io mio marito non l’ho mai abbandonato’. Luca stava giù con la macchina accesa, con lo sguardo verso le parti basse di qualche passante: insieme con Elena aveva aperto un piccolo negozio di antichità, si dava le arie del grande conoscitore ed esperto, ma il più delle volte diceva e prendeva cantonate. Elena aveva capito che l’amante a ore era la cosa migliore, ma se l’amante diventava marito o compagno tanto valeva restare con quello di prima: dunque si era invaghita di un giovane mercante di quadri antichi, ma Luca non era Gianni, le scenate non mancavano e perfino qualche sberla. Elena quasi arrivò a rimpiangere e a darsi della stupida mille volte per aver abbandonato Gianni, lui si che la capiva e la lasciava libera, perché le voleva bene. Un martedì glielo disse. -Gianni, torniamo insieme- C’erano di mezzo anche le polpette e la pasta fatta in casa, Gianni prese le cibarie, le mise da parte e poi chiese solo: -Perché?-",
        "-Come perché? Perché ci amiamo e io sono una stupida e tu sei l’unico a capirmi.-",
        "-Io non ti amo- disse Gianni -e forse non ti ho mai amata.-",
        "Elena lo guardò, ma, senza perdersi d’animo, disse -Va bene, ricominciamo tutto da capo, come fossimo due giovani che si incontrano per la prima volta. –",
        "Gianni la guardava e ciò che vedeva non era niente più che il vuoto da punto di vista dei sentimenti, dell’amore, del rispetto. Elena cercò quasi di baciarlo, ma Gianni, imbarazzato, la scostò. Elena aveva gli occhi lucidi e un po’ di trucco si era sparso qua e là, tutto dava un senso di tristezza, ma la situazione fu salvata da Aristide, il risorto Aristide.",
        "-Dottore - disse entrando -cosa sta facendo?-",
        "- Niente, è una mia paziente.-",
        "-Signora non pianga, cosa le ha mai promesso quest’uomo? -",
        "Elena stupita disse:-Niente, sono io che promettevo.-",
        "-Male, fa malissimo, a un dottore non si promette mai mia cara. Si segga, anch’io, sa, sono dottore.- -Non sapevo - disse Elena, poi, guardando Gianni, aggiunse:-Io vado, c’è Luca che mi aspetta.-",
        "-Signora stia lì, dove va senza la ricetta? Dunque, il collega che cosa le ha prescritto?-",
        "-Due pastiglie di Lamatrix e due di Cortilax.- disse Gianni.",
        "-Bene, io aggiungerei due di Poltraumix, è fantastico per i dolori mestruali.-",
        "Elena quasi scoppiò a ridere e anche Gianni sorrise.",
        "-Che c’è signori, ho detto qualcosa di buffo? Serietà vi prego non siamo al circo.-",
        "-No, assolutamente- disse Elena",
        "-Collega, dobbiamo metterci bene in testa che non bastano solo le pastiglie. Lei dorme bene la notte? Si spogli, le faccio una radiografia, mutandine e reggiseno, veloce prego.-",
        "Era tutto come prima, come se il tempo fosse per una volta corso invece che in avanti all’indietro: Elena, Aristide, Gianni nella stessa casa, era tutto così familiare che bussando ed entrando Luca trovò quasi un’aria a lui estranea.",
        "-Chi è Lei, come si permette?-",
        "-Ciao Aristide, sono Luca.-",
        "-Ciao? Chi diavolo è questo bifolco con la vanga ancora sporca che mi dice ciao?- così dicendo senza aspettare risposta Aristide prende una sedia e fa per scaraventarla contro Luca, poi afferra una scopa e invita Luca a duello.",
        "-Io sono il tenente Lasetti, Lei chi è, infingardo, che osa parlarmi in tale modo?-",
        "Gianni cerca di calmarlo, ma Aristide insegue Luca e Luca gira correndo intorno al vecchio tavolo di legno, l’unica cosa che Elena non si era portata via, e nel rincorrersi si aggiungono Elena e Gianni, tutti ridono, perfino Luca. Aristide sbuffa e, avendo perso la scopa, agita un cucchiaio trovato sul tavolo, sembrano tanti bambini urlanti e da fuori a chi sentiva senza vedere, oltre le grida, le spinte, gli insulti, sembrava quasi percepire in quel girotondo l’allegra ironia del gioco della vita."
    ],
    "timestamp": "2019-11-29T20:23:29Z",
    "title": "Mio fratello Capitolo 3",
    "topic_id": 45420,
    "url": "https://www.writersdream.org/forum/forums/topic/45420-mio-fratello-capitolo-3/"
}