{
    "author": {
        "author_id": 34774,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Tonino123",
        "url": "https://www.writersdream.org/forum/profile/34774-tonino123/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Partiamo dall'analisi del personaggio principale. Trovo sia irragionevole la sua reazione esagerata, per questo il racconto mi piace. Se avesse avuto una qualsiasi avvisaglia o dubbio reale sulla serata (specchietto rotto, ubriachezza) il racconto sarebbe stato meno significativo secondo me.",
                    "Per me così è un' \"ode all'ansia ossessiva\", Gianni non ha motivo di dubitare di se stesso eppure lo fa. Si rovina una mattinata e va a costituirsi per qualcosa che non ha fatto solo perché si è autoconvinto che sia giusto così.",
                    "Devo ammettere che sono rimasto un po' col dubbio sulla colpevolezza fino alle ultime righe e questo è un bene.",
                    "Forse un po' in disuso ma non mi dispiace come termine",
                    "Io eviterei il \"visto che\", non mi sembra suonare bene.",
                    "Eliminerei \"a un certo punto\".",
                    "Io avrei evitato \"quell'oggetto\" e avrei scritto \"eppure vederlo\" ... \"gli provoca\" \"un senso di disagio\" \"tanto da sollevare il piede ...\"",
                    "Mi piace questa parte ma potrebbe essere più scorrevole.",
                    "io avrei falciato un po': \"accende l'aria condizionata, nell'abitacolo l'atmosfera è ormai densa e pesante\"",
                    "Anche questo punto spiega un po' la disattenzione cronica di Gianni, mi piace.",
                    "Beh, qui Gianni sembra un po' troppo leggero in effetti",
                    "La serratura dentro il locale? Suppongo intendessi che Gianni vuole aprire la serratura mentre si trova ancora dentro il locale, non si capisce benissimo però.",
                    "Qui non sono convinto. Mi piace che si presenti per pura e insensata paranoia, è la descrizione in se a non piacermi. Ad esempio il \"sono io il colpevole, ma non volevo\" per i carabinieri potrebbe significare di tutto.",
                    "Quindi ricapitolando ho apprezzato il racconto e la trama. Forse andando un po' controcorrente ho visto un senso diverso, per me l'originalità sta proprio nella mancanza di segni reali di colpevolezza. Come sopra ho evidenziato le parti che mi hanno convinto poco, soprattutto per la scorrevolezza del testo."
                ]
            ],
            "timestamp": "2019-11-30T20:50:41Z",
            "title": "Colpevole?",
            "url": "https://www.writersdream.org/forum/forums/topic/45396-colpevole//?do=findComment&comment=803281",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 0,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 803324,
            "text": [
                "Innanzitutto grazie ad entrambi per i commenti, non uso spesso il narratore in terza persona, sono lieto di essermela cavata.",
                "Mi sono sfuggiti un paio di \"<\" dopo o prima le caporali... Il motivo è semplice e Talia ha indovinato, avevo scritto il nucleo del breve racconto sul tablet e per non complicarmi troppo la vita li ho usati impropriamente, col buon proposito di sistemare poi da pc. L'occhio umano è però fallace e qualcosa è sfuggito alla revisione. Idem per le ò, quelle le avevo messe già in prima battitura ma qualcuna mi sarà sfuggita.",
                "Ogni commento è ben accetto e vi ringrazio davvero per il tempo speso. Devo ammettere che la storiella di partenza è una leggenda di facoltà. Ce la raccontò un professore durante una delle lezioni del primo anno e mi è tornata alla mente . Il professore giurò che ai suoi tempi succedesse davvero (il diciotto in giardino, non la pistolata a salve).",
                "Questo l'ho pensato anch'io, volevo dare l'idea che fosse l'assistente a tenere il conto. Quasi avessero annotato la cosa sul registro per pura crudeltà. Quando siede Antonio infatti è lei a mormorare qualcosa all'orecchio del De Licani. Avrei dovuto renderlo più esplicito, anche perché sennò sembra davvero strano ricordi le 12 volte di Antonio!",
                "Sono d'accordo, ci sta meglio. Sia questa versione che quella che mi proponi subito dopo!",
                "Su word era in corsivo, ho dimenticato di rendere qui i corsivi. Anche\" Illuso\", il secondo \"semplice\" e il \"fuori\" lo erano.",
                "Beh, in realtà questo doveva essere un assist al lettore. Dato che la pistola è a salve, in qualche maniera è inutile, non può nuocere!",
                "Uhm, non so, qui ho pensato che fosse affonda perché mi convinceva un po' di più il suono. Poi ho pensato che la nave continua ad affondare mentre i topi la abbandonano. Non saprei, la consecutio la faccio sempre ad orecchio quindi è possibile che abbia sbagliato",
                "In prima battuta era \"emerito\", qualcosa non mi tornava però. Ho controllato e in effetti per essere \"emerito\" bisogna pensionarsi. Ho dovuto virare verso \"chiarissimo\" che rende molto meno in effetti.",
                "Grazie davvero! Tutto quello che hai scritto mi è utilissimo e ti sono grato di aver dedicato il tuo tempo al mio racconto!",
                "Ma che scusa? Grazie, hai usato il tuo tempo per leggere il mio racconto e hai commentato, mi ha fatto molto piacere!"
            ],
            "timestamp": "2019-12-01T09:46:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45428-18-in-giardino//?do=findComment&comment=803324"
        },
        {
            "post_id": 803352,
            "text": [
                ", grazie per esserti soffermato e per i preziosi consigli!",
                "Sì, avrei dovuto revisionare più attentamente il testo, mea culpa! Sono d'accordo con te per quasi tutto sulla punteggiatura. Sono sempre un po' in difficoltà nell'alternare dialoghi e descrizione, è lì che la mia punteggiatura vacilla.",
                "Sì, l'ho inserita un po' tardi nel racconto in effetti. Volevo dare l'idea del professore in sovrappeso senza descriverlo apertamente!",
                "Riguardo gli spettatori, forse ho voluto esagerare un po' troppo l'idea di teatralità nei modi del professore.",
                "Questo era l'intento!",
                "Non l'ho visto, ahimé, però ovviamente conosco il personaggio. Sì dai, forse una vena di follia c'è anche nel nostro Antonio.",
                "Assolutamente, nessuna noia. Ho apprezzato il tuo commento in ogni parte.",
                "Beh, certo. Non c'era un significato profondo, l'intento era divertire e prendere un po' alla sprovvista il lettore. Sono lieto di esserci riuscito.",
                "Grazie!"
            ],
            "timestamp": "2019-12-01T11:13:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45428-18-in-giardino//?do=findComment&comment=803352"
        }
    ],
    "post_staff": [],
    "text": [],
    "timestamp": "2019-11-30T21:15:31Z",
    "title": "18 in giardino",
    "topic_id": 45428,
    "url": "https://www.writersdream.org/forum/forums/topic/45428-18-in-giardino/"
}