{
    "author": {
        "author_id": 32099,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Rhomer",
        "url": "https://www.writersdream.org/forum/profile/32099-rhomer/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao e piacere di leggerti per la prima volta. Volevo commentare un racconto che mi potesse servire per postare, e ho scelto quello con meno commenti. Mi soffermerò in vari punti, durante la lettura, cercando di darti la mia opinione tecnica (abbastanza discutibile...), per quanto riguarda l'analisi del contenuto in sé, invece, la farò alla fine. Cominciamo:",
                    "Toglierei le virgolette all'inizio nel discorso diretto, anche la virgola dopo i caporali. Infine, questo più che altro per mio gusto personale, eviterei l'abuso dei punti di sospensione, in questo caso stonano nella risposta dell'allievo, secondo me bastava una semplice virgola dopo il \"No\".",
                    "Oddio... già 'sto docente mi sta simpatico. Tornando a noi, metterei una virgola dopo \"Bene\" e dunque togliere la maiuscola dopo... Noto che, in generale, ci sono un po' di sviste per quanto riguarda l'interpunzione (ad esempio metterei un punto dopo \"in piedi\", poi di nuovo dopo \"del terzo piano\" e così via), ma mi rendo conto che non sono cose gravi e dunque non le citerò tutte (anche perché, secondo me, basta farle notare una volta o due, poi il concetto arriva, per non parlare del fatto che potrebbero essere semplici sviste). In più non ho le competenze adatte per mettermi ad evidenziare ogni singola virgola fuori posto in un racconto (di 'ste sviste qui ne faccio anch'io). Però sì, insomma, darei un'occhiata in generale alle maiuscole nei discorsi diretti, e optare per una virgola o un punto dopo quest'ultimi.",
                    "Qui ci sono un paio di refusi: l'accento su \"alzò\" e \"cercò\". In più aggiungerei un paio di virgole in questa parte: che, a tutti gli effetti, gli pareva un plotone... Giusto per non arrivare alla fine della frase senza fiato. ( :",
                    "Qui metterei una virgola dopo \"Beh\"",
                    "Qui penso ci vada \"vennero\", anche se, a dirla tutta, io con i tempi verbali non è che sono proprio il massimo... ma credo sia errato appunto",
                    "refuso: Sì",
                    "Questo pezzo è un po' da rivedere; a parte l'interpunzione eliminerei qualche dettaglio di troppo, come: \"a beneficio degli spettatori agli ultimi banchi\". Anche il dettaglio della pappagorgia, giusto perché non ce l'hai mai descritto, e dunque finisce per risultare un dettaglio superfluo.",
                    "Anche questo \"procace assistente\" mi risulta superfluo",
                    "Ma... ma... Ok, qui mi hai preso alla sprovvista!",
                    "Beh, ehm, come dire... fa molto Joker (il film recentemente uscito intendo). Sarà che ultimamente lo vedo ovunque, visto che è un po' il nuovo fenomeno di massa... va beh, sorry per la digressione. ( :",
                    "Allora, dopo averti annoiato (spero non troppo) con tutte le riprese di natura tecnica, passo alla ciccia del racconto. Dico fin da subito che non mi ha convinto molto questa storia; diciamo che l'ho trovata divertente sicuramente, spiazzante nel finale anche, ma, a fine lettura, non è rimasto ben altro. Ora, magari era semplicemente il tuo intento quello di scrivere una storiella senza alcuna pretesa, magari con lo scopo di sfogarsi nei riguardi di tutti quei professori stronzetti che, bene o male, abbiamo avuto un po' tutti, ma, per quanto concerne il mio gusto personale, non mi ha soddisfatto a pieno. Ci tengo a dire, comunque, che non ho trovato noioso il testo (e questo è comunque un pregio, secondo me), e, infine, ritengo che con una maggiore cura, magari con l'aggiunta di qualche contenuto in più (sempre in linea con la trama in questione, ovvio), potrebbe venir fuori un racconto più che buono. Questa è solo la mia opinione personale, dunque prendila per quella che è. Detto ciò, ti saluto, e a rileggerti!"
                ]
            ],
            "timestamp": "2019-12-01T10:53:07Z",
            "title": "18 in giardino",
            "url": "https://www.writersdream.org/forum/forums/topic/45428-18-in-giardino//?do=findComment&comment=803342",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 8030,
    "num_commenti": 1,
    "num_posts": 12,
    "post_after": [
        {
            "post_id": 803575,
            "text": [
                "No, no, è un refuso. Diciamo che, evidentemente, non posso fare a meno di aggiungere elementi orridi anche quando non è nelle mie intenzioni",
                "Ti ringrazio per il commento, mi fa piacere che tu abbia apprezzato la storia. ( :"
            ],
            "timestamp": "2019-12-02T13:37:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45436-mi-131-senza-maschere//?do=findComment&comment=803575"
        },
        {
            "post_id": 803716,
            "text": [
                "Grazie mille per aver lasciato il vostro parere e per i vostri apprezzamenti. ( :",
                "Ahah, non c'è di che!"
            ],
            "timestamp": "2019-12-03T09:50:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45436-mi-131-senza-maschere//?do=findComment&comment=803716"
        },
        {
            "post_id": 803769,
            "text": [
                "Ti ringrazio per essere passato, per i tuoi apprezzamenti e, soprattutto, per i tuoi consigli. Come per la volta scorsa trovo la tua analisi utile e stimolante, soprattutto perché mi dà l'occasione di poter evidenziare meglio certi problemi che emergono in alcuni dei miei testi. Sì, sicuramente influisce molto la tempistica di un MI e, per quanto mi piacerebbe usarla come scusa, in realtà sono ben conscio di quelli che, al momento spero, sono i miei limiti. Lo noto spesso, quando scrivo, di essere soggetto a insicurezze che poi si riflettono in alcuni punti dei miei testi, ma credo sia un problema che ci accomuna tutti, dunque è sempre utile evidenziali e lavorarci sopra. E' fondamentale l'aiuto dell'officina in tal senso. Però, e qui spezzo una lancia a mio favore, per quanto concerne la \"fumosità\" a cui alludi, dipende più dalle mie intenzioni, lo ammetto.",
                "Già, \"allora\" proprio non c'entra un fico secco... Peccato, proprio nella frase finale! ( :"
            ],
            "timestamp": "2019-12-03T12:26:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45436-mi-131-senza-maschere//?do=findComment&comment=803769"
        },
        {
            "post_id": 803847,
            "text": [
                "No, no... semplicemente ho utilizzato l'ossitocina intendendola con la semplicistica concezione, se vogliamo banale, di ormone della felicità. La felicità è un po' il concetto che permea tutta la storia, di sicuro non l'eccitazione sessuale. Infatti nel caso specifico da te preso come esempio (livello di oxt critico) era inteso come bassissimo, non alto. All'inizio percepisce l'incremento per via delle luci al neon. Poi sì, se avessi voluto intenderla in un modo più preciso e tecnico avrei tenuto conto di tantissime cose, ma non era di certo mia intenzione impelagarmi in ciò ( :",
                "Grazie per il passaggio,"
            ],
            "timestamp": "2019-12-03T19:54:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45436-mi-131-senza-maschere//?do=findComment&comment=803847"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 803751,
            "text": [
                "Quello che funziona nel racconto è la voce autoriale che sta iniziando a emergere in diversi tuoi scritti, , segno che ti stai incamminando su un certo percorso. E la trovo una cosa magnifica.",
                "L'interpretazione di benessere, un benessere del tutto illusorio, l'ho trovata efficace. E lo stile caotico accentua le caratteristiche dell'ambientazione che hai scelto di disegnare, un'amalgama ben congegnata. Una solidità confermata dal finale, perfettamente in tinta.",
                "Vorrei azzardare un suggerimento. Osservo ancora una mancanza di equilibrio: il caos voluto dello stile a volte va a discapito della chiarezza. Per ottenere la massima efficacia dovresti, secondo me, ricercare un po' più di equilibrio. Sospetto che la fumosità di alcuni passaggi sia stata accentuata dalla necessità di risparmiare caratteri, ma non ne sono del tutto sicuro. Indipendentemente da quale sia la causa, il mio consiglio è quello di tornare sul brano, o su un qualsiasi testo della tua produzione recente, e di provare a raggiungere il bilanciamento ottimale.",
                "Io cerco sempre di dare uno spunto per spingersi al di là, ma ciò non toglie nulla al presente: un buonissimo lavoro, di cui apprezzo in particolar modo la ricerca espressiva personale.",
                "Ho notato questa sbavatura:",
                "Ci vorrebbe un \"adesso\" o simili, altrimenti è riferito al passato contravvenendo alla scelta di tempo della narrazione."
            ],
            "timestamp": "2019-12-03T11:18:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45436-mi-131-senza-maschere//?do=findComment&comment=803751"
        }
    ],
    "text": [
        "Traccia di mezzogiorno. Al Madina",
        "Quando arrivo nel quartiere a luci rosse di Al Madina percepisco l'incremento d'ossitocina, Sia chiaro: non mi frega un cazzo delle cosce al vento e dei seni prorompenti, ma le luci al neon, che accarezzano le mura di quei soffocanti vicoletti, mi rilassano gli occhi. Sono stanco del buio del mio appartamento, stanco di dovermi rintanare per piangere; se vuoi sfogarti, chiudi le finestre, mi dice sempre mia moglie. Sia mai che qualcuno ci scopra, da queste parti se sei triste hai bisogno di un medico, se sei depresso sei merce avariata. Maria, oh, la mia dolce empatica Maria; occhi gonfi, guance rigate dal mascara; con in mano un fazzoletto bagnato nel quale farle affondare. E il suo livello di ossitocina? Lasciamo stare. Se piange piango anch'io, in poche parole per me il sole si alza e tramonta con lei.",
        "Arrivo davanti alla bettola designata per l'incontro con lo Stalker, quando sto per entrare una ragazza a ridosso del muro mi fischia: «ehi, tesoro, per la tua ossitocina», fa sgusciare dal top due coppe di champagne perfette, ma sono i tagli ben nascosti sul seno di mia moglie ciò che vedo, sono le sue cosce puntellate dai lividi che mi portano a sfoggiare un sorriso spento.",
        "Lei fa la faccia delusa, e io posso solo dirle: «grazie per il pensiero».",
        "All'interno, i fumi, la musica, e le luci strobo mi intrappolano in una bolla. Le ballerine si esibiscono facendo tremare il bancone con i loro tacchi. Gli avventori, accalcati ai loro piedi, con una mano sul pacco e l'altra sulla bottiglia, sono felici e si fanno trasportare dai fumi dell'alcool. In fondo vedo una mano sventolare alta; è lo Stalker, ricambio il saluto e mi fiondo al suo tavolo.",
        "«Bello, non trovi? Qui puoi ubriacarti quanto ti pare senza doverti preoccupare di quell'inconscio bastardo che ti fa frignare, tanto non ci pensi mica ai tuoi problemi se appena ti giri vedi un culo da sballo».",
        "Gli sorrido e, con lo sguardo, gli lancio un altro tipo di messaggio: arriva al punto.",
        "Mi osserva, gli occhi sono cavati e spenti, abituati a guardare quelli come me. Di solito le persone li abbassano se hanno di fronte un volto come il mio che urla a gran voce: livello di oxt critico.",
        "No, lui comprende al volo, niente battute, niente giri di parole. Gli Stalker sanno e possono essere sinceri, né tristi, né felici, stanno un po' di qua e un po' di là. Mi offre una birra, e inizia il discorsetto.",
        "«Diciamo che siete convinti di superare il fiume, o addirittura di farcela. Però mi chiedo, una volta fuori, cosa pensate accadrà?»",
        "Questa è una prova, loro aiutano solo i veri disperati, lo so bene.",
        "«Non lo sappiamo, e ci sta bene così», rispondo. Il suo volto si rilassa, si contorna di una lieve tristezza, si veste della consapevolezza di chi sa avere di fronte un uomo che ha perso tutto. Allora abbassa lo sguardo, «scusami, a quanto pare sei a un livello contagioso, dovresti indossare una Skull Face , lo sai bene. Quantomeno dovrete indossarla domani». Lo osservo cedere, se riesci a far breccia nella sensibilità di uno Stalker allora significa che sei messo male.",
        "«Una Skull Face , eh. Ok, non è la fine del mondo girare per strada come dei lebbrosi fino al fiume. Ma si sa, i teschi sorridono sempre».",
        "«Già», aggiunge. Si alza e mi stringe la mano.",
        "«Allora come d'accordo si parte domani. Arriveremo al quinto settore in auto, da lì potrete guadare il fiume. Nessuno ci fermerà, i tuoi sono soldi ben spesi».",
        "E se ne va, lasciandomi da solo, con la mia birra e il mio inconscio.",
        "Tesoro, sono a casa! Seh, certo, come no.",
        "Luci spente, finestre chiuse, buio. Sento i singhiozzi strozzati arrivare dal bagno. Ha una di quelle crisi. La guardo sbattersi la fronte sulle mattonelle. Maria, basta. La tengo, la stringo a me, è forte, urla, scalcia.",
        "Amore, dateci amore.",
        "Mi dice che non ce la fa più, che soffre troppo, ma io sento queste frasi ogni giorno. Incastrati in un loop di sofferenze represse, esplodono tutte all'interno di queste quattro mura. Fuori di qui o sai fingere, oppure ti tocca indossare un teschio.",
        "I loro sguardi, mi urla all'orecchio mentre cerco di portarla sul letto, lo sanno tutti, dice. È vero, vorrei farle eco, oggi se n'è accorto anche lo Stalker. La metto sul letto, le cingo il viso con le mani, e le dico che è tutto ok, ormai è finita. Domani, domani fuggiamo, resisti ancora un po'. Si contorce nella penombra della stanza. Il suo corpo, soggetto all'isteria, è come posseduto da forze sovrannaturali. Legami, per l'ultima volta.",
        "L'aria del mattino ci sfiora il viso, arriva come una carezza, dopodiché indossiamo le Skull Face .",
        "Adesso guardo Maria e vedo un teschio scuro, metallico. La maschera è pesante, ci blocca il respiro. Ma è necessaria, lo sappiamo. Ora gli sguardi dei passanti non sono più colmi di terrore, bensì maliziosi e derisori. Non ce ne curiamo e, mano nella mano, attendiamo lo Stalker. Una volta arrivato, senza perdersi in chiacchiere, ci fa entrare nell'auto, e ci avviamo. Come due condannati a morte osserviamo la bella e felice Al Madina dai finestrini. Due teschi assimilano avidamente manifestazioni d'affetto, sorrisi e abbracci di ogni tipo; i bambini nei parchi giocano urlando a squarciagola, paonazzi e sudati, non fanno che rincorrersi. Oh, quanto si divertono gli astanti al bar, e le signore tutte in tiro che passeggiano sui marciapiedi puliti, sfoggiano denti bianchissimi accentuando sorrisi che, al solo assistervi, farebbero slittare alle stelle i livelli di oxt. Diamine, sì, cos'è la vita senza la felicità, attaccatemi la riderella, anzi, no, squartatemi la faccia cosicché possa occuparsene il mio teschio. Ma noi stiamo in silenzio, non ridiamo.",
        "Fine del viaggio, ci siamo. Il fiume scorre silenzioso. Lo Stalker indica l'altra parte; una distesa desertica velata da una foschia innaturale. Poi prende un mitra, e ci osserva con sguardo greve.",
        "«Dovrò spararvi se tornate indietro. Una volta attraversato il fiume è fatta. Un'ultima cosa», rimane in silenzio, come a volersi trattenere, poi ci guarda, ha gli occhi lucidi, «ogni volta che ho aiutato qualcuno ad attraversare ne ho solo ricavato urla. Se esiste qualcosa oltre, non si tratta sicuramente del paradiso, né di un'altra Al Madina. Non date retta alle voci, cosa pensate di trovare laggiù, Dio, forse?»",
        "Mi tolgo la maschera, poi la tolgo a Maria. Sentiamo le nostre lacrime sulle guance.",
        "Guardo lo Stalker dritto negli occhi finché non è costretto ad abbassare il capo.",
        "«Che strano, tanto pessimismo da uno Stalker, questa è bella. Non eravate forse voi i fideisti incalliti che hanno dato inizio a tutto?» Io e Maria ci togliamo le scarpe, e ci avviamo verso la sponda.",
        "«Dimmi, allora, cosa pensi che ci sia laggiù?» Gli chiedo, senza voltarmi.",
        "«Niente», mi risponde, tra un singhiozzo e l'altro, «niente».",
        "Quando i nostri piedi si bagnano, un brivido ci percuote. L'acqua gelida innesca una flebile speranza infondendoci vita. Con l'acqua che ci arriva alle ginocchia, sento il peso di mia moglie ricadere su di me. La tengo stretta, e lei alza gli occhi al cielo. Sento il panico serpeggiarmi dentro, dunque affretto il passo. Il tratto è breve, l'acqua è bassa. Eppure, più avanziamo, più la foschia si dirada. No, questo non è normale, qualcosa c'è. Arrivati all'altro lato lascio andare mia moglie che cade sulle ginocchia, il suo fiato è l'unica cosa che sento insieme al mio. Ciò che si dipana dinanzi a me è un'infinita distesa di niente, solo terra, nient'altro. Mi giro dall'altro lato e al posto di Al Madina vedo una coltre nebbiosa imperscrutabile. Le urla straziate di mia moglie iniziano ad echeggiare ovunque, la vedo graffiare la terra come a volerla deturpare. Vengo posseduto dal terrore, la alzo cercando di calmarla, ma appena incontro il suo viso mi si raggela il sangue; le rughe, tutti i muscoli della faccia, sono contrite in un modo che non ho mai visto. Allora inizio a urlare anch'io. Uniti, in quel pianto liberatorio, osservo albergare un sorriso di gioia sulle sue labbra. Solo allora capisco che non c'era niente per noi lì, se non il puro, autentico, dolore."
    ],
    "timestamp": "2019-12-01T20:57:22Z",
    "title": "[MI 131] Senza maschere",
    "topic_id": 45436,
    "url": "https://www.writersdream.org/forum/forums/topic/45436-mi-131-senza-maschere/"
}