{
    "author": {
        "author_id": 27188,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Talia",
        "url": "https://www.writersdream.org/forum/profile/27188-talia/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Letto il tuo racconto, molto simpatico e catartico per tutti quelli che hanno incontrato almeno un docente universitario come quello da te descritto .",
                    "Mi permetto di analizzare il tuo testo, secondo i miei gusti (ovviamente discutibili) e senza nessuna pretesa tecnica, dato che non ne possiedo le competenze. Pertanto spero di esserti utile per una riflessione sul tuo brano, ma sentuti libero di ignorare tutto ciò che non ritieni ti possa servire.",
                    "Tutti quei segni di interpunzione di fila sono un po' bruttini, almeno per mio gusto. Potresti eliminare, innanzitutto, le virgolette usando il corsivo, poi (per quanto ho capito io di questo, spero di non dire cavolate) se metti il punto interrogativo dentro le caporali la virgola dopo che le hai chiuse non ci va. In ogni caso spero che passi qualcuno più bravo a darti il giusto consiglio, però davvero troppa roba in quel punto .",
                    "Ti faccio una considerazione. La tipologia di prof che ti descrivi soprattutto in una facoltà molto popolosa come giurisprudenza, difficilmente ricorda quante volte uno studente si presenta all'esame. Di solito per certi docenti gli studenti sono numeri (di matricola, sai che a distanza di diciassette anni dalla mia Laurea ricordo ancora il mio? Mi sono accorta leggendo il tuo racconto che mi ha scatenato un sacco di ricordi) e nulla più. Eviterei pertanto di fargli dire la parte che ti ho barrato. Se è un'informazione che vuoi passare al lettore, la metterei nella riflessione dello studente.",
                    "Prima farei firmare il prof e poi lo farei alzare in piedi. La vedo complicata una firma fatta per aria. Insomma mi immagino meglio il \"garbatissimo\" insegnante firmare seduto e poi alzarsi e fare il lancio del libretto.",
                    "Io taglierei questa frase. È ovvio che li studente se li deve andare a riprendere. Le persone veramente malefiche sono di poche parole. Io accennerei solo al sorrisetto satanico e magari una riga sullo sconforto dello studente, che, sì ha passato l'esame, ma ha perso la dignità.",
                    "Manca l'accento.",
                    "Prima lo descriverei e poi lo farei alzare. Ti faccio l'esempio:",
                    "Dai banchi dell’ultima fila, vestito con una﻿ giacca nera ed elegante﻿, Antonio si alzò.",
                    "Anche qui, per mio gusto personale, metterei prima alcune considerazioni sul suo stato d'animo e poi l'azione. Inoltre anche qui ti ho segnato un refuso(manca un accento, per caso hai scritto da smartphone? Quando uso questo dispositivo anche io mi mangio gli accenti).",
                    "Ecco la mia proposta,anche solo a titolo esemplificativo, se ti piace l'idea sono sicura saprai organizzare la frase in maniera migliore.",
                    "Mentre attraversava i pochi metri che lo distanziavano da quello c﻿he gli pareva un plotone d’esecuzione con﻿ la mano destra stringeva il portafortuna metallico riposto nella tasca interna e cercava di mostrarsi tranquillo.",
                    "Anche qui lascerei perdere la risposta imbarazzante e scontata del ragazzo. Alla domanda del prof l'occhio sfarfalka ma lui non risponde. L'occhio nervoso è già una risposta.",
                    "Metterei la frase in grassetto col corsivo e leverei \"illuso\". È un'anticipazione non necessaria del seguito, nonché un'ingerenza/giudizio dell'autore che finora non è mai apparso nel testo.",
                    "Manca una \"a\" dove ho messo X",
                    "Secondo me la frase che ti ho segnato è un di più. È chiaro il fastidio provocato dalla brusca interruzione, non lo espliciterei.",
                    "Non direi che si tratta di un uomo ggetto inutile .",
                    "Vedrei meglio un vocativo:\"è l'ultima che fai, stronzo\", cioè Antonio si rivolge direttamente al prof.",
                    "Allora il racconto è al a passato, qui non \"affonda\" ma \"affondava\". Comunque, non sono maestra di consecutio, non sono certa della giusta coniugazione, quel che però non mi suona bene è il verbo al presente.",
                    "Meglio l'Emerito.",
                    "Che favolosa conclusione, mi piace davvero! Catartica.",
                    "Personaggi ben delineati, trama divertente, finale ad effetto che sorprende (fino all'ultimo non me l'aspettavo). Bel racconto, bravo.",
                    "Spero di averti scritto qualcosa di utile.",
                    "Talia"
                ]
            ],
            "timestamp": "2019-12-01T08:02:17Z",
            "title": "18 in giardino",
            "url": "https://www.writersdream.org/forum/forums/topic/45428-18-in-giardino//?do=findComment&comment=803311",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7207,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 803687,
            "text": [
                ", , , ,",
                "Grazie di cuore a tutti per aver letto e per gli apprezzamenti, che mi fanno molto piacere .",
                "Volevo proprio dare l'idea di bellezza normale. Per quanto riguarda l'aglio selvatico, forse il nome non sarà romantico, ma fa dei fiori molto belli e colorati (che può darsi tu abbia visto ma non sapevi fosse aglio), puoi vedere qui L'aglio selvatico e qui un altro tipo (tutti fiori che trovi nei prati), questo invece è l'iperico .",
                "Guardate le stelle invece dei vostri piedi.",
                "Cercate di dare un senso a ciò che vedete e interrogatevi sull'esistenza dell'universo. Siate curiosi",
                "Diceva S. Hawking. Le colonne d'Ercole, la scoperta dell'America, l'esplorazione dei poli, la scalata delle vette più alte del mondo, le esplorazioni spaziali hanno tutte, secondo me, come motore principale la curiosità. Credo che sia la base per l'evoluzione della specie ma anche la crescita personale. Chi non è curioso è statico interiormente. Non credo sia una causa debole, ecco.",
                "Grazie per questa interpretazione del mio racconto. Felice che tu abbia gradito.",
                "Perché, come appunto dicevo sopra, secondo me la curiosità è un valore, non potevo che premiarla. Grazie mille per le parole gentili. .",
                "Grazie per aver centrato una delle questioni che volevo porre nel mio racconto, nemmeno io avrei saputo spiegarlo così bene, sono felice tu abbia apprezzato .",
                "Grazie per questi apprezzamenti, sono contenta del tuo giudizio",
                "Per quanto riguarda i dialoghi, in due mi fate notare:",
                "Ammetto, I dialoghi non sono il mio forte, già tanto che non facciano completamente schifo .",
                "Grazie anche a te per queste parole di apprezzamento, sono molto contenta tu abbia apprezzato .",
                "Talia"
            ],
            "timestamp": "2019-12-03T06:20:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45439-mi-131-cosa-c%C3%A8-dallaltra-parte//?do=findComment&comment=803687"
        },
        {
            "post_id": 803983,
            "text": [
                "Grazie",
                "Talia"
            ],
            "timestamp": "2019-12-04T13:17:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45439-mi-131-cosa-c%C3%A8-dallaltra-parte//?do=findComment&comment=803983"
        },
        {
            "post_id": 804033,
            "text": [
                "Ciao , cito questa parte perché pensavo proprio a qualcosa del genere. Non mi ricordo chi, ma sopra qualcuno mi ha fatto notare che una frase detta da Hala sembra uno slogan, voleva essere quello. Poi non ho calcato la mano, perché la storia mi ha preso un'altra direzione e forse non è arrivata in modo diretto. Pensavo a quei regimi (tutti quelli totalitari che non ammettono contraddittorio) che impongono gioia, dicono che tutto va bene così com'è. Il paragone con la Corea (a cui non pensavo mentre scrivevo) ci può stare. Pensavo proprio a un luogo dove ci sono le condizioni per la felicità (a conti fatti cos'è la felicità?) ma questa è in parte imposta.",
                "Il punto è anche che mi sono fissata su questa parola contenuta nella traccia e volevo \"contestare\" il concetto di felicità come uno stato di cose, una dimensione statica. Per come percepisco io questo concetto, la felicità è un limite verso cui tendere tutta la vita, è un asintoto nello spazio-tempo, non uno stato di equilibrio. E per cercarla ci vogliono libertà e curiosità.",
                "In questo senso il finale che tu hai trovato poco appagante, nella mia ottica aveva questo senso: sono fuggito perché volevo trovare qualcosa di diverso e confrontarlo con ciò che mi dicevano essere felicità. Ho scoperto che anche altre cose, oltre quelle che mi dicevano, danno felicità. Non ho sentito il bisogno di mostrare altro, ecco. Avevo anche dei caratteri a disposizione, a volerlo fare.",
                "In conclusione, non sono brava nei racconti filosofici, ma in tutto quello che ho scritto e postato qua sul WD, direi che questo più di tutto ricalca un po' la mia weltanschauung. Ed è merito della traccia che mi ha ispirata molto in tal senso.",
                "Ti ringrazio molto per aver letto e commentato in maniera approfondita .",
                "Talia"
            ],
            "timestamp": "2019-12-04T16:48:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45439-mi-131-cosa-c%C3%A8-dallaltra-parte//?do=findComment&comment=804033"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia di Mezzogiorno: Al Madina.",
        "\"Che splendida giornata!\" afferma Hala.",
        "\"Perché dici così?\" risponde Enlil infastidito.",
        "\"E perché non dovrebbe esserlo: la temperatura è perfetta, il cielo sereno, i prati in fiore. Gli uccellini cantano nel cielo e la bellezza è ovunque. Ad Al Madina sono tutti felici, come sempre.\"",
        "\"Ma è così ogni giorno: stessa temperatura, stessa bellezza e stessa felicità. Chi ci assicura che questo è davvero la felicità?\"",
        "\"Non capisco. Non abbiamo nessun motivo di essere tristi. Io ti amo, tu mi ami, la città è piena d'amore. Non conosciamo paura e sofferenza. Niente ci minaccia.\"",
        "\"Giornate tutte uguali, prive di emozioni e imprevisti: questa per te è felicità? Cosa ti assicura di vivere in serenità se non conosci il suo contrario?\"",
        "\"Secondo me dovresti andare a fare una passeggiata nel bosco o lungo il fiume. Ammira e vivi la natura che ci circonda. Ci penso io a avvisare Sulah della tua indisposizione. Sono certa che svolgerà molto volentieri il tuo compito per oggi, se questo può aiutarti a star meglio. \"",
        "\"Forse hai ragione...\" bisbiglia Enlil.",
        "Giunto sulla riva del fiume, il ragazzo passeggia e tira calci ai sassi tenendo le mani in tasca. Non sente i dialoghi dei fringuelli né le proteste delle rane, non vede il giallo dell'iperico né il lilla dell'aglio selvatico, non percepisce giunchi e valeriana solleticargli le tibie né, infine, odora l'aroma della menta e della nipitella. Riflette sul grigio, uguale e uniforme, dei sassi. Sempre la stessa tonalità.",
        "Alza gli occhi per trovare qualcosa di diverso, che gli crei un'emozione. Grande è il suo stupore nel notare qualcosa di davvero inaspettato: Rame che riempie di scatoloni la barca del padre.",
        "Rimane senza fiato, non muove un muscolo né riesce a pensare, quel sentimento nuovo lo sconvolge. Non è abituato a gestire il disequilibrio.",
        "Rame si volta all'improvviso, rossa in volto per lo sforzo. È sudata e scomposta. Si blocca con le mani sospese e non sa che dire.",
        "Enlil prende coraggio:\"Cosa stai facendo? Questo non è un tuo compito, tu non ti occupi di pesca.\" Le parole escono a malapena dalla gola.",
        "\"Cerco la mia felicità, da qualche tempo l'ho persa.\"",
        "\"Anche io oggi dubito della mia felicità. Perché non sei felice?\" il tono del ragazzo adesso è più deciso.",
        "\"Perché non so una cosa, che mi turba e mi assilla: cosa c'è oltre il fiume.\"",
        "Quelle parole hanno la potenza di una bomba che esplode nello stomaco di Enlil. Una vibrazione, che parte dai piedi, lo attraversa sollecitando tutte le sue terminazioni nervose. Anche lui una volta aveva fatto quella domanda a suo padre. Era un bambino vivace e curioso a quel tempo, la risposta lo aveva lasciato appagato fino a quel mattino: non importa cosa ci sia sull'altra riva, su questa abbiamo la felicità e ci deve bastare.",
        "\"Non ti accontenti di Al Madina?\" chiede a Rame.",
        "\"Voglio conoscere cosa c'è dall'altra parte. E lo farò.\" La ragazza è risoluta:\"Domani parto, ma non dirlo a nessuno, ti prego\". Gli occhi nocciola di Rame luccicano, mai Enlil aveva visto un volto così illuminato.",
        "\"Quanta infelicità potrà creare questo tuo gesto? Orval morirà col cuore spezzato e tutte le altre persone che ti amano? Tutta Al Madina proverà tristezza…\"",
        "\"Può darsi, ma non sono certa. Qui nessuno è triste, come mai? Ti sei chiesto perché non piangiamo nemmeno quando qualcuno muore? E hai notato che nessuno ride di gusto? Tutti sorridono, ma nessuno ride. Io ho pianto, sai, quando ho deciso di andarmene, perché avevo paura. Ho sofferto sempre di nascosto, ma poi ho passato giorni a riempire la barca di viveri e questo mi ha dato grande soddisfazione. Adesso sono quasi pronta e il mio cuore batte fortissimo. Non ho mai provato niente di simile, nemmeno la prima volta che ho fatto l'amore con Orval. Oggi mi sento viva.\"",
        "Enlil è incantato dalle parole della ragazza, si passa furioso le mani tra i capelli mentre riflette sulle sue parole.",
        "\"E come pensi di attraversare la Barriera del Mezzofiume? Non hai paura dei temporali che lo delimitano? Tutti dicono che non ci si può avventurare fin là…\"",
        "\"Come posso aver paura di qualcosa che non conosco? Qua non piove mai, non ho mai provato la sensazione delle gocce sul mio corpo, ma non provo disagio al pensiero, solo curiosità. E se ci raccontassero tutto questo solo per non farci allontanare?\"",
        "\"E come pensi di affrontare l'odio, la rabbia e la cattiveria dei popoli dell'Oltreriva? Avrai sentito il Sindaco raccontare della loro perenne infelicità.\"",
        "\"Certo, come l'ho sentito parlare del nostro meraviglioso e costante clima primaverile. Ma che ne sappiamo noi dell'estate o dell'inverno? Come possiamo giudicare l'autunno peggiore se non lo abbiamo provato?\"",
        "\"E come possiamo dire di essere felici se non conosciamo la tristezza?\" la interrompe Enlil alzando un po' la voce. \"Voglio venire con te. Partiamo insieme.\"",
        "I due ragazzi si guardano negli occhi, col respiro corto e l'animo sconvolto. Poi Enlil si avvicina a Rame e la bacia sulle labbra. Lei non si oppone e rimangono uniti, come se il loro intreccio di lingue potesse dare una risposta alla confusione che li sovrasta.",
        "Si danno appuntamento per le tre di notte, poi ognuno prende la strada del ritorno.",
        "I due ragazzi si tengono stretti in un abbraccio. Non hanno mai sperimentato quella temperatura e quel vento umido. Rame trema per la paura e per il freddo, Enlil soffre il rollio, che gli provoca nausea.",
        "La barchetta del padre di Rame, costruita per pescare nelle acque tranquille nei pressi di Al Madina, è in balia della corrente. I due non hanno sufficiente esperienza per condurla dove vorrebbero andare. Ogni tanto riescono a scorgere la meta grazie ai lampi di un violento temporale che si sta abbattendo sulla costa.",
        "Alle loro spalle hanno lasciato Al Madina immersa in una tiepida notte serena, ogni tanto Enlil lancia un'occhiata in quella direzione. Cosa hanno fatto, dove li ha portati la loro curiosità. Potevano essere al caldo dei loro letti, cullati da braccia amorevoli, in attesa di realizzare progetti di giuste proporzioni.",
        "Questa impresa gli sembra rivelarsi ambiziosa e inutile. Ma preferisce non dirlo a Rame.",
        "La ragazza stringe un po' di più la stretta e comincia a piangere. \"Come farà domattina mio padre a andare a pesca? Ho rubato a mio padre.\" I singhiozzi diventano isterici.",
        "\"Non aver paura, l'Oltreriva non è poi così lontano.\" Enlil le accarezza la nuca e decide di non voltarsi più indietro. Può solo guardare avanti ormai.",
        "Il vento si fa meno violento e il gozzo prosegue il suo percorso con più dolcezza. Enlil prova a muovere le dita delle mani, che sente irrigidite e gelate. Il freddo è diventato pungente e insidioso. Quando pensa che non può resistere ancora per molto, la chiglia sbatte contro qualcosa e la barca si ferma.",
        "Sono arrivati a terra.",
        "Storditi dalla stanchezza e dal gelo, non si accorgono subito che la riva è bianca e lucente. Con difficoltà riescono a scendere dalla barca e appena toccano la terraferma i loro piedi affondano in una sostanza morbida e bagnata, che scricchiola ad ogni passo. Cominciano a raccoglierne a manciate, la stringono tra le dita e se la tirano addosso tra risate spensierate e chiassose. Ridono con gusto e non pensano più a niente, se non a giocare. Non avevano mai toccato la neve."
    ],
    "timestamp": "2019-12-01T22:14:28Z",
    "title": "[MI 131] Cosa c'è dall'altra parte",
    "topic_id": 45439,
    "url": "https://www.writersdream.org/forum/forums/topic/45439-mi-131-cosa-c%C3%A8-dallaltra-parte/"
}