{
    "author": {
        "author_id": 29185,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Alba360",
        "url": "https://www.writersdream.org/forum/profile/29185-alba360/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Forse è meglio punto e virgola. La frase che segue rafforza il concetto che esprimi prima.",
                    "Il termine sortiva lo cambierei con suscitava. Sortire per me significa venir fuori, affaciarsi... però non ho controllato nei dizionari. Comunque non userei un termine ambiguo in questo caso.",
                    "I due punti stavolta credo che vadano bene. Penso che in questa frase: ( identificato come un “intellettuale”, più o meno “maledetto” a seconda della sensibilità) dopo maledetto ci vada la virgola: io lo leggo come un inciso.",
                    "Ai piagnistei",
                    "la virgola dopo il che credo sia una scelta di stile. Lo leggo a voce alta e mi suona bene anche se la metto prima del pronome relativo.",
                    "Anche qui, leggendo ad alta voce, mi mancano due virgole.",
                    "Da veder sempre la faccia brillante della medaglia.",
                    "Se non mi sbaglio dopo arte , non serve una pausa così forte.",
                    "Riformulerei la frase sottolineata, crea un inciampo nella lettura. Poca cosa, ma sono dovuta tornare indietro.",
                    "A parte i troppi Che inseriti, ometterei il titolo in quanto non aggiunge nessuna informazione importante. Sappiamo già che il discorso fra i due riguarda un libro.",
                    "Ecco ho provato a dirti i miei dubbi sulla punteggiatura, spero che la cosa potrà aiutarmi.",
                    "Il racconto mi è piaciuto anche se sicuramente hai fatto di meglio in passato. Un flusso di pensieri che alla fine lascia ad intendere come mai Capitan uncino, oggi palestrato e dedito al sesso, non scriva più, mentre il protagonista produce un buon romanzo, proprio dopo che è stato lasciato e mette il sesso in secondo piano.",
                    "Avava ragione Platone?",
                    "Alla prossima"
                ]
            ],
            "timestamp": "2019-12-01T11:23:31Z",
            "title": "Sublimazioni",
            "url": "https://www.writersdream.org/forum/forums/topic/45351-sublimazioni//?do=findComment&comment=803357",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 8012,
    "num_commenti": 1,
    "num_posts": 20,
    "post_after": [
        {
            "post_id": 803446,
            "text": [
                "Ho sbagliato, la traccia è quella di mezzogiorno!"
            ],
            "timestamp": "2019-12-01T20:58:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45435-mi-131%EF%BB%BF-i-confini-del-mio-cuore//?do=findComment&comment=803446"
        },
        {
            "post_id": 803850,
            "text": [
                "Ciao che piacere trovarti qui!",
                "Provo a chiarire il mio pensiero riguardo alla stella. È un'epifania, una di quelle intuizioni che capitano qualche volta nella vita. Giusto per citare un esempio, taggo anche che mi pone lo stesso dubbio: Vi ricordate la storiella sul grande genio inglese del Seicento Sir Isaac Newton, che mentre sonnecchia sotto un albero di mele viene svegliato dall’improvviso colpo di un frutto maturo sulla sua testa? Lo scienziato s’interroga su quale sia la forza che abbia fatto cadere la mela e, dopo un po’, arriva a formulare la sua famosa legge di attrazione universale.",
                "Non è tanto la stella a spingerlo lontano, ma la curiosità di scoprire dove è andata a cadere. Realizza in quell'istante che, oltre la riva opposta, il mondo deve continuare per forza. Non ho reso chiaro il suo stato d'animo. Sono d'accordo con voi.",
                "Anche qui, sicuramente non ho reso l'idea che avevo in mente. Lui non aspetta un'altra stella, ma che Anna si decida a seguirlo, (e lei aspetta che lui decida di tornare ad Al Madina.) Non riattraversano il fiume perché lui non si arrende e non vanno avanti perché lei non cede. alla coppia non resta che continuare ad amarsi lì. In quel limbo che li accoglie entrambi nella stessa situazione psicologica. Le alternative opposte, ( sia che decidano di tornare indietro o che lui vada avanti da solo) non sono accettabili per vent'anni. Avrei voluto avere molti più caratteri.",
                "A questo punto voglio fare Outing. (L'unica a saperlo è ). Siete stati voi, gli utenti del WD, a leggere per primi quello che scrivo. Ho avuto, da bambina, un problema che mi ha portato lontano dai banchi di scuola, per un periodo molto importante. In seguito mi sono diplomata, ( accademia della moda,) ma la mia lacuna enorme è venuta fuori soltanto dopo i primi vostri commenti ai miei racconti, prima non me ne rendevo conto. Per prima cosa ho cercato di imparare dagli errori che facevo nei MI, poi ho ripreso in mano il libro di grammatica. Adesso sto cercando un'altra soluzione, visto che le regole le conosco ma non riesco a metterle in pratica.",
                "Mi serve un aiuto esterno, lo sto cercando. Da sola non ce la faccio.",
                "Grazie per aver letto il mio racconto, per il commento accurato.",
                "Sono molto contenta per queste parole. È esattamente questo che volevo far capire"
            ],
            "timestamp": "2019-12-03T20:27:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45435-mi-131%EF%BB%BF-i-confini-del-mio-cuore//?do=findComment&comment=803850"
        },
        {
            "post_id": 803852,
            "text": [
                "Grazie a voi per aver letto e per i commenti sempre molto graditi."
            ],
            "timestamp": "2019-12-03T20:32:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45435-mi-131%EF%BB%BF-i-confini-del-mio-cuore//?do=findComment&comment=803852"
        },
        {
            "post_id": 803867,
            "text": [
                "No, non credo che tu sia pazzo. Ti ringrazio, seguirò il tuo consiglio. Per cominciare a lavorarci seriamente."
            ],
            "timestamp": "2019-12-03T21:44:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45435-mi-131%EF%BB%BF-i-confini-del-mio-cuore//?do=findComment&comment=803867"
        },
        {
            "post_id": 803964,
            "text": [
                "Aggiungi la mia innata timidezza. leggere ad alta voce mi fa provare un senso strano; come quando ero piccola a scuola, lo odiavo.",
                "A questo avevo già pensato. Ne ho provati alcuni ma senza soddisfazione. Proverò quello che mi consigli nel link.",
                "Ora sto seguendo un corso di lettura ad alta voce per ragazzi, organizzato nel teatro della mia città. Sto scoprendo, dopo soltanto due lezioni, cose straordinarie.",
                "Avevo il sospetto che fosse un problema del genere. Io le regole di ortografia le conosco e parlo italiano senza accenti particolari. Lavoro con il pubblico e quindi parlo con clienti di diverse provenienze. Forse devo registrarmi e riascoltarmi.",
                "Ti ringrazio moltissimo per i consigli."
            ],
            "timestamp": "2019-12-04T12:08:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45435-mi-131%EF%BB%BF-i-confini-del-mio-cuore//?do=findComment&comment=803964"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 803673,
            "text": [
                "Avevo letto in passato alcuni tuoi racconti e ne avevo riportato l'impressione di una scrittura dal registro poco equilibrato, che alternava passaggi di grande felicità espressiva ad altri decisamente meno riusciti, densi di frasi troppo elaborate e di minore impatto. Mi avevano colpito in particolare certe descrizioni di luoghi, reali o fantastici, che avevano il pregio di coinvolgere e affascinare il lettore.",
                "Accade anche in questo racconto, ma in tono minore: nel senso che qui, a mio avviso, prevalgono i momenti meno felici, con una lodevole eccezione che poi citerò.",
                "A non convincermi è proprio la trama del racconto. La prima parte ci fa sapere di una città, Al Madina, che è un piccolo angolo di paradiso: il clima, il ritmo dolce con cui scorre la vita di ogni giorno, la natura, gli edifici, le strade, la gente che le popola non posseggono una sola incrinatura. Non esiste un aggettivo che abbia un'accezione non dico negativa, ma anche soltanto neutra: tutto è meraviglioso, bellissimo, favoloso. Il protagonista ne è pienamente consapevole e sa di vivere in un mondo dorato, tanto che la riva opposta è descritta come",
                "Orbene, in questa condizione idilliaca il protagonista vede una stella cadente la cui luce va a morire là, in quella terra negletta, e di punto in bianco è pronto a sacrificare ogni cosa (compresa la compagna, della cui esistenza si apprende soltanto in un secondo momento) per andare a esplorare quel mondo per il quale non ha mai provato curiosità alcuna.",
                "Mi sembra in tutta sincerità molto poco credibile.",
                "È solo in seguito, a causa di quell'evento atmosferico nemmeno troppo inconsueto, che il protagonista mostra un'improvvisa sete di conoscenza (mi hai fatto pensare a Ulisse, qui) che lo spinge a un desiderio irrefrenabile di partire verso l'ignoto.",
                "Avrei voluto che tu me lo avessi presentato così fin dall'inizio: un essere macerato da questo desiderio di conoscenza che non riesce a godere appieno del \"bello\" che ha attorno a sé e che alla fine \"deve\" partire.",
                "E poi che succede? Anna si rifiuta di seguirlo e rimane ad attenderlo tra le due rive, lui parte pieno di dubbi (brutto, a mio modo di vedere, l'elenco dei pro e dei contro, reso a mo' di lista della spesa) e poi torna indietro da lei, ma i due non riattraversano il fiume: rimangono lì vent'anni (non si sa a far che), in attesa che cada un'altra stella che lo induce finalmente a partire. Mah...",
                "dice lui, ma io lettore non sono d'accordo: avrei voluto scoprire cosa c'era di là dalle dune, ma avrei accettato la sua scelta di tornare indietro agli agi e alle bellezze del luogo natio. Stare fermo lì vent'anni ad attendere un'altra stella cadente invece è una soluzione che non solo non me lo fa amare, ma me lo rende estraneo.",
                "Dicevo di una nobile eccezione, che mi ha ricordato i passaggi felici che avevo letto in altri racconti, ed è questa:",
                "Bellissima la descrizione della città che si risveglia, unita alla riflessione di lui. Ho trovato estremamente naturale quel sentimento di tradimento che il protagonista prova: è ovvio che la vita procederà come sempre, eppure lui se ne stupisce. Capisce di essere solo un piccolo ingranaggio di quel mondo, superfluo come ogni altro, ma per farlo deve attraversare il fiume e osservarlo dalla riva opposta: solo ora che se ne è allontanato, ora che ne è estraneo, riesce a vedere il vero volto di quel mondo. Un sentimento molto umano, che prova chiunque abbandoni un luogo che è stato suo e al quale non sa se farà ritorno.",
                "Un'ultima cosa: la punteggiatura.",
                "È disturbante, fastidiosa e svilisce il narrato, perdonami se te lo dico. Sembra che tu dissemini virgole a caso: io leggo, vedo una virgola, faccio una pausa e... la pausa non ci va, o comunque non va lì. La frase perde la sua coerenza logica e mi trovo incastrato tra un soggetto e un verbo; allora devo tornare indietro, rileggere daccapo e correggere mentalmente la posizione di tutti i segni d'interpunzione, affinché la frase scorra. Questo mi toglie gran parte del piacere della lettura e rischia di farmi perdere la voglia di continuare.",
                "Fai qualcosa per la punteggiatura, è importante ."
            ],
            "timestamp": "2019-12-02T22:31:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45435-mi-131%EF%BB%BF-i-confini-del-mio-cuore//?do=findComment&comment=803673"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 803861,
            "text": [
                "Essere consapevoli di avere un problema è già molto importante, perché senza quella consapevolezza è impossibile risolverlo: sembra ovvio, ma per esperienza personale non sempre lo è.",
                "Allora mi permetto di darti un consiglio, che credo ti possa aiutare: rileggi a voce alta, più e più volte. È un consiglio che do spesso e che è importante per tutti e aiuta a correggere qualsiasi errore (l'ultima volta ieri a un autore a cui sto editando un romanzo; «Ma certo che rileggo a voce alta» mi fa. Poi prendo in mano il capitolo successivo e nelle prime due righe e mezzo scarse leggo: prendere, preso, ripresa, prendere . Ok, se ha riletto allora pensava alla Champions League o alla prossima settimana bianca, perché era impossibile non accorgersi di quelle ripetizioni).",
                "Nel tuo caso specifico: pensa di essere un'attrice di teatro e che quello che hai in mano sia un copione. Hai davanti una platea: devi farla emozionare. Recita il tuo racconto, cerca di eliminare gli errori di dizione (io quando faccio un esercizio del genere mi sforzo di aprire tutte le \"e\" che noi romagnoli chiudiamo, sbagliando quasi sempre, e di cancellare la nostra caratteristica \"s\", fonte di umorismo per tutti gli altri italiani), tutti devono apprezzare il tuo testo e devono recepire quanto sono profondi i tuoi personaggi; anche quel signore in una delle ultime file che sta sbirciando la scollatura della signora seduta accanto a lui: tu devi fargli arrivare il tuo racconto, lui deve smettere di occhieggiare il seno della signora e deve ascoltare te.",
                "Prendi questa frase e recitala, come se fosse una pièce di Pirandello:",
                "Anna piangeva la sera prima della nostra partenza",
                "pausa, anche un po' più lunga del normale (il signore di cui sopra deve accorgersi che ti sei fermata e girarsi verso di te) >quindi la virgola che hai messo ci vuole, eccome se ci vuole",
                "del resto",
                "pausa? No, qui non puoi fare una pausa: del resto cosa? devi farmi capire > la virgola non ci vuole",
                "del resto piangeva sempre molto",
                "ah, ci siamo: dunque la condizione in cui si trovava Anna quella sera non era poi tanto anomala...",
                "Probabilmente ti sarò sembrato pazzo, ma credimi: è un esercizio utile .",
                "Buon lavoro."
            ],
            "timestamp": "2019-12-03T21:32:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45435-mi-131%EF%BB%BF-i-confini-del-mio-cuore//?do=findComment&comment=803861"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 803873,
            "text": [],
            "timestamp": "2019-12-03T21:47:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45435-mi-131%EF%BB%BF-i-confini-del-mio-cuore//?do=findComment&comment=803873"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 803919,
            "text": [
                "Ciao . Mi sembra che sono lontani i tempi nefasti del commento che ti feci al racconto La legatura , con tutte le conseguenze che ne scaturirono — purtroppo, non era affatto mia intenzione.",
                "Quindi mi approccio di nuovo al lasciare due impressioni sul tuo brano.",
                "La cosa che mi stupisce davvero è la capacità di imprimere immagini e atmosfere. Non un dono da poco.",
                "Noto che però c'è una difficoltà di messa a fuoco nella narrazione, tale per cui si creano fraintendimenti, mancata comprensione e quindi apprezzamento di alcuni passaggi chiave da parte dei lettori. Non ho una ricetta precisa per evitarlo, ma quello che posso dirti è: riduci.",
                "Riduci il perimetro narrativo, semplifica all'osso il cosa . Naturalmente non intendo \"banalizzare\", ma solo rendere meno complesso. Poi puoi sfruttare a piacimento tutti i mezzi narrativi per rendere in prosa ciò che è nel perimetro nella maniera più efficace possibile, e soprattutto quella a te congeniale.",
                "Due anni fa, quando scrissi le mie prime schifezze, ricevetti una valanga di commenti di gente confusa, e mi diedero proprio questo consiglio volto al semplificare. Lo trovai preziosissimo.",
                "Lo rigiro a te con la speranza che lo troverai altrettanto utile."
            ],
            "timestamp": "2019-12-04T09:14:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45435-mi-131%EF%BB%BF-i-confini-del-mio-cuore//?do=findComment&comment=803919"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 803954,
            "text": [
                "Apro una veloce parentesi OT e mi scuso con Alba: non ho mai capito perché nelle varie pubblicità televisive in cui viene data importanza alla provenienza regionale vengano scelti dei personaggi che non sono di quella regione. Non capita soltanto con i miei corregionali: sento spesso dei napoletani , che di napoletano non hanno nulla e via dicendo. Sappiate comunque che la vera pronuncia forlivese è quella delle pubblicità di \"Poltrone e sofà\": loro sono tutti forlivesi d.o.c. e non stanno fingendo di essere ciò che non sono per strappare un sorriso.",
                "Fine OT."
            ],
            "timestamp": "2019-12-04T11:15:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45435-mi-131%EF%BB%BF-i-confini-del-mio-cuore//?do=findComment&comment=803954"
        }
    ],
    "text": [
        "Traccia di mezzogiorno: Al Madina",
        "I confini del mio cuore",
        "Sotto la schiuma, il filo tagliente abbatte i peli un po’ alla volta. Lo sguardo ne segue il verso allo specchio: Pelo e contro pelo. Rivolto di sbieco al mio riflesso, a mento alto, mi si rivelano la pelle e i nervi. Celato dalla barba di venti anni, sotto c’è il mio volto. Quello di uomo che ormai, sembrava un vecchio rassegnato.",
        "Mi asciugo il viso, e penso con nostalgia ad Al Madina, ai tempi in cui ero solo un ragazzo. Ripenso alla campagna, alle strade certe, alle case calde e accoglienti, ai bei momenti trascorsi, alle danze nei giorni di festa, alla piazzetta rotonda collegata a tutto e a tutti, ai poteri che la mia città emana e ai suoi abitanti consapevoli di esserne parte.",
        "Al Madina dentro l’ansa del fiume, abbracciata e protetta, circondata dall’abbondanza e sorretta da un clima gentile. Al Madina piena di frutti generosi, di armonia e di gente centenaria. Al Madina, fatta e finita, è tutto, unita a tutto, perfino alle spiagge e alle paludi che indicano l’impossibilità di andarsene, che con le loro intricatissime trame ne oscurano, a tutti i nati in questo mondo, anche la più remota intenzione.",
        "E ripenso con rabbia alla stella che mi contagiò l’anima.",
        "Pescavo, molti anni fa, in una notte senza luna. I pesci più grossi e scaltri escono soltanto in certe condizioni e in certi orari, anche loro sono parte di Al Madina: forti della loro esperienza, istintivamente si proteggono con strategie, in parte valide, al fine della loro sopravvivenza.",
        "Davanti a me, la spiaggia dell’altra riva; buia, deserta, senza nome o riferimento alcuno, era come se non fosse lì, nemmeno vi posavo lo sguardo. Era un’improbabile meta, mai agognata, mai valutata se non come la fine dei nostri confini. Limite, dove ognuno intuiva, che oltre non esisteva nulla. Mai, nemmeno una volta, era venuto in mente a qualcuno ciò che la stella cadente insinuò nei miei pensieri quella notte.",
        "Tiravo a riva la rete, e neanche con grande sforzo.Tra una pausa e un’altra rimiravo i pesci dibattersi nella mia trappola, erano belli, grossi, e così tanti. Alzai gli occhi alle stelle, solo pochi secondi: ringraziai Al Madina e il suo creatore, per tanta bellezza e di avermela donata, ma in quell’istante un astro luminoso si staccò dal cielo. La sua scia attraversò la volta, piano, disegnò un arco perfetto e morì oltre il fiume, dietro le dune, dietro i nostri confini: s’illuminarono all’unisono i miei sensi e la notte sconosciuta, lontana e misteriosa.",
        "Furono giorni terribili quelli seguenti. Fui attraversato da una febbre che ancora non si estingue. Passai mesi a studiare la corrente che governa la forza dell’acqua del fiume, con i suoi vortici potenti che girano intorno i massi sporgenti e le rapide che ne aumentano improvvisamente la portata, calcolai minuziosamente e riuscii a capire la relazione tra la forza delle onde e la resistenza del legno della mia zattera. In quel tempo trascurai Anna, i miei impegni, ogni mio pensiero era perso dietro alle fantastiche scoperte che avrei potuto fare una volta arrivato dall’altra parte.",
        "Messa a punto la nostra imbarcazione, eravamo dunque pronti per avventurarci verso l’ignoto. Di certo, c’erano soltanto quella striscia di sabbia bianca dove saremmo approdati e le folte paludi, uguali a quelle note ed esplorate di Al Madina.",
        "Anna piangeva la sera prima della nostra partenza, del resto, piangeva sempre molto, dalla notte che avevo pescato con la luce del bolide impressa nell’anima. Ogni mio sforzo per tranquillizzarla risultava vano, ma era decisa a venire con me.",
        "«Dall’altra parte io non so cosa troveremo, ma non senti ardere la voglia di conoscere? Di sapere?»",
        "«Ho ogni cosa che posso desiderare qui. Cosa possiamo pretendere ancora?»",
        "«Io voglio sapere invece. Se siamo soli, se ci sono altri come noi. Non vorresti avere altre opportunità? Scoprire che esistono altri fiumi e altre città piene di gente? »",
        "«Qui non ci manca nulla, abbiamo tutto ciò che serve. Al Madina custodisce la nostra immagine e quella del nostro mondo. Noi siamo Al Madina! Se andiamo via, porteremo con noi un pezzo del nostro mondo, non pensi a quelli che restano? Ci mancheranno? Gli mancheremo? Che ne sarà di loro e di noi?»",
        "Piangeva Anna, ma mi seguì lo stesso, e dal troppo piangere restò affranta in silenzio per tutto il tempo della traversata.",
        "Tirata a secco la nostra imbarcazione mi sdraiai su quella terra, aveva lo stesso odore, colore e consistenza della mia, non avvertivo nulla di particolare. Mi sentivo, già dalla partenza, euforico per il viaggio e le sue promesse. L’impellenza di continuare e di superare al più presto il promontorio di sabbia, di guardare finalmente al di là, era quasi un dolore fisico. Lei riposava, mentre io aspettavo con ansia.",
        "Anna si svegliò. L’alba sorgeva alle nostre spalle, guardavamo Al Madina: la luce pallida trasfigurava il contorno frastagliato della spiaggia, delle paludi tormentate dagli insetti, dei tetti rossi e i comignoli fumosi. A me sembrò di essere tradito dalla tranquillità dalle gente, intenta a prepararsi per affrontare un nuovo giorno; la vita ad Al Madina proseguiva anche senza di noi.",
        "Anna mi guardò e affogò la sua tristezza nei miei occhi brucianti. Seppe con certezza che mi aveva perso; non volle seguirmi oltre. Avrebbe aspettato lì, tra le due rive. Ferma, in piedi, lo sguardo rivolto alla sua città, senza guardarmi, mi spiegò che avrebbe atteso che io appagassi il mio desiderio di conoscenza. Si allontano da me e mi disse: «Saprò badare a me stessa fino al tuo ritorno.»",
        "Immaginava, che saperla lì da sola mi avrebbe, sicuramente, riportato indietro al più presto. Capii che quello era stato il suo piano fin dall’inizio: Non mi seguì nemmeno con gli occhi. Io me ne andai ferito.",
        "Mentre mi addentravo sempre di più, verso luoghi che non ero riuscito mai a scorgere dalla mia riva. Ero sicuro che lei non avrebbe mai affrontato di nuovo la traversata: da sola, anche quel breve viaggio, poteva essere molto pericoloso. Anna era dotata di una fervida intelligenza ma, governare la zattera senza il mio aiuto… no, non avrebbe potuto farcela.",
        "Sicuro di ritrovarla al mio ritorno, mi lasciai tutto alle spalle. Camminando piano mi ripromettevo, senza l’urgenza che provavo prima, di stare lontano solo due giorni, al massimo tre.",
        "Riposto il rasoio e l’asciugamano, mi osservo di nuovo allo specchio. Schiocco la lingua tra i denti.",
        "Dei validi motivi per tornare indietro sarebbero stati: Anna ancora da scoprire, Anna da vivere e vederla cambiare, crescere e invecchiare insieme a lei, Anna e i suoi baci, i suoi denti bianchi, le sue dita sulle mie guance.",
        "Ottime ragioni per continuare sarebbero state: lei che mi avrebbe aspettato di sicuro, e non le sarebbe accaduto nulla nel frattempo, io che la ricoprivo di tesori al mio ritorno. La mia esperienza e le mie scoperte, che avrebbero arricchito la mia città di nuove storie e invenzioni, e chi lo sa, forse un giorno, per merito mio, tutti gli abitanti avrebbero affrontato quel viaggio senza paura.",
        "Una giusta causa per tornare indietro è stata: Anna sola la notte, Anna senza speranza di vedermi tornare, Anna disperata che poteva salire sulla zattera per tornare in città, Anna che cadeva tra le onde, Anna che gridava tra le assi sventrate dalla corrente.",
        "Per la stessa causa, fu giusto, tornare indietro e lasciarsi crescere una barba lunga vent’anni. Restare con lei nel limbo, tra una sponda e l’altra, costruire una casa per viverci insieme. Aspettare, stare né ad Al Medina né oltre le dune. Sospeso sull’orlo della conoscenza e attendere il momento giusto per correre via, con lei, verso quello che non ci saremmo mai immaginati.",
        "Un pretesto per radersi, dopo tutti questi anni, è una stella cadente che ha illuminato la notte al di là delle dune, e che ha sprigionato ancora mille lampi nella mia mente, e mi ha scosso i sensi.",
        "Ti sveglierai domani Anna, e saprai che è l’ora dell’attesa e della solitudine. Per me aspettarti fino a qui ne è valsa la pena, per te? Lo saprò al mio ritorno."
    ],
    "timestamp": "2019-12-01T20:54:36Z",
    "title": "[MI 131]﻿ I confini del mio cuore",
    "topic_id": 45435,
    "url": "https://www.writersdream.org/forum/forums/topic/45435-mi-131%EF%BB%BF-i-confini-del-mio-cuore/"
}