{
    "author": {
        "author_id": 17729,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Vincenzo Iennaco",
        "url": "https://www.writersdream.org/forum/profile/17729-vincenzo-iennaco/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 3863,
    "num_commenti": 0,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Traccia di mezzanotte - Risveglio",
        "Una luna gialla splende alta sulla notte scura. La piazza è deserta, tutt'attorno una teoria di buie aperture: porte, finestre, androni. Freddo, sento molto freddo... e mi scopro nuda. E sola, al centro di questa piazza. I sampietrini hanno un sobbalzo sotto i piedi, è come se una grossa talpa attraversi la piazza sottoterra. Vacillo per un istante. I blocchetti si alzano e riabbassano, cozzano tra loro, un batter di denti echeggia dietro la scia di pietre smosse.",
        "«Svegliati» sussurra un vento agliato. Un brivido mi scuote, io odio l'aglio.",
        "La luna tremola in cielo, una grossa lacrima gialla si allunga e si allunga, sempre più, è quasi sopra la mia testa, cremosa e profumata. L'annuso, tiro fuori la lingua a saggiarla. Mmm, emmental! Ora la piazza è illuminata dalla luce chiara e gialla della luna; porte, finestre e androni si rivelano semplici cavità vuote. La piazza è un immenso groviera. Wow, da sballo...",
        "Un acquazzone improvviso rompe l'idillio e Serina Invernizzio è travolta in pieno dalla secchiata d'acqua gelida e limacciosa che Facciadigatto gli getta sul volto.",
        "Serina annaspa e tossisce, sputa foglioline e aghi di pino che condivano l'acqua piovana del secchio. Quando emerge dall'iniziale smarrimento si scopre legata a una rete brunita dalla ruggine, spesse cinghie di cuoio le mordono braccia e gambe.",
        "Facciadigatto le sta sorridendo da sotto le vibrisse folte e rossicce: «Ben svegliata, topolina», le soffia addosso, l'alito speziato di aglio.",
        "[Dove mi trovo? Cos'è questo posto? Chi è quel tizio in camice? Che sta facendo?] Serina è confusa, un senso d'oppressione alla testa. Sente il cervello come dilatarsi, premere alle pareti del cranio. Poi una contrazione, una sorta di risucchio che avverte quasi sonoramente, le orecchie si tappano, il mondo si attutisce in un ronzio di fondo, persistente e fastidioso; i contorni delle cose si smarginano, si dilatano: il tizio in camice bianco si slunga e scioglie in una forma di brie, il secchio ai suoi piedi si assottiglia in un tondo di roquefort. [Ahia, la testa!].",
        "Facciadigatto sta armeggiando ai macchinari del suo laboratorio segreto.",
        "«È proprio una fortuna aver trovato questo cascinale abbandonato, non trovi, topina mia?»",
        "Serina non comprende cosa stia dicendo, si guarda intorno con scatti convulsi del capo. Destra, sinistra, ancora destra. Quella tana le appare immensa, piena di scatole metalliche e tubi intricati. Il pavimento è disseminato di secchi che raccolgono l'acqua piovana che filtra dalle tegole dissestate sul soffitto. Allungando lo sguardo un po' oltre Serina nota il tavolo alla parete con la gabbietta adagiata sopra.",
        "“Squiiit! Squiiit!” riesce soltanto a dire.",
        "Il topolino bianco si affaccia intimorito dalla gabbietta, arriccia il musetto ad annusare l'ambiente e la paura. [Ma che ci faccio su quel lettino? Che sta facendo quello lì?]. Facciadigatto si china ai piedi del lettino. Alla gabbietta ai piedi del lettino. [Ma quello è Robespierre! Che vuoi fare tu col mio gatto? Ma sì, ora ricordo. Lo stavo portando dal veterinario, dal dottor Lezzi e... e... e poi non ricordo più niente]. Facciadigatto tira fuori Robespierre dalla gabbietta, lo tiene tra le braccia e si volta verso il topolino bianco. [MACCHECAZ... QUELLO È IL DOTTOR LEZZI].",
        "Il topolino s'inquieta nella gabbia, zampetta malfermo in tondo, si avventa sulle sbarre a testa bassa. E sbatte. Una, due, tre volte... E ancora... E ancora.",
        "Facciadigatto, del tutto soddisfatto di quel primo esito dell'esperimento, si volta allora verso la donna sul lettino.",
        "«Allora, signora Invernizzio! Ecco qui il suo Robespierre bello in salute».",
        "La donna sul lettino si dimena violentemente, uno squittio le deforma la bocca, gli schiocchi delle ossa che si spezzano nella morsa inesorabile delle cinghie.",
        "«Sì, direi che possiamo ritenerci soddisfatti. Nevvero, Robespierre?»."
    ],
    "timestamp": "2019-12-01T20:40:39Z",
    "title": "[MI 131] Trasmigrazione",
    "topic_id": 45434,
    "url": "https://www.writersdream.org/forum/forums/topic/45434-mi-131-trasmigrazione/"
}