{
    "author": {
        "author_id": 8909,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "luka ku",
        "url": "https://www.writersdream.org/forum/profile/8909-luka-ku/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao,",
                    "Ho tenuto buono questo racconto per un commento (vorrei pubblicare) in quanto avevo notato che non ne hai ancora ricevuti.",
                    "Sarò sincero e ti dirò le mie personalissime e opinabili impressioni.",
                    "Innanzitutto trovo che con la scrittura ti sai destreggiare molto bene: non ho riscontrato refusi, errori ortografici o sintattici di rilievo, e in complesso direi che, sotto questo punto di vista, sei già a un livello ammirevole.",
                    "Lo stile che hai utilizzato, infarcito di un linguaggio scanzonato e scherzoso, si confà al tono narrativo oggettivo che unito alla scelta del Pov in terza persona, mi pare la scelta migliore.",
                    "Ho anche apprezzato la predilezione \"coraggiosa\" nel costruire alcune frasi (ad esempio: predicato - soggetto piuttosto che nome - aggettivo possessivo) e trovo che si sposi con lo stile specifico del brano.",
                    "Tuttavia ogni tanto ci butti dentro \"furbescamente\" il tuo punto di vista: il cosiddetto intervento a gamba tesa del narratore onnisciente. Ecco, su questo fattore in particolare ti consiglierei di fare attenzione e non cadere nella tentazione di dire la tua come se fosse vangelo, ché il lettore poi se ne accorge (ok, forse sto esagerando, ma è per rendere l'idea). Se poi ci tieni in maniera particolare, allora è consigliata la prima persona. Ma dipende dal racconto. Nel caso specifico appoggio la tua scelta.",
                    "In complesso, dunque, il racconto l'ho trovato ben scritto.",
                    "Cosa non mi ha convinto molto è la quantità eccessiva di informazioni che dai, così come sono un po' troppi i personaggi che ruotano intorno a Totò, sui quali hai ricamato, forse, davvero tanto.",
                    "Questo per dirti che ho fatto una fatica boia a starti dietro a arrivare alla fine: qui c'è materiale per farci su almeno un romanzo breve o, quantomeno, un racconto molto più lungo. C'è bisogno di maggior respiro.",
                    "In così pochi caratteri tende tutto ad ammassarsi, e trovo che sia un peccato.",
                    "Anche l'uso dei periodi lunghi (che io non disdegno, eh!), nonostante mi pare siano strutturati bene e ben regolati dall'interpunzione, aggiungono, alla sopra citata \"abnorme densità di materiale\", l'affanno del \"rincorrere\" la lettura; se da un lato la tua prosa è avvolgente, dall'altro l'eccesso rischia di stancare e confondere.",
                    "Forse però, data la tua padronanza linguistica, la scelta su come hai voluto sviluppare il racconto è voluta, e allora alzo le mani in segno di sconfitta.",
                    "Altra cosa che ho notato e che a molti non piace, è il ricorrere sovente alle similitudini«», che si dice possano indebolire la prosa. Ecco, io ad esempio non la vedo così e di solito ne abuso: mi pare diano una pennellata di \"colore\" che non guasta.",
                    "Nonostante tutto, trovo che tu abbia un ottimo potenziale, davvero. Oltre a sapere scrivere dignitosamente, mi piacciono molto le tue descrizioni, e l'uso della parola ricercata che si oppone a termini più terra terra, senza però rompere l'equilibrio e la credibilità espressiva.",
                    "Spero di rileggerti presto.",
                    "Un saluto"
                ],
                [
                    "Ciao,",
                    "No, non in maniera eccessiva, infatti mi sono premurato di puntualizzare \"ogni tanto\"; e poi ancora no: non è nemmeno una cosa prevalente...",
                    "Io ho l’impressione di aver assunto un punto di vista interno ai personaggi, su cui svetta quello del protagonista, e ho cercato di vedere con i loro occhi e di far emergere la loro ﻿ visione del mondo",
                    "... infatti, a mio parere, ci sei riuscita.",
                    "Però quello che intendevo dire è che qua e là (quindi non è un difetto radicato in tutto il brano) sembra* che tu esprima una considerazione personale a suggellare un pensiero/discorso, quasi fosse un giudizio.",
                    "Intendiamoci: non è nulla di grave e forse nemmeno troppo evidente, infatti nel commento precedente avevo specificato che lo hai fatto in maniera \"furba\" (nell'accezione positiva del termine, ovviamente.)",
                    "*Comunque ho riletto, e ora mi sorge il dubbio (e qui casca l'asino, che sarei io ) che forse si tratti solo di essere caduto in equivoco, confondendo i pensieri dei personaggi, con i tuoi. E qui mi chiedo: è colpa mia che non so leggere o dell'autrice che ha lasciato spazio a un'interpretazione scorretta?",
                    "Ad ogni modo ripeto: sono solo sfumature che, da lettore, mi sono permesso di segnalare, quindi nulla di grave. Ti quoto alcuni \"passaggi\", poi vedi tu.",
                    "Un abbraccio"
                ]
            ],
            "timestamp": "2019-12-01T10:28:45Z",
            "title": "I tempi belli",
            "url": "https://www.writersdream.org/forum/forums/topic/45403-i-tempi-belli//?do=findComment&comment=803334",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 9889,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Personaggi:",
        "I fratelli ElleryQueffe:",
        "Il giudice Domenico Rosso:",
        "Il maresciallo Nuccio Marcellus:",
        "È il crepuscolo di un anonimo martedì sera. La città poco a poco inizia a calare le grigie palpebre sulle vie semideserte; in una zona periferica, ecco il tossicchiare del camion della nettezza urbana, più avanti un pensionato che arranca col bastone, una fila di lampioni ancora spenti e, in fondo a destra, delle aiuole che delimitano i giardini pubblici dalla strada, proprio di fronte alla caserma dei carabinieri. Dietro l'aiuola, una mano chiusa sbuca dalla manica verde di una felpa, s’alza in prossimità del berretto, arretra dietro la nuca e di colpo si fionda in avanti lasciando partire un sasso. Qualche istante prima, un'altra mano vestita di un guanto rosso ha afferrato una macchina fotografica e l'indice ha preso a premere ripetutamente sul pulsante.",
        "I click precedono di pochi attimi il fragore di vetri che si rompono e di allarmi che suonano.",
        "«L'udienza è aperta.»",
        "Il giudice Domenico Rosso sposta gli occhiali sulla punta del naso e prende a esaminare alcuni fogli.",
        "«Oggi ci troviamo di fronte a un caso, ehm, quantomeno singolare. Dagli atti risulta che il testimone d’accusa e l’imputato siano rappresentati dalla stessa persona, il signor ElleryQueffe. Nel giorno martedì quindici novembre dell’anno corrente, il signor ElleryQueffe ha tirato un sasso contro la vetrata della caserma dei carabinieri, danneggiandola seriamente. Nel frattempo, però, ha prodotto degli scatti fotografici che non lasciano adito ad alcun dubbio sulla sua colpevolezza. È immortalato nella fase del lancio del sasso, si vedono contemporaneamente il volto e la mano destra armata, così come numerosi scatti delineano in sequenza la traiettoria della pietra. È inoltre necessario puntualizzare che l'imputato ha rinunciato di sua sponte all’aiuto di un avvocato che la legge garantisce di diritto ad ogni cittadino.",
        "Ma ora prego, signor ElleryQueffe, a lei la parola.»",
        "In aula si alza un brusio.",
        "Queffe molla un calcio nella caviglia di ElleryQ e stizzito prova ad alzarsi, ma trova la resistenza del fratello che rimane aggrappato alla panca.",
        "«Signor giudice, deve esserci un equivoco. Io e mio fratello siamo due persone ben distinte. Vede? Abbiamo un braccio, due gambe e, soprattutto, una testa ciascuno (che tradotto sarebbe: due braccia, due teste e quattro gambe in tutto). Purtroppo dobbiamo condividere il busto e il… vabbè, ha capito, no? Il fondoschiena.» Il volto di Queffe si tinge di rosso per l’imbarazzo.",
        "«Mmm… a dire il vero sia sul certificato di nascita che all'anagrafe risultate una cosa sola. Dato che parla di errore, venga da me. Però lo faccia da solo, con le due gambe che vanta indipendenti.» Lo sguardo di Domenico Rosso si fa severo.",
        "ElleryQ sghignazza, Queffe resta impietrito.",
        "«”Vede?” Non potrà mai ottenere di liberarsi dalla metà che ritiene superflua, perché è parte del suo stesso corpo, della sua persona…»",
        "Queffe si avvicina all'orecchio di ElleryQ: «Solo per la pigrizia di non volere firmare due atti di nascita distinti, guarda in che casino ci ha cacciati quel pelandrone di papà…»",
        "«Al massimo “ti sei” cacciato in un casino, io non c'entro un bel niente. Figuriamoci papà.» Replica ElleryQ divertito.",
        "«Signor ElleryQueffe, le ricordo che siamo in tribunale, quindi la smetta di borbottare tra sé e sé, e mi renda partecipe di tali bofonchianti soliloqui. Questo è un procedimento penale e la sua posizione non è di certo tra le migliori.»",
        "«Io non ho fatto niente! Secondo lei com'è possibile riuscire a disintegrare dei vetri antiproiettile con un sassolino? Voglio un avvocato e…» Queffe pare lanciato, ma la bocca gli rimane mezza spalancata, derubata delle parole che ElleryQ gli soffia via:",
        "«Vostro onore, in via eccezionale mi ritrovo d'accordo con mio fratello, per metà intendo, nel senso che io e lui abbiamo ben poco a che spartire dal punto di vista biologico. Ma non è questo il punto. Sono stato io a scattare le fotografie e a firmare la richiesta di rinuncia all'avvocato di ufficio. Giuro sulla mia unica testa che è stato lui, Queffe! Io ero là! Ha lanciato il sasso e non solo: anche epiteti, che non oso ripetere, contro l’intera categoria delle forze dell'ordine!»",
        "Domenico Rosso si liscia la barba sotto il mento e con l'indice sinistro spinge gli occhiali al loro posto: «Accà nisciun è fess', come si dice a Napoli. Questo che sta tentando è un modo, per altro ridicolo, di puntare all'infermità mentale. Lo sdoppiamento di personalità è un vecchio trucchetto che con me non attacca. Incredibile! “Mio fratello di qua, mio fratello di là…” Mah! Comunque sia, la sua autodenuncia corrisponde a una vera e propria confessione. Il fatto che le abbia concesso la parola è solo da attribuirsi al mio spiccato senso democratico. Una formalità, insomma. Quindi sient’a mme… ehm… non ci provi.",
        "L'ultima parola sarà affidata al comandante della caserma colpita, il Maresciallo Nuccio Marcellus, che tra l'altro doveva già essere qua e che ancora non vedo...",
        "Se lui riterrà di chiudere un occhio, buon per lei, altrimenti…»",
        "Dal corridoio antistante all'aula si odono giungere dei passi pesanti. Le teste dei presenti ruotano di scatto nella stessa direzione. Anche i fratelli ElleryQueffe ci provano, ma le loro fronti sbattono una contro l'altra.",
        "Il suono che arriva in aula è stranamente sovrumano, e riecheggia in un eco sinistro.",
        "La porta si apre: con andatura goffa Marcellus procede a fatica. Ad ogni passo, i piedi zavorrati da grandi zoccoli in legno - parzialmente nascosti dagli ancor più eccessivi jeans a zampa di elefante - si alzano in maniera esagerata, quasi ci fosse un metro di fango, e poi ricadono al suolo in un boato assordante.",
        "A condire tale trambusto è il cigolio delle ruote di un trolley, che il Maresciallo trascina con sé.",
        "Una macchia di sudore gli si allarga sul logo del Bulldog*, al centro della felpa. Altre gocce gli scendono dalla fronte e si perdono dietro le lenti degli occhiali da sole.",
        "«Urca, quanta gente…» Dice Marcellus grattandosi una tempia.",
        "Il giudice lo squadra dalla testa ai piedi. Indugia prima sugli zoccoli, poi, salendo, sul trolley fiocchettato da un'etichetta adesiva della KLM*, ed infine fissa il cappellino “I love Amsterdam\", che Marcellus d'istinto afferra per la visiera e ruota di centottanta gradi.",
        "Con le mani tra i capelli e la testa china, Domenico Rosso pare non trovare più parole: «Ehm… ehhh… bah!»",
        "«Vostro Onore, mi scuso per il ritardo, ma di ritorno da Cesenatico ho trovato un gran traffico. Sa Cesenatico, no? La spiaggia, il mare… Eh, avevo proprio bisogno di una vacanza così!»",
        "«In spiaggia a novembre?» Rosso scuote il capo e ritorna a fissare l'etichetta del trolley, che stavolta Marcellus, in un lampo di lucidità, vede e strappa via.",
        "«Tornando a noi… Maresciallo(?), le chiedo in via ufficiale di pronunciarsi al riguardo dell'attacco terroristico sferrato contro la stazione di cui detiene il comando. Il colpevole, come sa, ha già confessato.»",
        "«Ehm… in un altro contesto storico probabilmente avrei lasciato cadere l'accusa, ma vede, Vostro Onore, oggi come oggi proprio non posso. Abbiamo subito quattro attacchi in tre settimane, dobbiamo dare un segnale forte. Tuttavia il danno materiale non è considerevole, dato che i vetri distrutti erano normalissimi vetri: li avevamo fatti montare per sostituire provvisoriamente quelli disintegrati pochi giorni prima.»",
        "Marcellus si toglie gli occhiali da sole. Due occhi lucidi e arrossati ruotano tutt’intorno in cerca della postazione dell’imputato; non appena mettono a fuoco il soggetto si aprono a palla, e Marcellus con un balzo militare ritorna verso il giudice scattando sull'attenti.",
        "«Ma che fa?» Il giudice si porta le mani al volto.",
        "«Comandi!» tenta Marcellus in evidente stato confusionale.",
        "Proprio “in quella” irrompe Queffe, che salta in piedi: «Maledetto,» grida indicando il Maresciallo «Quindi era lei che stavamo aspettando? Lo spacciatore del quartiere? Rivoglio i soldi di quell'erbaccia che mi ha venduto, altrimenti la prossima volta prenderò di mira la casa dei suoi, altro che la caserma! E non creda: anche i colombiani sono molto incazzati!»",
        "«Cosa le dicevo, giudice? Il fesso ha confessato e come vedete è pure un drogato. Spero che la sentenza si risolva col massimo della pena!» Mentre sbraita, ElleryQ agita il braccio al cielo.",
        "Un colpo ben assestato di martello fa calare nell'aula un silenzio surreale. Solo qualche ansimo tradisce quell'apparente perfezione muta.",
        "Marcellus fissa il pavimento, mentre giochicchia con la punta degli zoccoli lungo le larghe fughe delle piastrelle.",
        "«Ma dico, siamo andati fuori di testa? Ci mancava ancora tutta ‘sta caciara! Lei, Signor ElleryQueffe, ha appena calunniato un pubblico ufficiale in mia presenza. Pertanto, visto che il maresciallo(?) si è già… ehm… pronunciato, dispongo che la pena a lei inflitta è da scontare in anni dieci nella casa circondariale di Pietradura, con effetto immediato. La dichiaro colpevole di terrorismo, calunnia e ingiuria verso le istituzioni. Mentre lei, Marcellus, mi dia retta… si vada a fare un riposino. E magari anche una doccia gelata…»",
        "Una guardia estrae le manette, si avvicina ai gemelli ElleryQueffe e le fa scattare ai loro polsi.",
        "«Ma come, anch'io? No, guardate che c'è un equivoco!» ElleryQ preso dal terrore scoppia in lacrime. Il fratello lo guarda e si lascia andare a una risata isterica: «Ah ah ah… ma… ma allora… ah ah ah… sei proprio scemo eh?… Ah ah ah!»",
        "Mentre escono dall'aula barcollando su quelle quattro gambe dall'andatura disarmonica, le teste dei gemelli si uniformano in un ciondolio ugualmente rassegnato, i loro occhi speculari nelle lacrime e nel vuoto dentro, le due labbra inferiori strette dagli incisivi sembrano appartenere ad una sola bocca.",
        "Marcellus si idrata con una rossa doppio malto.",
        "Domenico Rosso, per tirarsi su, mastica qualcosa. «L'u’ienza è ‘onclu’a.» Dice sputacchiando pezzi di banana.",
        "*Bulldog",
        "*KLM"
    ],
    "timestamp": "2019-12-01T11:51:42Z",
    "title": "I gemelli siamesi ElleryQueffe. Processo e condanna.",
    "topic_id": 45430,
    "url": "https://www.writersdream.org/forum/forums/topic/45430-i-gemelli-siamesi-elleryqueffe-processo-e-condanna/"
}