{
    "author": {
        "author_id": 13815,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Macleo",
        "url": "https://www.writersdream.org/forum/profile/13815-macleo/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 5453,
    "num_commenti": 0,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Traccia di mezzanotte. Risveglio (con pesanti riferimenti alla traccia di mezzogiorno)",
        "Mi sveglia una secchiata d’acqua fredda, E quando dico fredda, intendo proprio fredda. Non so dove sono, né come vi sono arrivato, né da dove, né perché.",
        "Poi, dal nulla, appare un enorme topo bianco, grande come un uomo.",
        "«Dove cavolo mi trovo?» gli chiedo, come se potesse parlare. A sorpresa mi risponde con voce baritonale.",
        "«Sei in una cascina abbandonata alla periferia della tua città, coglione! La città dalla quale hai tentato di scappare. Eri su una barca a vela e ti sei beccato il boma sul cucuzzolo. Cominci a ricordare qualcosa o dobbiamo iniziare a preoccuparci?»",
        "Tento di alzarmi, ma mi accorgo di essere legato a un letto con cinghie molto robuste. Ho un mal di testa boia e sono sicuro che, se potessi muovere una mano, scoprirei di avere un enorme bernoccolo sulla testa.",
        "«Una città? Sì, credo di ricordarmi qualcosa. Al Madina, una metropoli circondata da un immenso fiume oltre il quale si intravede una riva sconosciuta.»",
        "«Ho capito, dobbiamo iniziare a preoccuparci sul serio, la botta è stata troppo forte e ti ha danneggiato il cervello. Al Madina! Ma chi credi di essere, un arabo marocchino? E poi, hai mai sentito parlare di un fiume circolare, tanto da imprigionare perfettamente una città? Al massimo potrebbe trattarsi di un lago.»",
        "«Effettivamente... ma allora dimmelo tu, come si chiama. E già che ci sei, dimmi anche come mi chiamo io, che neppure quello mi ricordo.»",
        "«Ti chiami Truman Burbank e sei sempre vissuto a Seahaven che si trova su un’isola circondata dal mare. Ne sei scappato, anche se in quel luogo gli uomini hanno tutto per essere felici.»",
        "«Se questo fosse vero, perché me ne sarei andato?»",
        "Il topo sospira e mi si avvicina. Il suo alito sa di birra e patatine fritte.",
        "«Avevi da poco scoperto di essere l'attore principale di uno spettacolo televisivo in mondovisione, il Truman Show, un racconto sulla tua vita ripreso in diretta sin da quando sei nato. In effetti sei un trovatello adottato da un network televisivo allo scopo di promuovere e pubblicizzare tutto quello che utilizzi ogni giorno. Per questo sei scappato, non volevi più vivere una vita falsa in un posto finto, ma volevi assaggiare quella vera. Seahaven, in realtà, è un enorme studio televisivo e hai battuto la capoccia quando la barca ha scontrato il limite del set.»",
        "«Ma sì, comincio a ricordare! Ho deciso di oltrepassare quello che a lungo ho creduto fosse il mare per vedere cosa c’era oltre, ho voluto varcare le colonne d’Ercole. Mi ricordo bene le difficoltà, i dubbi, le paure e le nostalgie che ho provato nel tentare la fuga. Credevo di aver un timore folle dell’acqua, ma ora capisco che, in realtà, mi tratteneva il terrore dell’ignoto: il disagio profondo che si prova nel lasciare qualcosa di ben conosciuto per qualcosa di sconosciuto. La paura che prende chiunque voglia intraprendere qualcosa di nuovo e avventurarsi oltre ciò che si vede e si tocca tutti i giorni. Ma ora, che mi avete preso e portato di nuovo indietro, non saprò mai se sarebbe valsa la pena di cambiare oppure no... se il mondo sia migliore di qua, piuttosto che di là. Siete dei maledetti! Ma tu, poi, chi sei veramente?»",
        "Il topo sospira ancora e scuote la testa.",
        "«Sono solo uno dello staff mandato da Cristof, tuo padre putativo e ideatore e regista dello show, che ha voluto che ti assistessi nel risveglio. Mi ha anche raccomandato di essere assolutamente onesto con te, ed è quello che farò.»",
        "«E perché sei mascherato da topo?»",
        "«È proprio questo il punto: è una simbologia, se capisci cosa voglio dire. Un topo è molto diverso a secondo di come lo si vede. Può essere schifosamente disgustoso, ma anche simpatico come un topolino di campagna, o topo Gigio, oppure quello del Parmareggio. E allo stesso modo si possono concepire le due esistenze che confronterai: non si può dire quale sia la migliore, è molto difficile. Dipende da come le vedi e a cosa dai più importanza. Ognuna ha i suoi pro e i suoi contro, come tutte le cose della vita. Ma quella finta già la conosci, quella vera, no. Ora te la mostrerò e così saprai perché sei legato come un salame: perché ti potrebbe venir voglia di scappare un’altra volta. Oppure credevi di essere in un film dell’orrore di serie B nel quale, alla fine, qualcuno ti taglia la testa con un’accetta?»",
        "«Cosa mi farai vedere?»",
        "«Vedrai alcune persone che non conosci e che non immagini neppure che possano esistere in realtà: gente vera del mondo vero come Trump e Kim Jong-un, Grillo, Renzi, Toninelli, Di Maio, Salvini e altri ancora. Poi, tanto per gradire, vedrai anche qualche telegiornale e la cronaca nera. Sei pronto?»",
        "No, non ero pronto a vedere quello che il topo mi fece vedere, e se non fossi stato legato di sicuro sarei scappato.",
        "«Adesso però devi prendere una decisione.» mi disse alla fine il topo «Puoi anche pensarci su, ma non oltre le ventiquattro ore, mentre Cristof manda in onda la storia della tua vita infarcita di pubblicità. Oltre questo termine la gente inizierà a dimenticarsi di te, come sempre succede nel mondo di oggi dove cose nuove accadono ogni minuto facendo cadere nel dimenticatoio quelle vecchie. Poco male, dovremo sostituirti con qualcun altro.»",
        "Ma non c’era certo bisogno di aspettare così tanto.",
        "«Presto, topo maledetto, slegami e riportami subito a casa mia a Seahaven da mia moglie Meryl e dal mio amico Marlon. E casomai non ti dovessi più rivedere... buon pomeriggio, buonasera e buonanotte.»"
    ],
    "timestamp": "2019-12-01T19:17:33Z",
    "title": "[MI 131] Difficile, molto difficile",
    "topic_id": 45433,
    "url": "https://www.writersdream.org/forum/forums/topic/45433-mi-131-difficile-molto-difficile/"
}