{
    "author": {
        "author_id": 24195,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "AdStr",
        "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Un racconto dal sapore più completo di quello che ho letto nella sua stesura iniziale, dove più caratteri hanno saputo dare più \"aria\" a passaggi che risultavano davvero compressi. Secondo me continua ad avere due limiti che, però, ne pregiudicano l'efficacia complessiva.",
                    "Vorrei prima parlare di cosa a mio parere è particolarmente riuscito. Innanzitutto la questione delle suore, che riescono benissimo a calzare in un contesto horror. Anzi, chi meglio di loro. Ho un passato nelle grinfie dell'educazione scolastica delle suore, e non ricordo quel periodo volentieri. Era un continuo di suggestioni macabre su sotterranei dove tenevano bambini prigionieri e cose così... insomma, mi ci sono ritrovato in quanto hai scritto.",
                    "Stessa cosa per l'ambientazione: ciò che è vecchio e sfarzoso sa veicolare la giusta dose di inquietudine, secondo me.",
                    "Ho apprezzato meno l'espediente per far finire Filippo nelle grinfie delle suore, che alla luce della brillantezza globale mi è sembrato semplicistico. Non inverosimile, ma poco approfondito. Sono convinto che l'ingegnosità delle suore sarebbe potuta arrivare ad altro, così come Filippo sarebbe potuto cadere in una trappola più solida dal punto di vista narrativo.",
                    "Un secondo aspetto che rema contro alla fruibilità del racconto – sempre e comunque a mio parere – è lo stile. La prosa è ottima, ma poco fluida: si perde in eccessivi ghirigori che fanno perdere il focus della lettura; inoltre, va troppo a volo d'uccello sui punti di vista di Filippo e della Madre Badessa, evitando un'immersione che avrebbe al contrario potuto giovare al coinvolgimento del lettore.",
                    "So che non sei abituata a questo modo di narrare, ma per genere e per struttura il tuo racconto si presta a essere sviluppato così. Se ti va, in una revisione ulteriore potresti tentare di approfondire questa strada.",
                    "Per ultima cosa una sciocchezza: una virgolaccia fuori posto.",
                    "Spero di esserti stato utile in qualche modo, cara ."
                ]
            ],
            "timestamp": "2019-12-01T22:50:00Z",
            "title": "Il Conte Filippo (revisionato)",
            "url": "https://www.writersdream.org/forum/forums/topic/45277-il-conte-filippo-revisionato//?do=findComment&comment=803465",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 5685,
    "num_commenti": 1,
    "num_posts": 18,
    "post_after": [
        {
            "post_id": 803530,
            "text": [
                "Grazie del tuo commento e delle segnalazioni, .",
                "Hai colto tutto perfettamente. Ho solo seguito in maniera pedissequa la traccia, che vincolava a questo scenario: un fiume con due sponde, una dove sorge una città che rappresenta il benessere, l'altra che rappresenta l'ignoto, e a nessuno è permesso di attraversare il fiume.",
                "Ti ringrazio di cuore."
            ],
            "timestamp": "2019-12-02T09:17:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45441-mi-131-tc414//?do=findComment&comment=803530"
        },
        {
            "post_id": 803777,
            "text": [
                "vi ringrazio.",
                "Non che fosse tutta questa sfida fare di meglio.",
                "Cazzate a parte, sono un po' arrossito.",
                "Rispetto la tua interpretazione. Voglio però suggerirti una lettura diversa, più vicina ai miei intenti: la speranza c'è, fortissima, tanto da spingere al sacrificio simbolico.",
                "Non è un suicidio.",
                "Vuole essere, negli intenti dei due, un gesto per far scattare una scintilla. Una speranza che valica i confini dell'autoconservazione, quella che mi affascina di tutte le lotte che hanno lasciato un solco nella nostra Storia.",
                "Grazie per questa occasione di confronto!"
            ],
            "timestamp": "2019-12-03T13:04:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45441-mi-131-tc414//?do=findComment&comment=803777"
        },
        {
            "post_id": 803779,
            "text": [
                "TC414 li ha visti.",
                "Grazie davvero."
            ],
            "timestamp": "2019-12-03T13:18:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45441-mi-131-tc414//?do=findComment&comment=803779"
        },
        {
            "post_id": 803795,
            "text": [
                "e mica sono qui per convincere tutti. Cerco solo di fare del mio meglio con i mezzi che ho a disposizione.",
                "Per i due ragazzi mi sono vagamente rifatto a vari miei amici attivisti (ormai ex-attivisti), di quelli che dopo il terzo bicchiere di vino non si sopportano.",
                "Ti ringrazio tantissimo per l'occasione di confronto, che mi dà da pensare, specie su come sia difficile far cogliere certi sottintesi del contesto."
            ],
            "timestamp": "2019-12-03T14:45:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45441-mi-131-tc414//?do=findComment&comment=803795"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 803530,
            "text": [
                "Grazie del tuo commento e delle segnalazioni, .",
                "Hai colto tutto perfettamente. Ho solo seguito in maniera pedissequa la traccia, che vincolava a questo scenario: un fiume con due sponde, una dove sorge una città che rappresenta il benessere, l'altra che rappresenta l'ignoto, e a nessuno è permesso di attraversare il fiume.",
                "Ti ringrazio di cuore."
            ],
            "timestamp": "2019-12-02T09:17:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45441-mi-131-tc414//?do=findComment&comment=803530"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 803777,
            "text": [
                "vi ringrazio.",
                "Non che fosse tutta questa sfida fare di meglio.",
                "Cazzate a parte, sono un po' arrossito.",
                "Rispetto la tua interpretazione. Voglio però suggerirti una lettura diversa, più vicina ai miei intenti: la speranza c'è, fortissima, tanto da spingere al sacrificio simbolico.",
                "Non è un suicidio.",
                "Vuole essere, negli intenti dei due, un gesto per far scattare una scintilla. Una speranza che valica i confini dell'autoconservazione, quella che mi affascina di tutte le lotte che hanno lasciato un solco nella nostra Storia.",
                "Grazie per questa occasione di confronto!"
            ],
            "timestamp": "2019-12-03T13:04:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45441-mi-131-tc414//?do=findComment&comment=803777"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 803779,
            "text": [
                "TC414 li ha visti.",
                "Grazie davvero."
            ],
            "timestamp": "2019-12-03T13:18:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45441-mi-131-tc414//?do=findComment&comment=803779"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 803795,
            "text": [
                "e mica sono qui per convincere tutti. Cerco solo di fare del mio meglio con i mezzi che ho a disposizione.",
                "Per i due ragazzi mi sono vagamente rifatto a vari miei amici attivisti (ormai ex-attivisti), di quelli che dopo il terzo bicchiere di vino non si sopportano.",
                "Ti ringrazio tantissimo per l'occasione di confronto, che mi dà da pensare, specie su come sia difficile far cogliere certi sottintesi del contesto."
            ],
            "timestamp": "2019-12-03T14:45:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45441-mi-131-tc414//?do=findComment&comment=803795"
        }
    ],
    "text": [
        "Traccia di mezzogiorno: Al Madina.",
        "TC414",
        "Segnale acustico e led lampeggiante sopra la scrivania.",
        "L’operatore TC414 abbandona la sua pausa caffè per tornare al cospetto degli schermi. Posa la tazza ancora fumante e indossa le cuffie, quindi scandaglia le inquadrature sulle acque del fiume.",
        "Ma non sembra esserci nulla.",
        "Di norma individua subito le imbarcazioni improvvisate che tentano di eludere i controlli sulle rive per entrare in città; carcasse di legno o di plastica condotte da figure ricoperte di nero, fra vestiti e pittura facciale, sagome tutte uguali che vanno poi a nutrire la fauna acquatica, in ogni singolo episodio. Perché lo sanno tutti in città, non solo i laureati all’Accademia: nessuno ha mai avuto successo nella traversata del fiume.",
        "Ora, però, non pare esserci nessuno. Un guasto al sistema anti-intrusione, pensa subito l’operatore TC414. Non sarebbe il primo nella Storia, sebbene non siano mai capitati da quando lui presta servizio. Disattiva la sirena, per lasciare così di nuovo spazio al rumorio dell’ufficio.",
        "Non fa in tempo a riprendere il suo caffè che di colpo l’allarme si riattiva.",
        "TC414 impreca. Durante l’Accademia ti insegnano due cose, pensa: una è che le macchine sono molto meno fallaci dell’uomo, l’altra è che l’uomo è la causa più frequente di malfunzionamento delle macchine. Deve ricontrollare.",
        "Eppure lo scintillio del fiume non sembra soggetto ad alcun turbamento. Solo lo scrupolo indotto dalla procedura dà modo a TC414 di captare il movimento inquadrato dagli schermi in basso.",
        "Due figure si aggirano sulla riva interna, si muovono caute per osservare verso fuori, su quella spiaggia all’orizzonte che si intuisce soltanto e che l’operatore TC414 non può vedere, non dalle riprese delle telecamere.",
        "Nessun civile, che lui ricordi, si è mai avvicinato alle rive interne. Ma quei due sono civili al cento per cento, una donna e un uomo.",
        "Stanno parlando. TC414 attiva i rilevatori audio.",
        "«Quanti, secondo te?» È la voce maschile.",
        "«Ma che ne so!»",
        "«A spanne.»",
        "«Uhm… direi dieci.»",
        "«Dieci minuti soltanto?»",
        "Lei sbuffa. «Hai detto a spanne .»",
        "L’operatore TC414 prende il controllo della telecamera mobile e cerca una messa a fuoco migliore. Sono ragazzi. Ventenni, grossomodo.",
        "«Dieci minuti di nuoto fra questa vita e l’Oltre» riprende lui. «Troppi, in ogni caso. Ci vedranno subito. Ammesso che non ci abbiano già visti.»",
        "«Ci hanno visti, Dan. Ci sono telecamere dovunque.»",
        "Il ragazzo si porta la mano a mo’ di visiera per tenere a bada i raggi del sole di mezzogiorno. «Ti sei mai domandata se, qualora fossi nata nell’Oltre, non saresti andata sulla quella riva laggiù a guardare i grattacieli, a desiderare di salirci fino in cima e dominare il panorama?»",
        "«Non lo metto in dubbio. Sì, certo che lo avrei desiderato. È questo che fanno le divisioni. Creano squilibrio.»",
        "«Emma?»",
        "«Sì?»",
        "«Sei ancora convinta di volerlo fare?»",
        "«Non chiedermelo ogni quarto d’ora, Dan. La mia convinzione non cede.»",
        "«Saremo un simbolo.»",
        "Lei annuisce al vento, guardando verso l’acqua placida. «Un simbolo.»",
        "TC414 non ha mai compreso le ragioni di questi facinorosi. La suggestione del provare il “diverso” serpeggia da decenni negli ambienti studenteschi, ma lì nasce e lì muore. Ignora cosa spinga, però, a rinnegare il benessere per l’ignoto – un ignoto ben poco rassicurante, viste le ombre che tentano una disperata conquista delle rive interne.",
        "Forse nella Storia altri ragazzi sono arrivati a calpestare il litorale fangoso per fantasticare su una fuga. Magari qualche predecessore di TC414 li ha visti, ha ascoltato i loro discorsi farciti d’impegno sociale e ha sorriso, oppure ha sbuffato. Ma tutte le volte – e questo lo confermano i dati delle unità governative – quei giovani hanno deciso di spargere nel fiume gli impeti di follia, così da tornare liberi da dubbi alla vita che li avrebbe attesi in città, al loro posto della Società.",
        "Quei due non sono diversi, pensa TC414.",
        "Si chiamano ancora per nome fra loro. TC414 conserva caldo il suo nella memoria, quello donatogli dai genitori, e sa che lì rimarrà confinato.",
        "L’inquadratura rivela che la ragazza sta avanzando, quanto basta per immergere i piedi scalzi nei primi centimetri d’acqua.",
        "«È calda» dice.",
        "«Dieci minuti di nuoto.»",
        "«Non ci arriveremo mai all’altra riva, Dan. È inutile farsi illusioni.»",
        "«Perché?»",
        "«Me lo stai chiedendo davvero?»",
        "« Tu te lo sei mai chiesta davvero?» incalza lui; gli somiglia, in qualche modo, pensa TC414. Così sicuro nella sua insicurezza. Coraggioso nel mostrare paura.",
        "«Sai come la penso» risponde lei. «Credo sia meglio finire i propri giorni nella consapevolezza che nell’illusione.»",
        "«Non dico che non sia giusto. È solo che ora che sono qui, beh… c’è qualcosa che non controllo. Comincio davvero a desiderare di abbracciare qualcuno, là sulla riva opposta.»",
        "«Io voglio essere un simbolo . Voglio che altri raggiungano questa consapevolezza. Desideri e illusioni non segnano la Storia, Dan.»",
        "«Ma anche le illusioni, a modo loro, sono un simbolo.»",
        "TC414 la vede scuotere la testa.",
        "«Andiamo?»",
        "Una notte – era inverno – anche il giovane operatore TC414 si era avvicinato pericolosamente alla recinzione che anticipa l’inizio della spiaggia.",
        "Aveva ventiquattro anni. L’estate successiva si sarebbe laureato, per andare subito a rimpolpare le fila dell’Organo di sorveglianza.",
        "Ora vede i due ragazzi immergersi fino alla vita, fino al petto, fino al collo, e prendere a nuotare, poche bracciate stentate all’inizio per poi acquisire fluidità. Arrivano al bordo dello schermo e passano alla fila superiore.",
        "L’operatore TC414 resta a fissarli. Gli spruzzi prodotti dai loro piedi spargono scintille per l'inquadratura.",
        "Nel premere il pulsante, questa volta fa meno pressione del solito. E tiene gli occhi chiusi."
    ],
    "timestamp": "2019-12-01T22:52:11Z",
    "title": "[MI 131] TC414",
    "topic_id": 45441,
    "url": "https://www.writersdream.org/forum/forums/topic/45441-mi-131-tc414/"
}