{
    "author": {
        "author_id": 3139,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Lo scrittore incolore",
        "url": "https://www.writersdream.org/forum/profile/3139-lo-scrittore-incolore/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.9822222222222222
            },
            "text": [
                [
                    "Un mash-up per una discesa nella follia bella e buona. Adoro i metaracconti dei MI, perché fanno sempre trasparire l'amore per la competizione in essere. Peccato che abbiano una componente di trama e di senso assoluto troppo legato alle dinamiche del forum e non permettano al racconto di essere colto appieno da chiunque. Il che è poco male, intendiamoci, perché si capisce dal terzo rigo che il tuo era un divertimento voluto e ricercato e a posto così. Bellissimo che il topo prenda in giro l'altra traccia. Ho davvero riso di gusto ad \"arabo marocchino\" un modo di esprimersi assolutamente irriverente e purtroppo noto a chi si imbatte nell'italiota provinciale e razzistello da quattro soldi, che popola ahimé sempre più il nostro Paese. Divagazioni a parte, un racconto che scorre bene, con un chiaro intento parodistico e un finale che chiude perfettamente un climax che spesso è difficile arrestare con classe. Risate di pancia e scrittura interessante. Per me è promossissimo"
                ]
            ],
            "timestamp": "2019-12-01T23:07:42Z",
            "title": "[MI 131] Difficile, molto difficile",
            "url": "https://www.writersdream.org/forum/forums/topic/45433-mi-131-difficile-molto-difficile//?do=findComment&comment=803481",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Kuno. Qualche refuso ti è stato già sottolineato e sappiamo che quando il tempo è poco come nel MI giustamente qualche sbavatura può capitare e ci sta.",
                    "Il testo è pieno di lirismi e ho apprezzato il fatto che sia così dolce e pacato. I due trovano il manoscritto e a metà fra sogno e realtà si gettano in acqua, per trovare il posto tanto decantato. Il fatto che cerchino di raggiungerlo a nuoto è la componente più tenera del racconto. Viene da chiedersi se il luogo sia vero o se sia tutta una fantasia dei due protagonisti, che invece di viaggiare fisicamente, fanno dei voli d'immaginazione.",
                    "Assurdo che abbiamo avuto la stessa idea per la chiusura ed è meraviglioso vedere come tu l'abbia integrata nella poetica che permea tutto il racconto, mentre nel mio caso sia invece motivo di rottura e di scoperta. Lo stesso evento vissuto in due modi completamente opposti.",
                    "Questa parte è la mia preferita. Mi fa pensare a Ulisse e Diomede che bruciano all'inferno e Ulisse che dice a Dante che non poteva stare fermo a Itaca neppure dopo l'Odissea. Che la sete di conoscenza era troppa per stare fermo ad aspettare. Una lettura rilassante, che scivola via placida, come i due protagonisti nell'acqua del fiume."
                ]
            ],
            "timestamp": "2019-12-02T15:35:14Z",
            "title": "[MI 131] La città del libro",
            "url": "https://www.writersdream.org/forum/forums/topic/45444-mi-131-la-citt%C3%A0-del-libro//?do=findComment&comment=803597",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7477,
    "num_commenti": 2,
    "num_posts": 19,
    "post_after": [
        {
            "post_id": 803482,
            "text": [
                "commento:"
            ],
            "timestamp": "2019-12-01T23:08:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45443-mi-131-sul-nahr//?do=findComment&comment=803482"
        },
        {
            "post_id": 803627,
            "text": [
                "Ciao! Certo che mi ricordo di te Felice che il racconto ti sia piaciuto. Peccato che il finale ti abbia sorpreso meno invece. Spero, dopo un periodo che definire complicato è un eufemismo, di essere tornato in pianta stabile. Vedremo! Grazie per il passaggio"
            ],
            "timestamp": "2019-12-02T18:33:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45443-mi-131-sul-nahr//?do=findComment&comment=803627"
        },
        {
            "post_id": 803628,
            "text": [
                "Felice che ti sia piaciuto Truman Show era lì davanti agli occhi, mentre scrivevo e quando ho capito dove volevo andare a parare, ho pensato di renderlo ancora più cupo, non svelando un eventuale mondo fuori. Grazie per il passaggio, caro"
            ],
            "timestamp": "2019-12-02T18:35:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45443-mi-131-sul-nahr//?do=findComment&comment=803628"
        },
        {
            "post_id": 803631,
            "text": [
                "Ciao! Per pubblicare, ho finito di scrivere alle 23:57 e si sono visti i risultati con commenti e altro Ma avevo letto le tracce alle 21, quindi era già una sfida finirlo e pubblicarlo, figurarsi scrivere la parte finale in modo ben equilibrato Lo specchio l'ho immaginato opaco e sporco, sai? Capisco il tuo punto di vista, che mi ha aperto gli occhi in merito, ma nella mia testa al momento della scrittura non si è presentato, proprio perché avevo immaginato lo specchio più come una strutturra solida e vagamente riflettente, che come uno specchio vero e proprio. Se non è chiaro però, dovrò necessariamente rivederlo in fase di riscrittura Grazie mille per il passaggio!"
            ],
            "timestamp": "2019-12-02T18:38:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45443-mi-131-sul-nahr//?do=findComment&comment=803631"
        },
        {
            "post_id": 803800,
            "text": [
                "Ciao! Grazie per il commento e felice di averti stupito",
                "Era alla deriva vicino allo specchio e ho giocato su questo elemento grazie per il commento!",
                "Loro non si vedono perché ho immaginato uno specchio sporco, opaco, ma non sono riuscito a renderlo al meglio purtroppo! Felice per le sensazioni del finale, perché era proprio ciò che volevo rendere",
                "Felice di aver lasciato anche a te una buona sensazione! Grazie per il commento"
            ],
            "timestamp": "2019-12-03T15:10:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45443-mi-131-sul-nahr//?do=findComment&comment=803800"
        },
        {
            "post_id": 803805,
            "text": [
                "Ti ringrazio! Nel film non c'è propriamente uno specchio e non era mia intenzione fare un omaggio o citarlo, ma ci sono state tante letture in quella chiave a quanto pare e bene così, perché è un capolavoro! (vedilo, fatti un favorone )"
            ],
            "timestamp": "2019-12-03T15:35:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45443-mi-131-sul-nahr//?do=findComment&comment=803805"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 803513,
            "text": [
                "Ciao Inc, sempre bello ritrovarti qua.",
                "Il tuo racconto mi è piaciuto, a partire dall'idea dello specchio. Devo ammettere che è stata la prima idea che ho avuto anche io quando ho letto la traccia: e se l'altra riva fosse solo un riflesso di questa riva? Anche se in modo più supercazzolaro pretenzioso (so fatto così), posso dire di essere partito dal tuo stesso appiglio.",
                "Le ultime righe sono un po' tirate via, evidentemente ti mancava il tempo e/o i caratteri. Niente di grave, al MI è difficile tenere tutto perfettamente in equilibrio.",
                "Solo una cosa:",
                "Ma se è uno specchio, i due ragazzi non vedono il loro riflesso? Che mi sono perso?",
                "Ciao"
            ],
            "timestamp": "2019-12-02T08:16:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45443-mi-131-sul-nahr//?do=findComment&comment=803513"
        },
        {
            "author": {
                "author_id": 1077,
                "name": "swetty",
                "url": "https://www.writersdream.org/forum/profile/1077-swetty/"
            },
            "post_id": 803541,
            "text": [
                "il commento che hai usato per postare non è sufficiente. Chiudo.",
                "Quando hai fatto manda MP."
            ],
            "timestamp": "2019-12-02T10:31:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45443-mi-131-sul-nahr//?do=findComment&comment=803541"
        },
        {
            "author": {
                "author_id": 1077,
                "name": "swetty",
                "url": "https://www.writersdream.org/forum/profile/1077-swetty/"
            },
            "post_id": 803600,
            "text": [
                "Regolarizzato."
            ],
            "timestamp": "2019-12-02T15:54:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45443-mi-131-sul-nahr//?do=findComment&comment=803600"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 803801,
            "text": [
                "Io non ho visto il film cult a cui rendi omaggio, . Lo so, e ti chiedo di astenerti da commenti... con il cinema ho rapporto timido e in evoluzione costante seppure timida. Prima o poi ci arriverò.",
                "Questo per arrivare a dire che non ho potuto cogliere i riferimenti come tali, ma sono venuto a conoscenza dell'espediente \"specchio\" come una cosa nuova. E m'è garbato parecchio.",
                "La prosa viaggia, ed è concreto il rapporto fra i due. L'ho trovato un testo apprezzabile, confezionato con buona cura."
            ],
            "timestamp": "2019-12-03T15:17:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45443-mi-131-sul-nahr//?do=findComment&comment=803801"
        }
    ],
    "text": [
        "«Mi ami?",
        "«Sì.»",
        "«Verrai con me?»",
        "«Sì.»",
        "L’amore purtroppo funziona solo con i “sì”.",
        "Non dico che dovrebbe funzionare con i “no”, perché sarebbe illogico o comunque molto complicato.",
        "Almeno qualche “forse” però, di tanto in tanto, sarebbe davvero utile.",
        "Perché Maryam ieri sera mi ha guardato profondamente, mentre mi faceva quelle domande.",
        "Impossibile mentirle.",
        "È andata ben oltre i miei occhi.",
        "Per un attimo l’ho sentita nella mia testa e ho avuto paura anche solo a pensare una risposta negativa, perché lei avrebbe potuto intercettarla.",
        "Maryam è la padrona del mio cuore e io non posso far altro che assecondarla. Sia maledetto Nahr, che tutto circonda e protegge, per avermi messo davanti agli occhi il suo corpo statuario e la sua chioma di capelli color luna piena, nella notte dello scorso equinozio.",
        "Lo stesso Nahr che Maryam ha deciso di sfidare questa mattina all’alba.",
        "«Sei sicura?» le chiedo.",
        "Lei mi fa un cenno di assenso e tira fuori un globo animante dalla sacca di juta che ha dietro la schiena. Quindi lo posiziona nell’apposito vano sotto la zattera e l’imbarcazione viene scossa da un fremito. È pronta a portarci lontano da Al Medina, la città in cui siamo entrambi nati e cresciuti. La città in cui sono nati, cresciuti e morti tutti gli uomini. La città circondata e protetta dal fiume Nahr, che non conosce mai secca e le cui acque possono dissetare tutti gli dei del firmamento.",
        "«Cosa hai detto a tuo padre?» mi chiede e a me viene istintivamente da ridere.",
        "Una risata nervosa, perché realizzo che lo stiamo facendo davvero: stiamo lasciando Al Medina e solcando Nahr. E io che non lo credevo possibile, fino a che Maryam ha piazzato il globo animante sotto la zattera, capisco che avrei dovuto dire addio a mio padre. Che probabilmente andavo a morire, trascinato via dalla corrente.",
        "E invece l’ho salutato con freddezza, come ogni mattina e l’ho lasciato nel suo laboratorio ad assemblare monili d’oro per il re e la regina.",
        "«Tu hai salutato qualcuno?» le chiedo, ma immagino già la risposta. Sto cercando un appiglio per farla ragionare e fermarci, prima che sia troppo tardi.",
        "Io non voglio più partire.",
        "Forse non ne sono mai stato convinto del resto.",
        "Ma purtroppo la amo.",
        "«I miei genitori non ci sono più, lo sai. Io ho solo te.»",
        "Lei ha solo me. E con me vuole fuggire.",
        "Ma ad Al Medina ci sono poche leggi e la prima di queste è che nessuno lascia Al Medina. La seconda, che completa la prima, è che solo ai pescatori è concesso di solcare il fiume Nahr e di utilizzare i globi animanti.",
        "Maryam ha rubato il nostro da non so quale imbarcazione.",
        "Non appena butteremo la zattera in mare, ci vedranno e lanceranno l’allarme e per noi sarà la fine.",
        "Questo è il mio pensiero, eppure le gambe seguono la mia donna e la schiena si piega all’indietro, facendomi prendere posto a prua della zattera.",
        "«Cosa ne sarà del tuo allevamento di lindworm?» le domando. Non posso più convincerla a fermarsi e tornare indietro, perché siamo già in acqua, ma posso almeno rompere questo silenzio, che non fa altro che accrescere la mia ansia di incontrare qualche pescatore.",
        "«Si occuperà Yazel di loro. Ha preparato lui l’esemplare che abbiamo donato al re la scorsa primavera. L’allievo ha superato ormai la maestra.»",
        "«Capisco.»",
        "Il vento mi scompiglia i capelli, mentre a lei scosta la folta chioma dorata da un lato all’altro, sottolineandone la fierezza.",
        "Le acque di Nahr si stanno comportando bene e le correnti favoriscono la nostra andatura allegra.",
        "«Ehi voi! Dove andate? Fermi!»",
        "Pescatori.",
        "Due imbarcazioni più grandi della nostra ci hanno avvistato e ora convergono verso di noi.",
        "È la fine.",
        "«Maryam, arrendiamoci. Ti prego. Farò parlare mio padre con il re e sarà clemente, vedrai. Ti prego.»",
        "Le mie parole si perdono fra le correnti del Nahr.",
        "Maryam sorride e afferra il remo.",
        "«Guarda qui. Questo trucchetto me l’ha insegnato mio padre.»",
        "Colpisce quindi ripetutamente il globo animante, che da un tenue verde acqua passa a un verde smeraldo acceso e fa letteralmente saltare la zattera in avanti di dieci metri. L’accelerazione però non si esaurisce sul momento e ci permette di distanziare i pescatori e di seminarli in pochi istanti.",
        "«Perché non lo fanno anche loro?» chiedo quando ormai le altre due imbarcazioni sono un ricordo lontano.",
        "«Perché volerebbe tutto il pescato in mare. Non gli conviene perdere il lavoro di una giornata per seguire noi. Magari ci denunceranno al re quando saranno tornati a riva.»",
        "Maryam ha parlato con un sorriso malizioso sulle labbra. Anche se mi sta dicendo che in pratica, semmai tornerò vivo ad Al Medina, verremo condotti in prigione per direttissima, non posso fare a meno di amarla e di innamorarmi ancora una volta di più.",
        "Fatto sta che la costa da cui siamo partiti è ormai sfocata all’orizzonte e le prigioni diventano subito un pensiero lontano.",
        "«Non mi sembra vero di essere così al largo. Mia madre ha odiato questo fiume fino alla fine dei suoi giorni. Era contentissima che mio padre non fosse un pescatore. Diceva che il dio Nahr è buono, ma è troppo grande e che non va sfidato. A quanto pare dovevi arrivare tu per farmi sfidare gli dei e soprattutto mia madre.»",
        "Cerco di allentare la tensione dopo l’incontro con i pescatori, ma Maryam non coglie la battuta. Anzi si rabbuia in volto e comincia a piangere.",
        "«Ehi, ho detto qualcosa di sbagliato?»",
        "«Mia madre diceva le stesse cose a mio padre. Lui l’ha fatta morire di dispiacere, perché un giorno ha deciso che Nahr non era così grande per lui e l’ha sfidato. È arrivato su qualche altra isola, ne sono sicura.»",
        "Non ho mai visto Maryam così fragile. Mi avvicino a lei e l’abbraccio.",
        "«Noi lo troveremo, te lo prometto.»",
        "Toc.",
        "Le parole mi muoiono in gola.",
        "Abbiamo urtato qualcosa alle mie spalle.",
        "Con il terrore che sia un’altra barca di pescatori, mi volto di scatto.",
        "Ma dietro di me non c’è nulla.",
        "Maryam scatta verso la prua e si china, tirando il braccio sinistro fuori dall’imbarcazione.",
        "Toc.",
        "Questa volta il rumore è stato più tenue. Non è stata la barca a battere contro qualcosa, ma le nocche della mano di Maryam.",
        "Toc. Toc. Toc. Toc.",
        "Maryam colpisce l’aria in più punti e ogni volta quella gli restituisce un rumore sordo, come se il cielo in quel punto fosse denso come piombo. Poi arriva un colpo più forte e il cielo addirittura si incrina, in un processo talmente innaturale da farmi venire un capogiro.",
        "«Maryam, cosa…» provo a dire e lei prima, che la domanda possa essere più articolata replica con un misto di terrore e stupore: «Specchio.»",
        "Il mondo finisce qui. Ciò che vediamo dalla nostra costa è la nostra stessa costa. Non c’è nulla oltre Al Medina, perché anche l’orizzonte si riflette in lei.",
        "Spostiamo la zattera di dieci metri.",
        "Toc.",
        "Venti metri.",
        "Toc.",
        "Trenta metri.",
        "Toc.",
        "«Dobbiamo rientrare e raccontare a tutti questa scoperta» dico, non sapendo ancora se esserne felice o meno.",
        "Ma Maryam non mi ascolta.",
        "C’è qualcosa davanti a noi, nell’acqua che riesco a mettere a fuoco solo dopo un paio di istanti.",
        "Una barca. Pescatori di nuovo.",
        "Prima però che l’agitazione possa montarmi in petto, Maryam mi fa cenno di calmarmi con la mano.",
        "«È vuota. Alla deriva» afferma, quindi ci accostiamo e vi salta a bordo.",
        "La osservo chinarsi sul fondo dell’imbarcazione e tornare su con la faccia piena di lacrime. C’è uno scheletro con lei sulla barca e gli ha tirato via da una mano ossuta un foglio di carta.",
        "«A mia figlia Maryam e mia moglie Karima. Un giorno troverò il punto in cui si esce da qui. E tornerò a raccontarvi le meraviglie che ho incontrato» legge.",
        "Quindi torna sulla nostra zattera e si getta tra le mie braccia."
    ],
    "timestamp": "2019-12-01T22:57:30Z",
    "title": "[MI 131] Sul Nahr",
    "topic_id": 45443,
    "url": "https://www.writersdream.org/forum/forums/topic/45443-mi-131-sul-nahr/"
}