{
    "author": {
        "author_id": 15766,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ghigo",
        "url": "https://www.writersdream.org/forum/profile/15766-ghigo/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ti dico subito che ti commento per pubblicare, quindi sarò un po' fiscale. Dopo i due punti non va la maiuscola e contropelo si scrive tutto unito.",
                    "Mai la virgola tra soggetto e predicato, semmai tra virgole puoi mettere ormai. Quello di un uomo che, ormai, sembrava un vecchio rassegnato.",
                    "Essendo in prima persona qui ci starebbe meglio IL mio sguardo, ma non ne sono sicuro.",
                    "Alle strade certe mi suona molto strano. Forse a certe strade (inteso come qualche, particolari), o alle strade certe inteso come sicure? In questo secondo caso userei sicure.",
                    "Il tempo principale è il passato, quindi userei aveva insinuato o avrebbe insinuato, ma non il futuro. Piuttosto condizionale passato (che è il futuro in una narrazione al passato).",
                    "Qui c'è un cambio repentino. Tiri in ballo Anna senza dire in precedenza chi fosse. Non facevi mai cenno che fosse sposato. Poi dici la nostra imbarcazione, manca almeno un cenno al fatto che Anna era pronta a partire con lui. Ho trovato repentino il passaggio dal prima al dopo. O almeno non sono riuscito a trovarlo tra le righe (l'ho riletto un paio di volte).",
                    "ma non ti senti ardere dalla voglia di conoscere",
                    "Dopo mondo metterei il punto, perché poi fa un'altra domanda.",
                    "Ti dico la verità. I dialoghi li ho trovati troppo retorici e scontati. Lui che vuole andare e lei che vuole restare ma lo segue ugualmente. Poi qualche ripetizione di verbo. Ma la cosa che non mi è piaciuta è che non sappiamo i rapporti con gli altri, lui non ne parla mai per portarmi alle conclusioni che fa la moglie.",
                    "A me sembrò di essere stato tradito. Oppure più semplice Mi sentii tradito dalla...",
                    "Sulla seconda frase ho dei dubbi. Cosa avrebbe dovuto fare Al Madina? E' come se io mi sentissi tradito perché la gente di Livorno ha continuato a vivere anche dopo che io mi sono trasferito a Mosca. Non ci vedo la logica in questa affermazione. E' naturale che la gente continui a vivere, a fare le proprie cose.",
                    "Troppe virgole.",
                    "Accento sulla o",
                    "Alleggerirei questa frase. Sperava che sapendola da sola ad aspettarmi, sarei tornato indetro più velocemente. Ma anche meglio",
                    "leverei la virgola",
                    "ci sarebbero stati",
                    "le virgole qui non vanno, in particolare la seconda.",
                    "Tra una sponda e l'altra io ho capito in mezzo al fiume. O facendo avanti e indietro volevi dire?",
                    "Lo stile usato è per me un po' pesante, ma questo è solo questione di gusti. Hai tenuto uno stile uniforme dall'inizio alla fine e te ne do merito, era uno stile difficile. Il senso non l'ho capito bene: lui è rimasto sull'altra sponda per vent'anni, lasciando la moglie sulla riva senza cibo né un tetto? O ho capito male? L'incipit era perfetto per la città invisibile della traccia della scorsa settimana, hai fatto una bella descrizione.",
                    "La trama e i perché che restano lì, senza una spiegazione (cosa ha fatto lui in questi venti anni? cos'era quella stella che aveva visto?) e questo ne inficia un po' il piacere della lettura.",
                    "I personaggi non mi hanno soddisfatto. Un po' troppo caratterizzati in modo schematico: lui che vuole andar via, lei che lo segue perché lo ama ma poi resta sulla riva a guardare Al Medina e non lo segue oltre. Sarebbe potuta restare a casa, sembra quasi che tu l'abbia fatta partire solo perché era nella traccia, ma senza una vera motivazione.",
                    "Le descrizioni, invece, mi sono piaciute. Così come l'incipit che prometteva una bella storia, che però poi, a me, non è arrivata. Ho avuto come l'impressione, ma correggimi se sbaglio, che tu sia partita con l'idea senza però avere in mente come l'avresti fatta finire (a me spesso succede).",
                    "A rileggerti."
                ]
            ],
            "timestamp": "2019-12-01T22:19:16Z",
            "title": "[MI 131]﻿ I confini del mio cuore",
            "url": "https://www.writersdream.org/forum/forums/topic/45435-mi-131%EF%BB%BF-i-confini-del-mio-cuore//?do=findComment&comment=803461",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7938,
    "num_commenti": 1,
    "num_posts": 19,
    "post_after": [
        {
            "post_id": 803565,
            "text": [
                "Grazie del passaggio. In effetti ci ho pensato. Speravo di aver tenuto un punto di vista equilibrato, leggermente spostato su Marco prima e dopo la sua morte allora sull'ex militare. In realtà non avevo preso un punto di vista perché avrebbe rovinato il racconto, se lo avessi preso dell'uno o dell'altro avremmo saputo subito la verità, ho cercato, tranne che in due o tre parti, di essere al di sopra. Però anche se ho avuto più tempo del solito, necessiterebbe di altre due o tre letture per arrivare a un livello accettabile. Grazie mille! Forse avrei dovuto lasciare uno spazio tra il cambio di prospettiva, a rileggere bene"
            ],
            "timestamp": "2019-12-02T12:47:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45440-mi-131-dove-li-hai-seppelliti//?do=findComment&comment=803565"
        },
        {
            "post_id": 803674,
            "text": [
                "Come chi è? La bella addormentata",
                "Quella della fiaba.",
                "All'inizio non era un ex militare era anche più giovane. L'ho cambiato in corsa. Penso che bravo soldatino suoni meglio",
                "E' dialetto. Si svolge a Livorno la storia. Frizza a Livorno vuol dire fa male, ma anche di più. Una pallonata in faccia o nelle parti intime, la prima cosa che ti chiedono è \"Frizza?\" Forse avrei dovuto usare il corsivo",
                "Grazie",
                "Forse un \"non costingermi a metterti due puntine da disegno sulle palpebre\" sarebbe suonato meglio",
                "Grazie mille.",
                "Mi fa molto piacere, perché negli ultimi tre racconti (ma in particolare in due) anche altri lo hanno detto, questo mi fa pensare che riesca bene a rendere reali i personaggi. Credo che l'aver lavorato ad alcune sceneggiature teatrali mi abbia aiutato molto.",
                "Grazie mille, lieto di averti dato una buona lettura. Ora mi manchi solo tu e li ho letti tutti.",
                "Io l'ho saltato peccato perché avevo una bella idea in mente",
                "Detto da te che non sei avvezzo alla lode facile (almeno verso i miei scritti, intendo), mi vale doppio. Grazie."
            ],
            "timestamp": "2019-12-02T22:32:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45440-mi-131-dove-li-hai-seppelliti//?do=findComment&comment=803674"
        },
        {
            "post_id": 803682,
            "text": [
                "Grazie"
            ],
            "timestamp": "2019-12-02T22:50:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45440-mi-131-dove-li-hai-seppelliti//?do=findComment&comment=803682"
        },
        {
            "post_id": 803849,
            "text": [
                "Pensavo fosse un nome comune nell'immaginario collettivo come Bella, Biancaneve o Cenerentola. A quanto pare l'avevo sopravvalutata mai fidarsi di chi dorme troppo",
                "Grazie, sui dialoghi cerco sempre di migliorarmi perché sono la parte più difficile",
                "Grazie per averlo notato",
                "Grazie!"
            ],
            "timestamp": "2019-12-03T20:03:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45440-mi-131-dove-li-hai-seppelliti//?do=findComment&comment=803849"
        },
        {
            "post_id": 804208,
            "text": [
                "Su tutte le ripetizioni che mi hai evidenziato mi trovi d'accordo. Qui ho omesso il verbo. La tua è giusta, però credo che la mia sia più diretta.",
                "Credo tu abbia ragione. Anche se leggendola, la mia non mi stona. Se io dicessi che sono Hamelin, mi uccideresti comunque. Ci sta. Qui ho il dubbio, in effetti grammaticalmente parlando hai ragione tu, perché il periodo ipotetico si compone di tre varianti e congiuntivo futuro non c'è tra queste. L'unica cosa che posso pensare è che è un dialogo (licenze poetiche) e che lui è sicuro del fatto che lo ucciderà, come due cose staccate. Ma questa è più del parlato, grammaticalmente il tuo dubbio è più che lecito.",
                "Grazie a te per la traccia. E pensare che nella condizione in cui ero non volevo nemmeno mettermici. Grazie anche delle osservazioni."
            ],
            "timestamp": "2019-12-05T19:17:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45440-mi-131-dove-li-hai-seppelliti//?do=findComment&comment=804208"
        },
        {
            "post_id": 804216,
            "text": [
                "Vero. Magari questo lo riguardo, avevo pensato una botta in testa e via.",
                "L'avevo tolta, poi l'ho rimessa, poi di nuovo tolta e infine rimessa, mi serviva che fosse andato via (in realtà andava a prendere la pistola, ma è anche vero che è strano non l'avesse con se).",
                "Grazie dei suggerimenti e della lettura!"
            ],
            "timestamp": "2019-12-05T20:08:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45440-mi-131-dove-li-hai-seppelliti//?do=findComment&comment=804216"
        },
        {
            "post_id": 804534,
            "text": [
                "Grazie Mister"
            ],
            "timestamp": "2019-12-07T15:26:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45440-mi-131-dove-li-hai-seppelliti//?do=findComment&comment=804534"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia di mezzanotte: Il brusco risveglio con boa il topolino bianco (albino nel mio caso)",
        "Dove li hai seppelliti?",
        "Una secchiata d’acqua gelida lo svegliò. Marco aprì bruscamente gli occhi, poi li socchiuse per abituarsi alla penombra di quella che in apparenza sarebbe potuta sembrare una cantina. Iniziò a tossire, un po’ d’acqua gli era finita nel naso e in gola. Tentò di asciugarsi il viso, ma con crescente orrore notò di non poter muovere le mani. Era legato su un lettino con delle cinghie. Mosse una gamba, sapendo già che non avrebbe potuto.",
        "«Ben svegliata, Aurora» gli disse un uomo accanto a lui, scaruffandolo.",
        "«Dove sono? Perché mi hai legato?»",
        "«Sh» l’uomo si portò l’indice sulle labbra. Era un uomo sui cinquanta, con una camicia a quadri rossi e dei pantaloni a coste marroni. Sembrava il classico boscaiolo. «Non fare domande, perché sai già le risposte. Però vedo che sei bravo a fingere».",
        "«Fingere cosa?»",
        "L’uomo prese uno scudiscio e lo usò sulle gambe di Marco.",
        "«Cazzo! Sei matto?!»",
        "«Ho detto niente domande. Se me ne farai un’altra, parto con lo scudiscio».",
        "Marco si zittì.",
        "«Bravo, scolaretto». Posò momentaneamente lo scudiscio e si sedette su una sedia accanto a Marco. «Abbiamo tutta la notte e forse anche domani, finché non mi dirai dove li hai seppelliti».",
        "«Seppelliti chi?»",
        "L’uomo si alzò svogliatamente e prese di nuovo lo scudiscio, stavolta calandolo con forza sulle parti intime di Marco, che gridò fino a rimanere senza fiato.",
        "«Frizza, vero?»",
        "Marco annuì.",
        "«Come ti hanno soprannominato i giornali? Hamelin, sì?»",
        "«Non sono io. E non ho seppellito nessuno».",
        "L’uomo sorrise.",
        "«Non ti credo, e se non mi dici dove sono seppelliti, io ti spello vivo».",
        "Marco pensava bene alle parole. Una domanda gli avrebbe riservato un’altra scudisciata, ma stare zitto era come accettare quelle ridicole accuse.",
        "«Te lo giuro. Non so di cosa stai parlando, non so neppure dove ci troviamo».",
        "«Non lo ricordi, perché non lo sai. Ero seduto accanto a te nel bar, ti ho versato del sonnifero nel tuo Cuba Libre. Poi ti ho seguito finché non sei caduto addormentato per strada. Stavi tornando a casa, io sapevo che eri a piedi. Ti seguivo già da alcuni giorni. È proprio sul vialetto di casa tua che ho trovato un pezzo di stoffa. Sembrava molto simile a quello della camicia del piccolo Taddeo».",
        "«Taddeo è tuo figlio, immagino» Marco lo disse con un tono sicuro, non come se fosse una domanda.",
        "«Ma che bravo! Neanche una domanda. No, non è mio figlio. Mio figlio è stato il secondo bambino che è sparito, Federico. Ma non importa, ora sono già dodici».",
        "Poi si chinò e tirò fuori qualcosa da una borsetta.",
        "«Guardali! Oppure ti metto gli aghi sugli occhi come in Opera di Dario Argento. Lui è Samuele, il primo. Poi il mio Federico. Teresa, aveva solo sei anni, brutto pervertito» e gli passò in rassegna tutte le foto delle vittime.",
        "«Ti giuro che non sono stato io» Marco non chiuse gli occhi, li guardò tutti. Era sicuro che gli avrebbe davvero messo gli aghi sulle palpebre.",
        "«Sono stanco dei tuoi piagnistei, dimmi dove li hai seppelliti e facciamola finita».",
        "«Tu sei matto. Tu sei un fottuto matto di merda! Se mi libero ti uccido con le mie mani!»",
        "«Ohi, ohi, ohi, prima confessione. Sei capace di uccidere a mani nude. Vedi che se ti provoco alla fine parli?»",
        "Da fuori il rumore di un clacson. Allora c’era qualcun altro. L’uomo tese l’orecchio. Ci fu il belato di qualche pecora. Dovevano essere in campagna.",
        "«Aspetta qui, non dovrebbe esserci nessuno».",
        "L’uomo si recò verso una scala che conduceva a una porta. Uscì.",
        "Marco provò a divincolare le mani, a farle sgusciare, ma le cinghie erano troppo strette. In quel momento vide un topo albino apparso da chissà dove.",
        "«Ehi, piccolo. Vieni qui a rosicchiare le cinghie?»",
        "Per un attimo temette che il topolino prendesse lo scudiscio per punirlo della domanda. Invece il topolino scappò via, spaventato forse dalla voce.",
        "Hamelin. Perché quell’uomo era convinto che fosse lui? Non fece in tempo a pensare oltre, che la porta si riaprì. Era l’uomo.",
        "«Era uno scassacazzi, si era perso».",
        "«Ma siamo sempre a Livorno?»",
        "«Ahi, ahi ahi, domanda. Come posso fartelo entrare in testa che una feccia come te non ha nessun diritto alle domande?»",
        "Fece per prendere lo scudiscio, ma Marco lo implorò.",
        "«No, ti prego! Non frustarmi. Tanto so già che mi ucciderai. Io non sono Hamelin. Ma se te lo dico, tu non mi credi e mi farai del male fino a uccidermi. Se io dicessi che sono Hamelin, mi ucciderai comunque».",
        "«No, non ti ucciderò. Ti torturerò finché non mi dirai dove li hai seppelliti tutti» ribadì il concetto. «Sei impotente, come lo erano loro».",
        "«Io capisco il tuo dolore. Tuo figlio...»",
        "«Federico. Ha un nome».",
        "«Sì, Federico è stato il secondo hai detto? Ora sei turbato, stai passando dei momenti che non augurerei a nessuno. Ma se ucciderai anche me, ti macchierai della stessa colpa di Hamelin».",
        "«La psicologia da due soldi con me non funziona. Io sono sicuro che sei tu. Voglio solo sapere dove posso trovare i cadaveri, così io e tutti gli altri genitori potremo celebrare un funerale. Almeno questo ce lo devi».",
        "«E se non fossero seppelliti? Se li avesse bruciati? O mangiati?»",
        "L’uomo parve sorpreso. Probabilmente non ci aveva pensato.",
        "«Come fai a sapere questi particolari?»",
        "«Sono ipotesi» Marco sentì un braccio più libero. La cinghia si era un po’ allentata, dalla parte destra, e l’uomo era alla sua sinistra. Doveva perdere tempo e distrarlo. «I killer sono imprevedibili. C’era Albert Fish che cucinava le sue vittime e mandava la ricetta ai genitori».",
        "«L’hai fatto anche te?» sul volto dell’uomo era spuntata una sorta di orrore misto a cattiveria.",
        "«Io. Non. Sono. Hamelin. Come te lo devo dire?»",
        "«Per questo non sono stati ritrovati i corpi? Perché te li sei mangiati?»",
        "L’uomo salì di nuovo la scala e sparì. Poi Marco sentì il rumore di una macchina che andava via. Era il momento buono per cercare di liberarsi. Sentiva scorticarsi la pelle sul polso. La mano era uscita di pochi centimetri. Sentiva la pelle staccarsi, ma in quel momento non gli interessava. Forse l’uomo sarebbe andato a casa sua, aveva le chiavi e l'indirizzo. Doveva liberarsi prima che tornasse. Forse da qualche parte c’era un telefono. Con un ultimo dolorosissimo strappo la mano uscì dalla cinghia. Aprire le altre fu facilissimo. Si guardò la mano, era messa male, ma niente di incurabile. Afferrò lo scudiscio e andò verso la porta.",
        "Era chiusa a chiave. Prese un bastone per spaccare una finestra, ma proprio in quel momento sentì il rumore della macchina. Era tornato. Si nascose dietro la porta. L’uomo entrò e ci mise tre secondi a capire che il lettino era vuoto. In quel momento gli arrivò una scudisciata sulla schiena.",
        "«Fammela ora la domanda, testa di cazzo!» gli gridò Marco. «Pazzo fottuto».",
        "Alzò la mano per calare un altro colpo, troppo tardi quando si accorse che l’uomo aveva in mano una pistola. Sparò. Marco barcollò, fece due o tre passi indietro, poi cadde con un tonfo.",
        "L’uomo si alzò e si scrollò un po’ di terra di dosso. Tastò il polso a Marco. Nulla. Era morto. Lo prese per i piedi e lo portò fino a un grande forno. Lo accese e poi ce lo gettò dentro. Salì al piano di sopra e si addormentò, sfinito, sul divano. Al mattino accese la TV. Hamelin aveva colpito di nuovo. Il tredicesimo bambino. Anzi, una bambina stavolta. L’uomo prese un taccuino e depennò anche il nome di Marco.",
        "“Mi spiace, anche tu eri innocente davvero” poi guardò il nome successivo nella lista dei suoi sospettati. La prossima settimana sarebbe toccato a Emanuele. Ne aveva già fatti fuori cinque inutilmente. Alberto aveva pure confessato il posto dove li aveva seppelliti, quando gli aveva già amputato entrambe le gambe, ma non c’era niente. Erano sacrificabili per una causa maggiore. Ogni guerra richiede vittime, e lui, ex militare, lo sapeva benissimo. Prima o poi Hamelin avrebbe smesso di ammazzare, e lui sarebbe stato sicuro di averlo ucciso con le sue mani. E Federico avrebbe trovato pace. Ma come si dice, si deve procedere per tentativi."
    ],
    "timestamp": "2019-12-01T22:49:39Z",
    "title": "[MI 131] Dove li hai seppelliti?",
    "topic_id": 45440,
    "url": "https://www.writersdream.org/forum/forums/topic/45440-mi-131-dove-li-hai-seppelliti/"
}