{
    "author": {
        "author_id": 11817,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ljuset",
        "url": "https://www.writersdream.org/forum/profile/11817-ljuset/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Sinceramente mi è venuto di pensare a Platone e ai suoi dialoghi, magari dopo il Convito (mi riferisco ai dialoghi del \"Simposio\"), magari dopo qualche scodella di vino in più. Il racconto sembra infatti un po' privo di capo e coda. Il succedersi degli eventi sembrano un po' casuali. Non è male l'incipit:",
                    "però poi mi sarei aspettato un seguito più libero e fantasioso, basato magari sui semplici suoni delle parole più che sul tentativo di razionalizzare una storia che già per sua natura non contiene alcunché di razionale. Non credo che il racconto sia adatto a dei bambini. Ho trovato un mix di pensiero adulto rivolto ad altri adulti e uno strizzare l'occhio alla mente di un bambino. Dovresti chiarirti prima di tutto il target dei lettori e poi focalizzare meglio il pensiero che vuoi comunicare. Per come la vedo io, un racconto si pone dinanzi ad un problema, avanza una tesi per per risolverlo e poi la svolge con la trama del racconto e arriva ad una logica conclusione.. Ma forse la mia è una visione troppo razionalistica.",
                    "Tutto sommato mi suona bene \"C'era una volta un gattino abbandonato che veniva adottato da un pollo alato\". Un po' mi ricorda \"Storia di una gabbianella e del gatto che le insegnò a volare\" di Luis Sepùlveda. Ovviamente siamo ad un altro livello.",
                    "Alla prossima"
                ]
            ],
            "timestamp": "2019-12-04T14:28:56Z",
            "title": "Il pollo e il gattino",
            "url": "https://www.writersdream.org/forum/forums/topic/45360-il-pollo-e-il-gattino//?do=findComment&comment=804004",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5484,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Toni si tolse gli occhiali, guardò la ragazza e poi lasciò andare un profondo sospiro.",
        "«Ho persino bisogno che delle lenti correggano il mio modo imperfetto di vedere.»",
        "La ragazza guardava dalla finestra, si voltò, osservò Toni – era strano da vedere senza gli occhiali – poi lo raggiunse sul divano, gli prese il volto fra le mani . «Ti fai troppi problemi», disse fra un bacio e l’altro.",
        "Il ragazzo si liberò quasi con fastidio dalle attenzioni di Lara. «Tu invece non te ne fai affatto.»",
        "La ragazza si alzò e ritornò alla finestra – non si voltò a guardare – e continuò a parlare, forse più per se stessa. «Ti dà fastidio che esca con Enrico. Non è una domanda: lo so. Eppure non vorresti impegnarti con me. Cosa pretendi?»",
        "Toni sospirò irritato. «Sartre mi irrita». Osservò Lara guardare dalla finestra. «Cosa c’è di così interessante al di là dei vetri? Mi irrita quando mi si dà la schiena mentre parlo.»",
        "La ragazza si voltò – l’espressione non nascondeva la crescente sensazione di fastidio. «Sartre ti irrita, la gente ti irrita… Io ti irrito. Ma vai a ...»",
        "Toni non guardava Lara e sembrò ignorare quello che diceva. La strana convinzione di essere l’unico essere dotato di coscienza reale al mondo si stava nuovamente impossessando di lui. Solipsismo era il termine. Ma era un pensiero fugace anche quello di classificare i propri pensieri: che relazione ci poteva essere tra il suo pensiero e quello altrui se l’unico artefice dell’intero Universo era proprio la sua mente? Lui era il soggetto, tutto il resto era semplice oggetto del suo pensiero. Guardò la ragazza. Doveva essere lì solo per poter esaminare il proprio pensiero con la mente di un altro.",
        "«A dire il vero ero andato in crisi già con Schopenhauer». Si rimise gli occhiali per guardare Lara. «Questo essere oggetto di un altro soggetto. Ma poi anche l’oggetto è a sua volta un soggetto. C’è una perdita di controllo… capisci?»",
        "«Capisco che sei un po’ strano… come sono falotici quasi tutti quelli che studiano filosofia.»",
        "«Perché gli studenti di filosofia sarebbero stravaganti?»",
        "Lara gli si piazzò davanti, appoggiando le mani sulle ginocchia. «Dite delle stupide ovvietà con tante parole inutili. Semplicità. Dovresti imparare a parlare come mangi.»",
        "«Io non voglio diventare oggetto… Vorrei che gli altri fossero sempre oggetti e basta.»",
        "Lara si raddrizzò. «Se tu giudichi me, io giudico te. Non puoi togliermi la coscienza. Il mondo viene percepito diverso da ognuno di noi e ognuno lo vive come meglio crede.»",
        "Un silenzio. Lara in piedi in attesa di una risposta; Toni affondato nel divano a guardarla senza alcuna intenzione di parlare.",
        "«Sai che ti dico? Mi hai stufato. Non hai manco voglia di scopare. Che ci sto a fare con te?»",
        "Lo sguardo di Toni era passato da interrogativo ad alienato.",
        "Lara si sentì a disagio. «Perché mi guardi così?»",
        "«Tu sei un oggetto della mia coscienza: sono io che decido la tua realtà.» Lo sguardo di Toni era era inquietante: sembrava fuori fuoco.",
        "«Smettila. Me ne vado. Tu sei pazzo!»",
        "Toni scattò in piedi e riuscì ad afferrare la ragazza prima che lei raggiungesse la porta; la strattonò e le strinse i polsi con forza. Spaventata, lei cercò di divincolarsi, ma aveva anche paura di fargli del male.",
        "«Sei nella mia coscienza, nel mio mondo. Qui sono Dio!» Rise forte.",
        "Lara sperò che fosse tutto uno scherzo e si sforzò di ridere, poi parlò gentilmente. «Devo andare ora. Magari ci sentiamo domani.»",
        "Le strinse più forte i polsi. «Tu stai qui! Voglio che tu rifletta i miei pensieri. Non voglio un monologo. Ho bisogno del dialogo e per il dialogo ho bisogno di un altro. Tu sei il mio Altro.»",
        "La ragazza non riusciva neanche a balbettare per la paura. Un forte impulso di gridare, ma il nodo alla gola le bloccava le corde vocali.",
        "«Mi stai giudicando?» Il tono di voce era minaccioso. Lara era paralizzata dalla paura. «Non devi giudicarmi. Io sto solo vivendo un’esperienza con un oggetto, contenuto nella mia coscienza». Rise nuovamente; la ragazza iniziò a piangere – in un ultimo tentativo usò tutte le sue forze tentando di liberasi dalla presa. Toni non riuscì a trattenerla; lei perse l’equilibrio, cadde e urtò contro uno spigolo con la testa.",
        "Lara era distesa sul pavimento; i capelli venivano imprigionati dall’appiccicoso liquido vermiglio. Toni aveva ancora il fiato corto – immobile, osservava il sangue scurirsi mentre si raggrumava, poi fissava gli occhi spalancati di Lara. Ora lei era oggetto della sua coscienza, mentre lui… era il soggetto. E non era oggetto di nessun’altra coscienza: era come Dio, l’unico a decidere, a vivere quella particolare esperienza. La legge degli uomini non lo riguardava: anche quella era oggetto della sua coscienza. Guardò ancora la ragazza immobile sul pavimento. Una semplice creazione della mente. Fra poco sarebbe sparita. Bastava attendere.",
        "Le ore passavano. Toni si era seduto sul pavimento. Attendeva che il corpo di Lara scomparisse, oppure che si rialzasse. Le mani appiccicose gli davano fastidio – perché la sua mente era così pignola da rendere tutto così dannatamente realistico?",
        "Altre ore. Il buio era calato da tempo. C’era troppo silenzio nella stanza – Toni riusciva a sentire gli echi di parole pronunciate ore prima – quella risata di Lara lo innervosiva. Cosa poteva creare ancora la sua mente per mettere la parola fine a quella seccante storia?",
        "Toni rannicchiò le ginocchia a toccargli la fronte. Era tempo che qualcuno aprisse la porta – magari la polizia – e portasse via dalla sua mente quell’inutile corpo sporco di sangue."
    ],
    "timestamp": "2019-12-04T14:32:22Z",
    "title": "Una questione filosofica",
    "topic_id": 45468,
    "url": "https://www.writersdream.org/forum/forums/topic/45468-una-questione-filosofica/"
}