{
    "author": {
        "author_id": 22758,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "lucamenca",
        "url": "https://www.writersdream.org/forum/profile/22758-lucamenca/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , ho trovato il racconto interessante, ma vi ho riscontrato varie criticità che non me lo hanno fatto apprezzare fino in fondo.",
                    "Innanzitutto penso che potrebbe funzionare come incipit di un’opera più lunga, visto che così mi sembra un po' mutilato.",
                    "Il racconto parte con la gallina Carlotta che ha perso le penne della coda e, dato che poco dopo affermi che si tratta di una gallina sognatrice, ci si aspetta di scoprire come le abbia perse. Viene inoltre fatto intendere che non sia la prima volta che le succede, e questo aggiunge mistero al mistero. Invece la narrazione si sposta subito altrove, lasciando il punto il sospeso e il lettore con un vago senso di delusione. Viene fatto poi intendere che tra Carlotta e Matilde ci sia un rapporto speciale, ma non viene fornita alcuna spiegazione o anche solo indizio che giustifichi ciò. Per quanto riguarda il finale... ci tornerò in fondo al commento.",
                    "Venendo alla forma, i tempi, tutti al presente, danno l’idea di star leggendo una favola, impressione rafforzata dallo stile chiaro e semplice e dalla continua ripetizione dei nomi dei due personaggi principali, oltre che dall'uso di forme quali \"quasi quasi\" e dal verso delle galline che si ripete nei loro discorsi alternandosi alle parole. Riguardo i nomi di Carlotta e Matilde, a volte mi sembrano reiterati in maniera anche eccessiva, specialmente in periodi vicini tra loro. Ogni tanto potresti sostituirli con \"la gallina\" o \"l'animale\" per la prima e \"la padrona\", \"la donna\" (o \"l'anziana\", o \"la ragazza\" in base all'età, anche se forse era tua scelta precisa non specificarla) per la seconda.",
                    "Qua e là ho trovato alcune frasi che mi suonano un po’ innaturali nella costruzione. Nello specifico:",
                    "Quel \"le\" penso sia riferito alle galline, ma dato che sia nella frase precedente che in quella che segue si fa riferimento alla sola Carlotta, il plurale suona un po' strano. Toglierei inoltre la prima virgola, quella prima di \"Matilde\".",
                    "Anche qui, niente virgola prima di \"infatti\" per rendere la frase più scorrevole.",
                    "Questa costruzione mi suona artificiosa, meglio \"Matilde è per caso amica tua?\"",
                    "Forse la ripetizione era voluta, ma mi sembra più naturale cambiare con qualcosa del tipo \"Matilde non si presenta all'appuntamento neanche il giorno dopo e di nuovo le galline...\".",
                    "Se ho ben capito il senso della frase cambierei con \"Matilde è l'unica in grado di/che sa aprirla e chiuderla\".",
                    "Qui c'è una discrepanza logica: se Matilde è a sedere è improbabile che Carlotta riesca a deporle un uovo sulla pancia, che è sollevata in posizione verticale. Sostituirei \"pancia\" con \"grembo\", anche per il sottile rimando che creerebbe con l'uovo e tutti gli impliciti connessi (magari simbolo della nascita di un nuovo e più profondo rapporto tra gallina e padrona?).",
                    "Il finale mi sembra un po’ debole. Si intuisce una nota ironica nell’incubo di Matilde, un mondo senza galline né uova, ma rimangono troppi interrogativi senza risposta. Matilde e Carlotta si comprendono a vicenda? E ancora, perché Matilde è rimasta svenuta per due giorni (evenienza già di per sé poco credibile) con la porta di casa aperta? E questo c’entra qualcosa con la sua tristezza dei giorni precedenti?",
                    "Si ha come l’impressione che tu sia partita con l’idea ben chiara di cosa scrivere ma che, a metà strada, ti sia smarrita. I temi per qualcosa originale e accattivante ci sono tutti, in primis la gallina che sogna di viaggiare e il suo speciale rapporto con la padrona. Ecco, io partirei da qui per sviluppare la trama, magari ideando qualche episodio rocambolesco (anche umoristico o paradossale volendo) che spieghi perché Carlotta finisca sempre con la coda spennata.",
                    "In definitiva: idea di partenza buona ma da rivedere lo sviluppo.",
                    "Spero di esserti stato utile, a rileggerci!"
                ]
            ],
            "timestamp": "2019-12-03T18:30:33Z",
            "title": "La gallina Carlotta",
            "url": "https://www.writersdream.org/forum/forums/topic/45455-la-gallina-carlotta//?do=findComment&comment=803831",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 3224,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Riaprì gli occhi. Quel semplice gesto gli confermò che era ancora vivo, e ciò bastò a dissipare i suoi timori. Intorno a lui le familiari pareti della sua stanza, e soprattutto nessun altro. Gli ICE, i sistemi di protezione informatica che pattugliavano i siti, erano rimasti dall’altra parte, nel mondo virtuale da cui era appena uscito. Stavolta c’era mancato davvero poco, ancora qualche secondo e sarebbe stato spacciato, ma la missione era compiuta e poteva dire che ne era valsa la pena.",
        "Era una bella fortuna essere uno dei pochi umani mutanti dotati di neuroni d’interfaccia, che gli permettevano di entrare e uscire dal cyberspazio a proprio piacimento senza il bisogno di costosi e facilmente hackerabili innesti cibernetici, e soprattutto garantendogli una totale irrintracciabilità. Ecco perché era uno dei migliori nel suo lavoro. Anzi, il migliore, e i suoi committenti lo sapevano.",
        "Recuperò i dati che aveva copiato e dirottato verso un terminale sicuro, il vecchio laptop a schermo fisico appoggiato sulla scrivania di fronte, e li scaricò su una chiavetta usa e getta. Per questo genere di cose era un tipo all’antica: niente alloggiamenti neurali per memorie solide nel cranio o impianti cibernetici, non si sa mai cosa ti potrebbero caricare nel cervello. Infilò il dispositivo in tasca e uscì dal monolocale.",
        "Fuori pioveva, una pioggia pregna di fuliggine e particelle pesanti che proseguiva ormai da settimane. Non che una giornata di sole avrebbe fatto molta differenza. Laggiù, nei Bassifondi, la luce non arrivava che di rimbalzo, riflessa dagli edifici argentei che si innalzavano per centinaia di metri verso il cielo, le guglie del “mondo di sopra”, interdetto a tutti coloro che come lui erano condannati a un’esistenza da reietti.",
        "Isaac si tirò su il cappuccio fino a nascondere quasi completamente gli occhi e si incuneò tra la folla. Percorse circa un isolato scivolando in quel magma ribollente di persone che percorrevano la via, quindi estrasse di tasca la chiavetta e la lasciò cadere in una vecchia cassetta postale in disuso, il punto convenuto con i suoi committenti.",
        "Adesso poteva finalmente tirare un sospiro di sollievo. Era filato tutto liscio, e una volta che quei dati fossero giunti a destinazione avrebbe visto comparire una cifra a tre zeri sul suo conto quasi a secco, abbastanza da farlo campare dignitosamente per un altro mese, forse più se avesse stretto un po’ la cinghia. Si concesse un attimo di pausa e, appiattitosi contro un muro per non essere trascinato via, chiuse gli occhi. Le onde elettromagnetiche che permeavano l’etere lambivano le sue sinapsi e lo portavano alla deriva in una realtà parallela e invisibile, fatta di stringhe di codice che si traducevano in suoni, colori, emozioni. In qualsiasi momento poteva chiudere gli occhi e abbandonarsi a quel flusso continuo di dati. Era quello il suo vero mondo, non quello materiale in cui era intrappolato il suo corpo. Lì era libero, senza restrizioni, poteva cavalcare le correnti dell’etere e tuffarsi negli abissi della Rete. Di qua invece… Una sensazione fin troppo reale lo strappò all’errare dei suoi pensieri, costringendolo a tornare con i piedi per terra: un brontolio sommesso che saliva dal suo stomaco."
    ],
    "timestamp": "2019-12-03T18:48:55Z",
    "title": "Neuronauta incipit",
    "topic_id": 45463,
    "url": "https://www.writersdream.org/forum/forums/topic/45463-neuronauta-incipit/"
}