{
    "author": {
        "author_id": 34494,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "leopard",
        "url": "https://www.writersdream.org/forum/profile/34494-leopard/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "in definitiva, controllerei la punteggiatura e alcuni riferimenti non chiari, specialmente quando cambiano i dialoganti. Però, nell'insieme, mi è piaciuto molto per l'originalità e anche per l'inizio che lascia presupporre che Gianni sia davvero lo psichiatra di Aristide. Il colpo di scena mi piace e mi incuriosisce e, nell'insieme, mi viene voglia di continuare la lettura e mi diverte. Gianni mi pare una persona che subisce. Subisce passivamente i rimproveri e i tradimenti della moglie, col suo presunto assistente, e la presa in giro del fratello. Lascia pensare che ci saranno molti sviluppi, magari alla fine fa una strage Mi sembra che ci siano ottime premesse. L'isteria della moglie sarebbe da spiegare ancora, potrebbe anche rimanere così per tutto il tempo. Il fratello Aristide è un vero enigma, potrebbe essere il suo vero e unico alleato segreto, in fondo ha detto che va da lui per fargli piacere. Molto interessante. Anche Luca, il classico \"stronzo\", non mi è venuto un altro termine, promette benissimo.Credo non sia facile dire e non dire per creare i colpi di scena."
                ]
            ],
            "timestamp": "2019-12-06T13:07:03Z",
            "title": "Mio fratello  Capitolo 1",
            "url": "https://www.writersdream.org/forum/forums/topic/45404-mio-fratello-capitolo-1//?do=findComment&comment=804320",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 8050,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Sono ancora un po' indecisa sul titolo del capitolo. Questo è l'inizio del secondo giallo con gli stessi personaggi principali del primo.",
        "Una nuova strana indagine.",
        "« Pronto, Marilena?»",
        "«Ciao, Riccardo! Come va?»",
        "«Mi sa che ho bisogno di te»",
        "«E io ci sono, arrivo».",
        "Marilena si era svegliata da poco e dopo la telefonata stette ancora per un poco seduta sul letto, col telefono tra le mani, fissando la parete di fronte con un'espressione seria che si tramutò presto in un gran sorriso. Dopo aver risolto il caso della setta, Marilena aveva raggiunto una discreta popolarità che le aveva offerto una modesta possibilità di guadagno, impartendo lezioni sulle sette, fornendo consulenze e rilasciando interviste. Si sentiva in forma, fiduciosa, e le piaceva essere coinvolta in tante attività ed apprezzata . Niente però riusciva ad appassionarla come il lavoro sul campo, a fianco del procuratore Riccardo Castori. Quindi, quella telefonata la mise notevolmente di buonumore ed iniziò a valutare, nell'armadio, quale vestito indossare. Doveva ancora pranzare ma aveva voglia di prepararsi con cura. Era allegra! Si fece un lunga e profumata doccia e si asciugò velocemente per mangiare un toast. Camminava per caso ondeggiando e senza un vero scopo, quasi danzando. La luce del giorno filtrava promettente tra le persiane, disegnando ovali chiari sul pavimento; il pavimento invitava quasi a saltellare da un circolo brillante all'altro come in un gioco per bambini. Aprì la finestra e la persiana per illuminare tutta la stanza. L'aria era piuttosto fresca, l'autunno si stava ormai introducendo in tutti gli angoli della città, vivace e volenteroso: aveva già colorato tutte le foglie, ammorbidito i contorni dei paesaggi e doveva soltanto portare ancora un po' di venticello frizzante per completare la sua presentazione. Finito di mangiare, iniziò a truccarsi, vestirsi e fare tutte quelle cose che normalmente Marilena faceva con un certa rapidità per poi perdere tempo a guardarsi allo specchio per piccoli ritocchi come avrebbe fatto un pittore rimirando il suo quadro. O per lo meno agiva così quando era contenta. Dopo aver optato per un abbigliamento sportivo, raccolse i lunghi capelli rossi in un morbido chignon, una riga di eyeliner e aveva finito, poiché la vera gioia è qualcosa di semplice e nitido, non ha bisogno di orpelli. Pensò a Castori, probabilmente sempre vestito con il suo tailleur grigio scuro e pettinato con il suo vezzoso ciuffo nero che teneva graziosamente arricciato, col gel, sulla fronte: unico particolare inconsueto in una persona che altrimenti si sarebbe confusa perfettamente nell'anonimato degli impiegati pubblici. Era da un po' di tempo che non lo vedeva e le faceva piacere incontrarlo. Grazie all'indagine precedente, aveva imparato ad apprezzarlo, nonostante i suoi modi schivi e burberi. Lei invece aveva sempre lo stesso aspetto da spensierata vagabonda o forse più da strega, così almeno si raffigurava quelle antiche fanciulle dedite all'erboristeria e a ballare nude al chiarore della luna. Chissà come avevano fatto a diventare amici! Salutò il suo grosso labrador, Roy, che la guardò, deluso, mentre andava a rannicchiarsi sul divano col suo passo da orso brontolone.",
        "Marilena si recò nel primo pomeriggio da Castori che le indicò velocemente la sedia; notò appena che, a Riccardo, pur sempre rigido, squadrato e composto, era sfuggito un impercettibile sorriso giocoso. Marilena, che non stava più nella pelle per il nuovo caso, iniziò a fare domande:",
        "«Allora c'è un cadavere?»",
        "«Non proprio»",
        "«Una denuncia di scomparsa!»",
        "«Nemmeno. Abbiamo questa»",
        "Castori le mostrò un foglio con su stampato:",
        "“Aiutatemi! Se non mi fermate li ucciderò tutti quegli ipocriti e falsi impostori. Non ne posso più, non voglio diventare un assassino ma se costretto lo farò, li odio!”",
        "Marilena guardò la lettera con ambivalente interesse perchè, se da una parte qualcosa la rendeva inquieta per il disperato grido di aiuto, dall'altra non c'era nulla di tangibile per avviare un'indagine:",
        "«Riccardo, però cosa c'è di concreto? Non è possibile pensare ad uno scherzo o a un mitomane? Riceverete altre lettere così probabilmente, a chi era indirizzata?»",
        "«C'è un'altra cosa. La lettera è stata spedita in maniera anonima ma c'era dentro una chiave. Dopo un po' ci viene recapitato un bauletto con lucchetto. Ovviamente subito abbiamo pensato ad un attentato e ci siamo spaventati parecchio. Poi abbiamo aperto con la chiave il lucchetto e abbiamo trovato questo»",
        "Castori le mostrò una specie di diario che Marilena iniziò subito a sfogliare.",
        "Ciao a te, lettore, questo è il mio diario. Voglio condividere con te ciò che sta succedendo e, se farò qualcosa di grave, voglio che si capiscano le mie ragioni. G..",
        "Marilena non capiva. Ovviamente la cosa si faceva più seria per l'impegno del mittente nel far arrivare il criptico messaggio. Il mittente cercava attenzione e aveva un obbiettivo. Castori disse:",
        "«L'ho letto velocemente, non ci sono né dati né informazioni utili ma è abbastanza angosciante. Ho pensato che forse tu potevi capire meglio, magari almeno valutare la personalità del soggetto»",
        "«Va bene, tanto non avevo niente da leggere, stasera. Ti farò sapere»",
        "«Certo, non esitare a contattarmi anche se le tue intuizioni non hanno prove oggettive. Voglio sapere tutto. Se fosse un serial killer che annuncia l'inizio della sua attività? Devo capirci qualcosa»",
        "«Non è facile, sembra che voglia essere fermato o catturato ma vuole spiegare le sue ragioni. Però non ha senso, avrebbe potuto spiegarcele al momento della cattura, l'avremmo ascoltato con interesse. In genere fanno così.»",
        "«Non agisce magari in maniera logica»",
        "«Ma c'è sempre una logica. Anche nell'essere in conflitto con sé stessi. Forse vuole più che altro denunciare cosa sta subendo e, per attirare la nostra attenzione, sta minacciando una tragedia che non vuole realmente compiere. In genere i serial killer rivendicano omicidi non mere intenzioni. Al limite annunciano con orgoglio degli attentati o altri crimini, ma qui abbiamo qualcuno che vuole essere assolto, come se si sentisse in colpa. Perché poi non spedire tutto insieme? Non sono ancora convinta che non sia uno scherzo, ma allo stesso tempo mi turba»",
        "«E' per questo che ho pensato a te. Seguirai i suoi ragionamenti ovunque portino per scoprire la verità. Però, questa volta, evita di rischiare in prima persona, ti ho chiesto solo di leggere e riferire. Ok?»",
        "«Va bene, allora inizio subito, giusto il tempo di andare a casa» e non mentiva. Marilena sentiva ribollire la sua curiosità e ci si sarebbe ossessionata fino a che non avesse trovato la soluzione. Aveva talmente fretta di entrare in quel nuovo incubo che, mentre assicurava verbalmente il suo impegno, si infilò la giacca e prese in mano le chiavi della macchina. Castori non la fermò ma, vedendola già in piedi, le disse:",
        "«Di là c'è Ponti, magari ti fa piacere salutarlo»",
        "«Non credo proprio. A prestissimo!».",
        "Uscendo, Marilena si accorse del secondo sorriso raggiante di Castori quando gli aveva detto di non voler salutare Andrea Ponti ma fece finta di nulla. La storia col bel maresciallo era durata veramente poco e non aveva nemmeno più voglia di salutarlo. Era rimasta piuttosto delusa. Non è che Andrea avesse fatto chissà cosa di sbagliato, ma semplicemente, oltre all'attrazione fisica, non c'era stato nient'altro di coinvolgente tra di loro. Così, uscita nel corridoio, lo intravvide, da lontano, chino sulla fotocopiatrice che scherzava con dei colleghi. Si sentiva profondamente diversa da lui anche in quel momento, già dal modo in cui parlottava con le persone intorno a lui. Se lo avesse salutato non avrebbe saputo cosa dirgli: quello che gli disse quando lo lasciò le pareva sufficiente. Erano in auto, quella volta, lui guidava e lei guardava distrattamente la strada attraverso il finestrino. Era buio e le piaceva osservare chi usciva di casa, chi potesse mai camminare in una città che sembrava abbandonata e quasi rancorosa, persa nella solitudine di lampioni accesi e pozzanghere fluorescenti. Andrea disse:",
        "«Qualcosa non va?»"
    ],
    "timestamp": "2019-12-06T15:08:17Z",
    "title": "Una nuova strana indagine. capitolo 1/ 1-2",
    "topic_id": 45493,
    "url": "https://www.writersdream.org/forum/forums/topic/45493-una-nuova-strana-indagine-capitolo-1-1-2/"
}