{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno , ultimo capitolo",
                    "metterei due punti al posto della virgola. Che cosa è successo a Gianni per trasformarlo così di colpo in un ipocondriaco? Lo era anche prima? È stato questo ultimo episodio col fratello? Se è così c'è da sottolinearlo secondo me.",
                    "bella questa frase",
                    "scusa, sono tornata indietro di una frase, ma c'è da ricostruire secondo me: Elena si preoccupava perché le continue assenze del marito avevano fatto crollare le quotazioni dello studio. Né lei né il suo amante erano fatti per questo lavoro o per tenere la clientela, erano meno di quello che serviva e troppo di tutto quello che stancava: avido lui, acida lei. La gente fiutava il cattivo odore fin dai primi secondi.",
                    "Qui ho una domanda, ma l'amante non faceva il dentista? Gianni e l'amante hanno uno studio dentistico, ora non ricordo se tu avessi specificato il suo ruolo all'interno dello studio, ma comunque qualcosa faceva anche prima con Gianni attivo. Ora che Gianni è andato via che gli è successo?",
                    "direi: lui era sempre gentile, affabile e ogni tanto... data; con lui il paziente era felice di restare.",
                    "o un punto o tre... Anche questa frase mi piace molto",
                    "metterei: che c'altra parte aveva comprato lei dopo averli scelti con fatica, ma con i soldi di Gianni.",
                    "andrei a capo e specificherei da quando era passato un anno",
                    "specificherei il soggetto",
                    "si chiese che cosa gli avessero fatto... se lo lasci come indiretta, altrimenti puoi usare enfasi riportandolo come pensiero o creando un dialogo con i dottori",
                    "ti è scappato uno spazio prima di Aristide. Riformulerei: Aristide non mosse bocca, sguardo o muscoli. Era fermo, come conficcato dentro un quadro. Ho spezzato la frase solo per dare più enfasi al momento.",
                    "questo uso di zero lo trovo fuori luogo in questo testo, non va d'accordo con il resgistro che hai scelto di utilizzare",
                    "o ci prova o no, come fa a provarci quasi?",
                    "serve una virgola dopo signora",
                    "manca lo spazio dopo i due punti",
                    "manca la virgola dopo mai",
                    "vai a capo quando cambia chi parla",
                    "virgola dopo signora",
                    "virgola dopo corso e dopo avanti",
                    "perché questo quasi?",
                    "come mai sei passata al presente?",
                    "Ho apprezzato molto la tua storia , ha un sapore antico che non assaggiavo da tempo. Mi ripeto e vedo che io e abbiamo avuto la stessa impressione di teatralità. Se il tuo scopo è scrivere narrativa, bisogna che cerchi di ampliare e conoscere meglio i tuoi personaggi che hanno bisogno di passare da stereotipi a esseri umani. Secondo me serve solo esercizio, quindi scrivere molto e leggere altrettanto, questa è la mia ricetta",
                    "Alla prossima storia"
                ]
            ],
            "timestamp": "2019-12-07T06:05:29Z",
            "title": "Mio fratello Capitolo 3",
            "url": "https://www.writersdream.org/forum/forums/topic/45420-mio-fratello-capitolo-3//?do=findComment&comment=804432",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5043,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 804757,
            "text": [
                "Buongiorno , grazie per avermi letto!",
                "credo proprio che lo farò! Ti ringrazio",
                "Migliore, sono d'accordo, ma secondo me ancora non ci siamo. Credo che si senta la mia insicurezza nel narrare questa storia. Non avevo mai perso tanto tempo con una gallina!",
                "Grazie per essere tornato a confrontare",
                "Caro ho avuto grossi problemi con questa gallina nello specifico! La verità è che qui sull'isola esiste davvero una gallina Carlotta, scappata dal suo pollaio e che vive tra due ristoranti che le danno i resti nel cortile sul retro. È davvero una gallina di cui vale la pena raccontare le gesta. Qui di fronte a casa mia invece ho un pollaio e spesso le galline scappano nel bosco, attraversano la strada e vengono in casa mia. Una volta pure le capre mi trovavo in cucina, ora le hanno date via e ci limitiamo alle galline. Non ho mai visto chickens run, ma ci ho pensato, credo che il rimando sia impossibile da evitare, mi sa che dovrò vederlo subito. Comunque era tanto che pensavo alla gallina Carlotta, che si chiama proprio così, questa è una sua biografia non autorizzata.",
                "giusto per il corsivo, per le doppie stavo andando al risparmio",
                "qui intendevo quando piegano una zampa tanto che sembra ne abbiamo solo una, quella piegata sembra scomparire, mi sa che non l'ho spiegato bene",
                "Comunque niente di entusiasmante questa storiella, non riesco a venirne fuori, e ci tenevo tanto a raccontare la storia di Carlotta, è un personaggio servito su un piatto d'argento secondo me!",
                "Grazie per essere passato da me, vengo a leggerti appena ho un attimo!"
            ],
            "timestamp": "2019-12-09T04:54:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45499-la-brava-gallina-la-gallina-carlotta-revisionato-e-rinnovato//?do=findComment&comment=804757"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 804757,
            "text": [
                "Buongiorno , grazie per avermi letto!",
                "credo proprio che lo farò! Ti ringrazio",
                "Migliore, sono d'accordo, ma secondo me ancora non ci siamo. Credo che si senta la mia insicurezza nel narrare questa storia. Non avevo mai perso tanto tempo con una gallina!",
                "Grazie per essere tornato a confrontare",
                "Caro ho avuto grossi problemi con questa gallina nello specifico! La verità è che qui sull'isola esiste davvero una gallina Carlotta, scappata dal suo pollaio e che vive tra due ristoranti che le danno i resti nel cortile sul retro. È davvero una gallina di cui vale la pena raccontare le gesta. Qui di fronte a casa mia invece ho un pollaio e spesso le galline scappano nel bosco, attraversano la strada e vengono in casa mia. Una volta pure le capre mi trovavo in cucina, ora le hanno date via e ci limitiamo alle galline. Non ho mai visto chickens run, ma ci ho pensato, credo che il rimando sia impossibile da evitare, mi sa che dovrò vederlo subito. Comunque era tanto che pensavo alla gallina Carlotta, che si chiama proprio così, questa è una sua biografia non autorizzata.",
                "giusto per il corsivo, per le doppie stavo andando al risparmio",
                "qui intendevo quando piegano una zampa tanto che sembra ne abbiamo solo una, quella piegata sembra scomparire, mi sa che non l'ho spiegato bene",
                "Comunque niente di entusiasmante questa storiella, non riesco a venirne fuori, e ci tenevo tanto a raccontare la storia di Carlotta, è un personaggio servito su un piatto d'argento secondo me!",
                "Grazie per essere passato da me, vengo a leggerti appena ho un attimo!"
            ],
            "timestamp": "2019-12-09T04:54:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45499-la-brava-gallina-la-gallina-carlotta-revisionato-e-rinnovato//?do=findComment&comment=804757"
        }
    ],
    "text": [
        "«Guardate! Carlotta ha di nuovo perso le penne della coda!»",
        "«Hai affrontato un coccodrillo questa volta, Carlotta?»",
        "Una risata fragorosa si alza dal pollaio in un groviglio di cocodè e chichirichì.",
        "La gallina rimane sulla porta del pollaio con una zampa per aria e l'altra ben piantata a terra. È abituata a schiamazzi e sberleffi, ma questo non significa che le piaccia venire presa in giro dalla famiglia e dalle amiche.",
        "All'apparenza, Carlotta è una gallina proprio come le altre: due ali, una coda piumata (quasi sempre), un becco, due zampe forti dotate di unghioni e la capacità di deporre uova. Eppure, Carlotta è diversa, perché lei vuole di più. Il suo sogno è viaggiare. La gallina Carlotta fantastica di spiagge e sentieri in montagna, di enormi cumuli di grano al sapore di soia e di pollai sotto i ghiacci più spessi.",
        "Invece le sue giornate sono identiche a quelle di tutte le altre galline: si sveglia all'alba al canto di re Gallo, sprimaccia le piume, si schiarisce la gola ed esce nell'aia becchettando qua e là tutto quanto incontra sul suo cammino, in attesa dell'arrivo del mangime. Ma poi si annoia: non c'è altro da fare nel pollaio e a lei non interessa chiacchierare tutto il giorno dell'ultimo ritrovato per avere penne lucenti e deporre uova giganti.",
        "«Che ne dite se oggi andiamo in gita?»",
        "«In gita?»",
        "«E dove?»",
        "«Il cancello è chiuso, Carlotta», esclama re Gallo. «Vuol dire che non è ancora il momento della passeggiata».",
        "Tutti i giorni il cancello si apre e le galline razzolano nel cortile; solo Carlotta si spinge nel bosco e lungo la strada. Per questo spesso torna con meno piume di quando è partita.",
        "«Ma non siete stufe di uscire a comando?»",
        "Le galline si guardano smarrite: cosa devono rispondere?",
        "«Io voglio uscire adesso!» grida Carlotta.",
        "Le galline sprofondano nel silenzio.",
        "«E come pensi di fare, chichirichì?» chiede re Gallo con la risata nella voce. «Tu sei solo una gallina».",
        "«Esatto, cocodé», dice Carlotta.",
        "Il pollaio è costruito di rete metallica: quattro pareti e un soffitto, tutti pieni di buchi. Da una parte c'è una porta fatta di rete e pezzi di legno e nessuna gallina ha mai provato ad aprirla. Carlotta si attacca con le zampe alle maglie della rete e, aiutandosi con il becco, comincia a salire verso la chiusura.",
        "Le altre galline e re Gallo la guardano trattenendo il respiro.",
        "La salita è difficile, Carlotta sente le piume umide di sudore, ma ci riuscirà: deve uscire dalla gabbia.",
        "«Attenzione, cocodé, cococò!» grida una gallina mentre una zampa di Carlotta scivola dopo aver perso l'appiglio e lei rimane appesa alla rete metallica solo per il forte becco giallo.",
        "Carlotta deglutisce, muove gli occhietti a destra e a sinistra e si rende conto di essere in alto. Non può cadere. Si fa coraggio, tende i muscoli delle cosce e aggrappa di nuovo gli unghioni alla rete. Tira un sospiro di sollievo e poi dà un colpo di reni e uno di becco, e il blocco della porta salta. La porta si apre cigolando sui cardini arrugginiti.",
        "«Siete libere, cocodé, cococò!» Carlotta balza a terra, si infila nell'apertura e si precipita lungo il sentiero dandosi il ritmo avanti e indietro con la testa.",
        "Finalmente vedrò il mondo intero! pensa Carlotta felice, poi si rende conto che intorno a lei c'è solo il silenzio. Si ferma, si gira e scopre che nessuna delle sue sorelle è uscita dal pollaio.",
        "«Venite! Cosa state aspettando?»",
        "Tutte la fissano, immobili dietro la porta spalancata del pollaio.",
        "«A me piace la mia coda piumata, cocodé, cococò», esclama una.",
        "«Chi ci darà da mangiare là fuori?» chiede un'altra.",
        "Carlotta torna al pollaio: è incredula! Nessuno vuole scoprire il mondo insieme a lei!",
        "«Qualcosa troveremo, ne sono sicura!»",
        "«E tu che ne sai, chicchirichì?»",
        "«Non lo so, ma non posso stare qui dentro chiusa a mangiare e fare uova tutti i giorni e a domandarmi cosa c'è là fuori».",
        "«Qui c'è il cibo, l'importante è questo, chichirichì», tutte le galline annuiscono. E continuano a beccare con grande impegno senza lasciarsi distogliere dai sogni di Carlotta e dal cancello aperto.",
        "La gallina Carlotta guarda prima il pollaio e poi il sentiero: vuoto e ignoto. Fa un passo indietro, verso le sorelle. Si volta osserva il sentiero e poi il pollaio: pieno di galline e cibo sicuro.",
        "«Io vado», esclama Carlotta. «Voglio scoprire il mondo».",
        "«Fai la brava gallina, Carlotta, chicchirichì!» dice re Gallo.",
        "Carlotta rimane perplessa: che significa fare la brava gallina? Non volere fare mai niente di diverso dalle sue sorelle?",
        "«Io sono una brava gallina, re Gallo!»",
        "Tutte le galline e anche re Gallo smettono di beccare per guardare Carlotta.",
        "«Sono una brava gallina e per me è arrivata l'ora di lasciare il pollaio».",
        "La gallina Carlotta si volta e s'incammina da sola lungo il sentiero: si sente triste ed emozionata allo stesso tempo. Non sa cosa troverà là fuori, ha paura, ma è anche curiosa. Dovrà stare molto attenta a ogni cosa. Anche se le mancherà il pollaio, per essere una brava gallina deve fare quello che le dicono il cuore e l'istinto.",
        "«Buon viaggio, Carlotta!» le augura tutto il pollaio. «Noi ti aspetteremo, cocodé, cococò»."
    ],
    "timestamp": "2019-12-07T06:41:52Z",
    "title": "La brava gallina [La gallina Carlotta revisionato e rinnovato]",
    "topic_id": 45499,
    "url": "https://www.writersdream.org/forum/forums/topic/45499-la-brava-gallina-la-gallina-carlotta-revisionato-e-rinnovato/"
}