{
    "author": {
        "author_id": 27188,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Talia",
        "url": "https://www.writersdream.org/forum/profile/27188-talia/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Di questa tua poesia ho apprezzato molto la chiarezza, nel senso che, pur non avendo ben chiari tutti i riferimenti - più sotto mi spiego meglio- non ci sono significati ermetici o metaforici. Tutto appare evidente: si tratta di una sorta di elenco in cui ogni elemento costituisce un addendo dell'addizione del titolo.",
                    "Gli addendi si riferiscono a fatti in cui il destinatario della poesia (\"tua presenza\") è partecipe oppure ispiratore. Sommati tutti significa valutare quanto quella persona ha spessore nella vita dell'io narrante.",
                    "Innanzitutto scopriamo che o insieme hanno viaggiato molto in auto oppure non abitano vicini e devono guidare per raggiungersi. In questo secondo caso è evidente che, pur non essendoci presenza fisica, il viaggio per arrivare dall'altro è pervaso dal pensare a lui (qui non si sa se si tratta di tu-lui o un tu-lei per cui userò il maschile solo perché in italiano non abbiamo il neutro).",
                    "Questo non lo capisco bene, percorrono insieme dei corridoi? Perché?",
                    "Il caffè può essere preso insieme o no ma ha una valenza intima e di pausa ristoratrice che in ogni caso rimanda a questa persona molto cara.",
                    "Ti dico che io ho pensato alla \"sospensione del respiro\" inteso come trattenere il fiato quando si è emozionati, ma ho come la sensazione di essere fuori strada.",
                    "Non ci sono grandi cose da dire su queste due frasi, molto lampanti.",
                    "I due si scrivono molto tramite smartphone, tanto che all'io narrante viene la tendinite.",
                    "Questa parte è molto bella. Metà della produzione artistica e creativa dell'io narrante è stata ispirata dal destinatario, in tre anni di rapporto equivalenti al tempo della stesura. Ottimo l'inciso \"la parte migliore\" che può essere inteso sia come la parte migliore del libro che della vita.",
                    "Evidente questo verso",
                    "Di nuovo un riferimento alla strada e quindi ai viaggi.",
                    "Questo verso mi è risultato più difficile da capire. Vediamo se ne ho colto il significato. L'io narrante rifiuta di dichiararsi legato al tu destinatario della poesia, ma la cosa è solo di testa e a parole, ma non certo di cuore, che assume toni un po' buffi come un rimbombo grottesco e poco credibile.",
                    "Qui penso tu ti riferisca a eventuali soprannomi o nomignoli che si danno agli amanti.",
                    "Questo verso, per mio gusto, non mi emoziona a chiudere in fondo, forse inserito all'inizio dopo \"quantificare la tua presenza\", ad esempio così (mi permetto come suggerimento, è chiaro che non si tratta di una correzione) :",
                    "Quantificare﻿﻿ la tua presenza",
                    "nel passato recente﻿",
                    "significa ﻿sommare",
                    "Il fatto che usi un elenco per descrivere questo rapporto è efficace per dare l'idea di come il tu destinatario sia presenza in molti aspetti della quotidianità del narratore, soprattutto come ispiratore di sentimenti e opere creative. Mi è piaciuta molto.",
                    "È sempre molto interessante leggere le tue poesie, perché hanno una forte ricerca grafica, che apprezzo molto, e un uso di termini semplici, quotidiani, ma carichi di significato.",
                    "Talia"
                ]
            ],
            "timestamp": "2019-12-07T11:08:52Z",
            "title": "Le proprietà dell'addizione",
            "url": "https://www.writersdream.org/forum/forums/topic/45451-le-propriet%C3%A0-delladdizione//?do=findComment&comment=804476",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 452,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 804952,
            "text": [
                "Ciao",
                "In effetti mi ero immaginata una ragazza che entra nella casa della nonna dopo tanti anni che non la frequentava più, perché ormai cresciuta, in seguito alla morte della nonna. Ecco perché ho inserito queste descrizioni. Come se la protagonista si stupisse di trovare cose invecchiare e polverate, ripensando ai tempi in cui era bambina.",
                "Grazie per aver colto il senso della mia poesia e per aver scritto parole gentili. Sono felice tu l'abbia apprezzata .",
                "Talia"
            ],
            "timestamp": "2019-12-10T06:07:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45504-i-biscotti-della-nonna//?do=findComment&comment=804952"
        },
        {
            "post_id": 805282,
            "text": [
                ", e",
                "Grazie per aver lasciato le vostre impressioni .",
                "Grazie per aver colto, come sempre riesci a fare, un aspetto del mio messaggio . I tuoi commenti sono sempre molto pertinenti e graditi.",
                "Grazie per queste parole gratificanti, sono onorata del tuo giudizio.",
                "Ho gradito molto il riferimento musicale, vedo che ci capiamo . Non sai quanto hai centrato sia in termini di sonorità, genere e dettagli biografici miei personali (sei un mago?).",
                "Grazie , che belle parole mi hai scritto!",
                "Talia"
            ],
            "timestamp": "2019-12-11T13:12:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45504-i-biscotti-della-nonna//?do=findComment&comment=805282"
        },
        {
            "post_id": 805373,
            "text": [
                "Talia"
            ],
            "timestamp": "2019-12-12T06:49:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45504-i-biscotti-della-nonna//?do=findComment&comment=805373"
        }
    ],
    "post_staff": [],
    "text": [
        "Ho seguito la ricetta",
        "passo passo,",
        "quella scritta nel diario della nonna.",
        "L'ho trovato chiuso",
        "e polveroso",
        "accanto al vaso dei ciclamini,",
        "appassiti.",
        "Il vecchio forno ha riempito",
        "l'aria di vaniglia.",
        "Il tavolo,",
        "lo ricordavo più grande:",
        "eravamo tanti, noi cugini,",
        "tutti intorno a fare chiasso",
        "aspettando la merenda.",
        "Li ho disposti nel vassoio,",
        "scheggiato,",
        "su cui nonna ce li porgeva.",
        "Squisiti e croccanti",
        "ne facevamo scorpacciate",
        "tra le risa.",
        "Oggi",
        "nel silenzio",
        "sanno di chinino."
    ],
    "timestamp": "2019-12-07T11:23:13Z",
    "title": "I biscotti della nonna",
    "topic_id": 45504,
    "url": "https://www.writersdream.org/forum/forums/topic/45504-i-biscotti-della-nonna/"
}