{
    "author": {
        "author_id": 34494,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "leopard",
        "url": "https://www.writersdream.org/forum/profile/34494-leopard/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.8833333333333333,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8833333333333333
            },
            "text": [
                [
                    "Trovo molto divertenti i dialoghi, nella parte narrata ti consiglierei di stare più attento alla punteggiatura e alla costruzione delle frasi. MI da l'idea che la parte narrata ti piaccia meno! Forse è giusto vederlo davvero come un pezzo teatrale e renderla al minimo. Continua comunque ad incuriosirmi. E' molto divertente. Vedo che usi spesso: \"quasi\" per indicare un'azione non marcata. Però è spesso fuorviante, certe azioni o atteggiamenti ci sono o non ci sono, anche se leggeri, lievi, sfumati, abbozzati. Mi ricorda un po' O. Wilde ne \"l'importanza di chiamarsi Ernesto\", specialmente in questo brano. La moglie isterica e vittimista sta bene così. In conteso umoristico mi piacciono quando sono un po' caricature, andando avanti esagererei ancora. E' interessante che Gianni si diverta col fratello. Chissà che non sia ben contento di scappare dalla moglie per le trovate del fratello."
                ]
            ],
            "timestamp": "2019-12-07T14:37:58Z",
            "title": "Mio fratello Capitolo 2",
            "url": "https://www.writersdream.org/forum/forums/topic/45414-mio-fratello-capitolo-2//?do=findComment&comment=804523",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 3705,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [
        {
            "post_id": 804575,
            "text": [
                "una"
            ],
            "timestamp": "2019-12-07T19:03:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45509-una-nuova-strana-indagine-capitolo-1-2-2//?do=findComment&comment=804575"
        }
    ],
    "post_staff": [],
    "text": [
        "«Sì, lo sai, ti ho già accennato qualcosa, nelle ultime settimane: siamo incompatibili. Perché stiamo insieme?»",
        "«I sentimenti vanno al di là di questo, io sto bene con te»",
        "«Io no, mi spiace. Non è per qualcosa di sbagliato che fai, è che proprio dovresti essere un'altra persona. Ti faccio anche perdere tempo»",
        "«Non mi fai perdere tempo. Vorrei avere almeno una seconda possibilità. Lo so che non ti andava di uscire stasera e ho insistito, forse dovrei lasciarti più spazio»",
        "«Oramai sono passati alcuni mesi. Non cambia più nulla se mi lasci più spazio ora. Non capiresti nemmeno perché non mi andava di uscire e di accompagnarti alla cena coi colleghi».",
        "«Eh, ma parla, però! Non parli mai. Forse non sono così stupido e magari, incredibile! Potrei anche capire»",
        "«Non è questione di stupidità. Ci sono tante cose, non solo stasera. Comunque, stasera sei stato particolarmente insistente per la cena con quei tuoi colleghi. Li trovo sessisti, omofobi, razzisti e mi fermo qui. Cosa mi hai portato a fare? Per fare la fidanzata di rappresentanza che poi si apparta con le altre mogli per parlare di shopping? Che c'entro io con voi? »",
        "«Beh, non direi che hai parlato di shopping. Hai parlato di stereotipi di genere, con esempi tratti da ricerche antropologiche, e anche in maniera accalorata. Con Gianni, il brigadiere Gianni Lorosso, che non avrà capito mezza parola. Quando ti ha chiesto se avevo messo la testa a posto ti sei infuocata. Era solo un modo di dire, si aspettava che tu ci tenessi a un rapporto serio».",
        "«Certo che ci tengo. Ma, per me, serio non è rincorrerti col lazo perchè ci provi con tutte mentre io no, non è nemmeno pensabile che abbia interessi erotici al di fuori di te, neanche fossi Penelope, parlandone da viva. Guarda, a me viene l'orticaria con certi discorsi. Ma è così tutta la tua vita, la gente che frequenti. E fai bene. Sei più simile a Gianni che a me».",
        "«Ti chiederei se c'è un altro ma so che non è così. Sai che non è vero che ci provo con tutte, ma mi son fatto quella reputazione lì. A modo tuo sei intollerante. Non capisco perché te la prendi per cose del genere, magari hai paura di una storia seria. Forse potresti ripensarci, con calma. Magari, più in là, ti passerà questo momento, forse ti senti un po' soffocare»",
        "Sì, si era sentita soffocare ma non perché Andrea fosse possessivo. Era il suo modo di vivere e pensare che l'aveva soffocata. E non era nemmeno gelosa, non temeva le rivali, sostanzialmente inesistenti, era invece infastidita dal ruolo che le si voleva far giocare. Era dispiaciuta per il fatto che lui non capisse che fosse meglio troncare così, dopo appena qualche mese, piuttosto che ritrovarsi a divorziare, magari dopo anni di crisi ed esaurimenti. Così, scivolò via, lungo la scala, senza farsi notare, come una mamma che vede il bambino giocare all'asilo e preferisce non disturbarlo per evitare capricci. In quel momento, Marilena aveva solo voglia di iniziare la lettura del diario segreto invece di perdere tempo in considerazioni inutili con l'ex sulla loro relazione. Aveva bisogno di stimoli, di avventura, di enigmi. Un uomo come Andrea era più prevedibile di un vecchio cartone animato. Era infastidita dal suo ricordo ma non provava nemmeno più rabbia. Invece, aveva avvertito da subito, dentro di sé, una curiosa consapevolezza: sarebbe riuscita a costruire con questo G., un relazione molto, molto intensa.",
        "Una volta giunta a casa sbaciucchiò il cane velocemente per mettersi a leggere il diario. Era anche un periodo di fiacca col lavoro e non aveva altro da fare. Buttò tutto all'aria sul divano: giacca, scarpe, borsa; inforcò gli occhiali e si rannicchiò vicino a Roy per conoscere finalmente il misterioso e accattivante signor G."
    ],
    "timestamp": "2019-12-07T19:00:25Z",
    "title": "Una nuova strana indagine. capitolo 1/ 2-2",
    "topic_id": 45509,
    "url": "https://www.writersdream.org/forum/forums/topic/45509-una-nuova-strana-indagine-capitolo-1-2-2/"
}