{
    "author": {
        "author_id": 25159,
        "checks": {
            "contest": 0,
            "flag": false,
            "narrativa": 2,
            "poesia": 0
        },
        "name": "UmbVer",
        "url": "https://www.writersdream.org/forum/profile/25159-umbver/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buondì,",
                    "Attirato dal titolo, mi sono lanciato nella lettura e, già che ci sono dico la mia.",
                    "Premetto che non ho trovato errori di ortografia (anche se non li ho cercati, abituato in qualche frase a un livello di lingua decisamente puro) né mi pare che vi siano errori di sintassi ovvero sovrapposizioni di registri linguistici eterogenei: cominciamo decisamente bene.",
                    "Penso che qui l'uso di \"solcati\" sia, a mio umile avviso, inappropriato: userei segnati, ma nulla di grave, anzi!",
                    "Il personaggio di Totò mi pare decisamente sviluppato e consistente, a tutto tondo. Contrariamente ai personaggi secondari (a mio avviso abbastanza tipizzati, cosa necessaria in un racconto di tali dimensioni: la bella e inaccessibile, il cliente pazzo e abitudinario, la figlia religiosa di genitori comunisti, il figlio apprensivo) Totò viene approfondito in ogni suo aspetto. Viene mostrata persino l'evoluzione del personaggio che, riluttante in gioventù a risiedere nel paese di nascita, in tarda età non lo vuole lasciare. Devo dire che sai maneggiare molto bene i pensieri del personaggio (a differenza di non ho avuto dubbi sull'appartenenza dei pensieri: la prova che ogni lettore percepisce le cose diversamente). Trovo che il filtro del personaggio sia saggiamente applicato anche al modo in cui è descritto il mondo ( cfr . gli stereotipi sulle donne tedesche che certamente un italiano medio di cinquant'anni fa condivideva appieno) in modo tale da dipingere un quadro decisamente realistico.",
                    "Condivido con chi ha, precedentemente a me, detto che il resto è ricco in materiale e descrizioni, ma non trovo che essi siano eccessivi, anzi. Odio i testi in cui si allunga eccessivamente per sfruttare ogni briciolo di materiale narrativo a disposizione; preferisco di gran lunga un lieve effetto di accumulazione, sentirmi un poco invaso dalla materia e dalla scrittura. Per farci un romanzo sarebbe necessario trasformare i personaggi secondari in tipi, col rischio di perdere l'unicità del personaggio di Totò, il quale ora risalta proprio perché",
                    "qui da intendersi in senso narrativo.",
                    "Il titolo è molto evocativo e mi ricorda un libro che non ho amato particolarmente, il cosiddetto capolavoro Les années di Annie Ernaux, tradotto in italiano con Gli anni , per il clima e i sentimenti che il tuo testo risveglia. Una nostalgia sapientemente governata fra coinvolgimento e mise à distance del lettore.",
                    "Concludendo penso che il racconto sia riuscito e da un punto di vista linguistico e da un punto di vista narratologico, poiché fa nascere nel lettore del sentimento autentico.",
                    "Spero che ti sia utile"
                ]
            ],
            "timestamp": "2019-12-08T14:59:00Z",
            "title": "I tempi belli",
            "url": "https://www.writersdream.org/forum/forums/topic/45403-i-tempi-belli//?do=findComment&comment=804671",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6011,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 805089,
            "text": [
                "Grazie per la profusione di complimenti, temevo che l'accoglienza sarebbe stata più mitigata e meno entusiasta. Mi piacerebbe molto pubblicarlo da qualche parte, idealmente qualche rivista letteraria, idealmente Nuovi Argomenti , ma dubito che sia abbastanza buono. Metterò il seguito per vedere se piace egualmente.",
                "Pensi davvero che le note sarebbero utili? Non appesantirebbero la lettura? Magari a fine racconto, che dici?",
                "Entriamo nel merito :",
                "Il primo passaggio citato è da chiarire, sua porta non è effettivamente chiaro, ma è un po' colpa dell'italiano che manca della distinzione tra suus/eius hahah.",
                "Punto e virgola assolutamente necessario nella posizione che indichi.",
                "Per grafi è colpa del correttore automatico, doveva essere glifi così come per campeggiava . Scusate =)",
                "Sono contento e molto lusingato dai tuoi commenti, davvero grazie ancora!!"
            ],
            "timestamp": "2019-12-10T12:50:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45517-la-schiatta-di-manto-1//?do=findComment&comment=805089"
        }
    ],
    "post_staff": [],
    "text": [
        "La schiatta di Manto",
        "In una notte tenebrosa, sul fare di una burrasca, la madre badessa pregava incessantemente per il perdono dell’anima della sua scellerata sorella. Era l’anno di grazia 1404. Ella vegliava, rinchiusa nella sua angusta cella del castello di Peyrepertuse, ove era stata reclusa per le sue oscure ricerche e per gli occulti volumi che possedeva. Vergati a mano, chiaramente e con minuzia, in un alfabeto dimenticato dall’umanità, le avevano rubato i Sacri Codici. Le erano stati confidati dalla sorella e da un viandante di cui non aveva potuto scorgere il viso, coperto da uno spesso cappuccio. Non sapeva esattamente di cosa si trattasse; solamente, quei volumi erano la risposta ad anni di ricerche vane e di esperimenti svaniti nel nulla. Era infine entrata in possesso della Conoscenza, del Sapere e poteva entrare in comunione con il Sommo Essere. Poche ore dopo l’arrivo di sua sorella, una carrozza che conduceva l’arcivescovo di Parigi, Pietro II d’Orgemont si presentò alla sua porta. Le fu intimato di salirvi con ciò che la sorella le aveva consegnato, presa alla sprovvista, ella obbedì.",
        "Venne condotta nel castello di Peyrepertuse ove la aspettava un prelato a lei sconosciuto, superiore di un ordine sperduto nei domini di Francia nella penisola italica, Guglielmo di Challant, abbate dell’Abbazia di San Michele della Chiusa, uomo edotto nelle Arti Arcane, come poté riconoscere dal saluto con il quale la accolse. Ivi fu rinchiusa in una cella che dava a strapiombo sulla piana sottostante, scoraggiando così ogni suo tentativo di fuga.",
        "*",
        "Le lettere, gli enigmi, le oscure cifre vergate su quelle pagine di logora pergamena roteavano davanti agli occhi della dottoressa Estill, senza che ella comprendesse ciò che accadeva. No, non comprendeva poiché nessuno poteva comprendere. Era qualcosa che superava il suo intelletto, come quello di ogni altro essere umano. I codici perduti erano davanti a lei, ma non sapeva cosa farne. Più li guardava e più il loro mistero si ispessiva, formando una nebulosa nera, un velo impenetrabile. Riconosceva geroglifici, ideogrammi dell’abbecedario azteco, grafi ittiti e semiti nonché alcune delle enigmatiche rappresentazioni ritrovate sul disco di Festo. Tutta l’antica e perduta conoscenza pareva concentrarsi in un piccolo, miserabile quadrato di pelle ovina secca e lavorata. Era talmente sciocco che faceva quasi ridere, quel pensiero. Tutto il destino, tutto il sapere più arcano e indecifrabile, tutti i misteri dei reconditi meandri inattingibili della memoria immemore del genere umano si concentravano in un oggetto così fragile e delicato, un vecchio codice. Ma donde giungesse, chi ne fosse l’autore, chi avesse raccolto tanto sapere, la dottoressa lo ignorava. Non aveva strumenti, non aveva basi sulle quali fondare alcuna ipotesi. Poteva solo notare che le prime pagine erano indicibilmente più consunte delle ultime, aggiunte certamente di recente. Stolida, non era altro che una stolida. Presa dall’emozione aveva abbandonato persino i precipui riflessi del suo protocollo scientifico e non aveva compiuto un’attenta analisi codicologica dei fogli e dei quaderni che componevano i codici. Essi sembravano essersi accumulati nel tempo, sino a formare le cinquemila e più pagine del testo che aveva davanti. Più arcano del Codex Gigas , più imponente e meraviglioso di quest’ultimo, il testo che le capeggiava innanzi doveva avere più di quattromila anni, a giudicare dai primi fogli, vergati con l’inchiostro dei popoli antichi, il sangue. Era più antico dell’invenzione stessa della pergamena, benché di essa fosse fatto. Non sapeva cosa fare, non sapeva come reagire di fronte a quel testo che lungamente aveva cercato, brancolando tra le tenebre, prima di trovare la luce.",
        "*",
        "« In principio era la cosmologia falsamente metafisica » scrisse con decisione, girando attentamente le pagine del codex che stava consultando, un tomo incredibilmente spesso che si era procurato solamente a prezzo di un efferato crimine, di cui sarebbe stato opportuno eliminare ogni traccia. « E la cosmologia falsamente metafisica era presso la Ragione, e la Ragione era veramente metafisica. Grande conflitto sorse tra le due entità; dilaniatesi, il mondo nacque e l’universo vide la luce, giacché dall’ombra procede la cosmologia falsamente metafisica e nella luce procede la cosmologia realmente metafisica ». Respirò profondamente, poggiando dapprima il calamo sul suo scrittoio, mordendone poi convulsamente un estremo. Pace per i suoi sciocchi studi matematici e di filosofia naturale, discipline insulse innanzi alla potenza ermeneutica dell’alchimia e del sapere occulto. Isaac Newton scaraventò lungi da sé un ammasso di fogli sui quali aveva scarabocchiato alcune formule di poco conto. La sua attenzione era tutta per quell’antico cimelio di una civiltà oramai morente, che aveva rubato al suo ultimo possessore, violando ogni vincolo sacro che lo teneva ancorato al genere umano. Profanando la tomba dell’antico maestro del sodalizio degli alchimisti, aveva affrontato sfingi e chimere per entrare in possesso di quella reliquia avita di sapere atavico. Dall’antica sapienza dei maestri, di generazione in generazione si era trasmesso, per via orale dapprima e per iscritto poi, grazie alle concordanze della Tabula Smaragdina e agli indici del Poimandres, il segreto che ogni miste doveva risolvere, traducendolo in un incomprensibile enigma, per giungere alla conoscenza del Tutto. « Nella dissolvenza progressiva del tutto perduto, sublima l’assolutamente imperfetto della Scienza incorruttibile, la Rivelazione della Ragione primigenia e proteiforme ». Le parole sgorgavano più dalla sua mano che dalla sua mente; si vergavano quasi da esse sulla pergamena che vi opponeva la sua cruda resistenza. Era un automa in preda al santo ἐνθουσιασμός. Sparse la sabbia sull’inchiostro ancora fresco, fissandone le scritte che sarebbero divenute imperiture e fonte di riflessione e di sgomento, di scandalo per i posteri. Sospirò soddisfatto."
    ],
    "timestamp": "2019-12-08T17:45:49Z",
    "title": "La schiatta di Manto - 1",
    "topic_id": 45517,
    "url": "https://www.writersdream.org/forum/forums/topic/45517-la-schiatta-di-manto-1/"
}