{
    "author": {
        "author_id": 25159,
        "checks": {
            "contest": 0,
            "flag": false,
            "narrativa": 2,
            "poesia": 0
        },
        "name": "UmbVer",
        "url": "https://www.writersdream.org/forum/profile/25159-umbver/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": true,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buondì,",
                    "Attirato dal titolo, mi sono lanciato nella lettura e, già che ci sono dico la mia.",
                    "Premetto che non ho trovato errori di ortografia (anche se non li ho cercati, abituato in qualche frase a un livello di lingua decisamente puro) né mi pare che vi siano errori di sintassi ovvero sovrapposizioni di registri linguistici eterogenei: cominciamo decisamente bene.",
                    "Penso che qui l'uso di \"solcati\" sia, a mio umile avviso, inappropriato: userei segnati, ma nulla di grave, anzi!",
                    "Il personaggio di Totò mi pare decisamente sviluppato e consistente, a tutto tondo. Contrariamente ai personaggi secondari (a mio avviso abbastanza tipizzati, cosa necessaria in un racconto di tali dimensioni: la bella e inaccessibile, il cliente pazzo e abitudinario, la figlia religiosa di genitori comunisti, il figlio apprensivo) Totò viene approfondito in ogni suo aspetto. Viene mostrata persino l'evoluzione del personaggio che, riluttante in gioventù a risiedere nel paese di nascita, in tarda età non lo vuole lasciare. Devo dire che sai maneggiare molto bene i pensieri del personaggio (a differenza di non ho avuto dubbi sull'appartenenza dei pensieri: la prova che ogni lettore percepisce le cose diversamente). Trovo che il filtro del personaggio sia saggiamente applicato anche al modo in cui è descritto il mondo ( cfr . gli stereotipi sulle donne tedesche che certamente un italiano medio di cinquant'anni fa condivideva appieno) in modo tale da dipingere un quadro decisamente realistico.",
                    "Condivido con chi ha, precedentemente a me, detto che il resto è ricco in materiale e descrizioni, ma non trovo che essi siano eccessivi, anzi. Odio i testi in cui si allunga eccessivamente per sfruttare ogni briciolo di materiale narrativo a disposizione; preferisco di gran lunga un lieve effetto di accumulazione, sentirmi un poco invaso dalla materia e dalla scrittura. Per farci un romanzo sarebbe necessario trasformare i personaggi secondari in tipi, col rischio di perdere l'unicità del personaggio di Totò, il quale ora risalta proprio perché",
                    "qui da intendersi in senso narrativo.",
                    "Il titolo è molto evocativo e mi ricorda un libro che non ho amato particolarmente, il cosiddetto capolavoro Les années di Annie Ernaux, tradotto in italiano con Gli anni , per il clima e i sentimenti che il tuo testo risveglia. Una nostalgia sapientemente governata fra coinvolgimento e mise à distance del lettore.",
                    "Concludendo penso che il racconto sia riuscito e da un punto di vista linguistico e da un punto di vista narratologico, poiché fa nascere nel lettore del sentimento autentico.",
                    "Spero che ti sia utile"
                ]
            ],
            "timestamp": "2019-12-08T14:59:00Z",
            "title": "I tempi belli",
            "url": "https://www.writersdream.org/forum/forums/topic/45403-i-tempi-belli//?do=findComment&comment=804671",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 17804,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 804706,
            "text": [
                "purtroppo il tuo racconto supera il numero massimo di caratteri consentito. Devo chiudere.",
                "Se vuoi puoi riproporlo nella sezione a capitoli dividendolo in due parti e postandole in giorni diversi (ognuna con il suo commento di giornata)."
            ],
            "timestamp": "2019-12-08T17:22:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45515-la-schiatta-di-manto//?do=findComment&comment=804706"
        }
    ],
    "text": [
        "Ecco il link al testo commentato",
        "La schiatta di Manto",
        "In una notte tenebrosa, sul fare di una burrasca, la madre badessa pregava incessantemente per il perdono dell’anima della sua scellerata sorella. Era l’anno di grazia 1404. Ella vegliava, rinchiusa nella sua angusta cella del castello di Peyrepertuse, ove era stata reclusa per le sue oscure ricerche e per gli occulti volumi che possedeva. Vergati a mano, chiaramente e con minuzia, in un alfabeto dimenticato dall’umanità, le avevano rubato i Sacri Codici. Le erano stati confidati dalla sorella e da un viandante di cui non aveva potuto scorgere il viso, coperto da uno spesso cappuccio. Non sapeva esattamente di cosa si trattasse; solamente, quei volumi erano la risposta ad anni di ricerche vane e di esperimenti svaniti nel nulla. Era infine entrata in possesso della Conoscenza, del Sapere e poteva entrare in comunione con il Sommo Essere. Poche ore dopo l’arrivo di sua sorella, una carrozza che conduceva l’arcivescovo di Parigi, Pietro II d’Orgemont si presentò alla sua porta. Le fu intimato di salirvi con ciò che la sorella le aveva consegnato, presa alla sprovvista, ella obbedì.",
        "Venne condotta nel castello di Peyrepertuse ove la aspettava un prelato a lei sconosciuto, superiore di un ordine sperduto nei domini di Francia nella penisola italica, Guglielmo di Challant, abbate dell’Abbazia di San Michele della Chiusa, uomo edotto nelle Arti Arcane, come poté riconoscere dal saluto con il quale la accolse. Ivi fu rinchiusa in una cella che dava a strapiombo sulla piana sottostante, scoraggiando così ogni suo tentativo di fuga.",
        "*",
        "Le lettere, gli enigmi, le oscure cifre vergate su quelle pagine di logora pergamena roteavano davanti agli occhi della dottoressa Estill, senza che ella comprendesse ciò che accadeva. No, non comprendeva poiché nessuno poteva comprendere. Era qualcosa che superava il suo intelletto, come quello di ogni altro essere umano. I codici perduti erano davanti a lei, ma non sapeva cosa farne. Più li guardava e più il loro mistero si ispessiva, formando una nebulosa nera, un velo impenetrabile. Riconosceva geroglifici, ideogrammi dell’abbecedario azteco, grafi ittiti e semiti nonché alcune delle enigmatiche rappresentazioni ritrovate sul disco di Festo. Tutta l’antica e perduta conoscenza pareva concentrarsi in un piccolo, miserabile quadrato di pelle ovina secca e lavorata. Era talmente sciocco che faceva quasi ridere, quel pensiero. Tutto il destino, tutto il sapere più arcano e indecifrabile, tutti i misteri dei reconditi meandri inattingibili della memoria immemore del genere umano si concentravano in un oggetto così fragile e delicato, un vecchio codice. Ma donde giungesse, chi ne fosse l’autore, chi avesse raccolto tanto sapere, la dottoressa lo ignorava. Non aveva strumenti, non aveva basi sulle quali fondare alcuna ipotesi. Poteva solo notare che le prime pagine erano indicibilmente più consunte delle ultime, aggiunte certamente di recente. Stolida, non era altro che una stolida. Presa dall’emozione aveva abbandonato persino i precipui riflessi del suo protocollo scientifico e non aveva compiuto un’attenta analisi codicologica dei fogli e dei quaderni che componevano i codici. Essi sembravano essersi accumulati nel tempo, sino a formare le cinquemila e più pagine del testo che aveva davanti. Più arcano del Codex Gigas , più imponente e meraviglioso di quest’ultimo, il testo che le capeggiava innanzi doveva avere più di quattromila anni, a giudicare dai primi fogli, vergati con l’inchiostro dei popoli antichi, il sangue. Era più antico dell’invenzione stessa della pergamena, benché di essa fosse fatto. Non sapeva cosa fare, non sapeva come reagire di fronte a quel testo che lungamente aveva cercato, brancolando tra le tenebre, prima di trovare la luce.",
        "*",
        "« In principio era la cosmologia falsamente metafisica » scrisse con decisione, girando attentamente le pagine del codex che stava consultando, un tomo incredibilmente spesso che si era procurato solamente a prezzo di un efferato crimine, di cui sarebbe stato opportuno eliminare ogni traccia. « E la cosmologia falsamente metafisica era presso la Ragione, e la Ragione era veramente metafisica. Grande conflitto sorse tra le due entità; dilaniatesi, il mondo nacque e l’universo vide la luce, giacché dall’ombra procede la cosmologia falsamente metafisica e nella luce procede la cosmologia realmente metafisica ». Respirò profondamente, poggiando dapprima il calamo sul suo scrittoio, mordendone poi convulsamente un estremo. Pace per i suoi sciocchi studi matematici e di filosofia naturale, discipline insulse innanzi alla potenza ermeneutica dell’alchimia e del sapere occulto. Isaac Newton scaraventò lungi da sé un ammasso di fogli sui quali aveva scarabocchiato alcune formule di poco conto. La sua attenzione era tutta per quell’antico cimelio di una civiltà oramai morente, che aveva rubato al suo ultimo possessore, violando ogni vincolo sacro che lo teneva ancorato al genere umano. Profanando la tomba dell’antico maestro del sodalizio degli alchimisti, aveva affrontato sfingi e chimere per entrare in possesso di quella reliquia avita di sapere atavico. Dall’antica sapienza dei maestri, di generazione in generazione si era trasmesso, per via orale dapprima e per iscritto poi, grazie alle concordanze della Tabula Smaragdina e agli indici del Poimandres, il segreto che ogni miste doveva risolvere, traducendolo in un incomprensibile enigma, per giungere alla conoscenza del Tutto. « Nella dissolvenza progressiva del tutto perduto, sublima l’assolutamente imperfetto della Scienza incorruttibile, la Rivelazione della Ragione primigenia e proteiforme ». Le parole sgorgavano più dalla sua mano che dalla sua mente; si vergavano quasi da esse sulla pergamena che vi opponeva la sua cruda resistenza. Era un automa in preda al santo ἐνθουσιασμός. Sparse la sabbia sull’inchiostro ancora fresco, fissandone le scritte che sarebbero divenute imperiture e fonte di riflessione e di sgomento, di scandalo per i posteri. Sospirò soddisfatto.",
        "*",
        "« Così dicendo, mutò d’aspetto e improvvisamente tutte le cose mi si svelarono in un momento e ne ebbi una visione infinita, giacché tutto era diventato luce serena e gioiosa, al punto che, per averla contemplata, me ne innamorai. Poco dopo, sopraggiunta a sua volta, regnava un’oscurità discendente, spaventosa e tetra, avvolta tortuosamente a spirale e, da quel che si poteva presumere, simile a un serpente. Quindi l’oscurità si mutò in una sorta di natura umida, indicibilmente turbolenta, che sprigionava fumo come ne esce dal fuoco e produceva una specie di suono, un gemito indescrivibile. Da quella scaturì poi un grido di richiamo, ma inarticolato, simile – per quanto potevo immaginare – a una voce di fuoco ». Preso dall’impeto e dalla foga della Rivelazione scrisse d’un getto quelle Sante Parole, sussurrategli nell’orecchio dalla Divinità stessa che riversava il suo miele in lui, scacciando il fiele dell’ignoranza dalla sua anima. Vedeva tutto diviso e scisso nei suoi componenti primi e primigeni: la luce nei suoi colori e la materia nei semina rerum di cui parlava già uno degli Antichi Maestri. Era nel Poimandres, in quel sacro, Santo e unico potere che Ermete Tre volte Magno vedeva la figura luminosa della Santa Incarnazione della Verità nella Quiddità, la Mitologica Reificazione dell’Incarnato. Compose quel celebre indice, passato ai posteri sotto il suo nome, per aiutare ogni futuro adepto nella faticosa ricerca dell’Ascesi Assoluta e del distaccamento profondo. « Non v’è acqua senza il fuoco, non c’è luce senza ombra; non v’è Potere senza debolezza né Sapere senza l’ignoranza », così iniziava quel testo così compulsato dai posteri.",
        "*",
        "« Cari figli miei, scrivo queste poche pagine per tutti voi, io, progenie di medesimo Padre e Madre, partorita dal padre e generata dalla madre, aberrazione della natura, discendente del grande Osiride, che si unì a se stesso e alla sua ipostasi primigenia, nonché sua madre, Iside, genitrice del Tutto e perduta nel Nulla. Ho studiato gli antichi testi, scritti da Herihor Siamon e dai suoi successori, Profeti dei Amon, sino al chiudersi della loro brillante dinastia con Psusennes III. Io sono l’unione nella differenza dell’Unicità dell’Essere, supremo esempio dell’Ermafroditismo che mi permette di essere vostra madre, nel corpo e nella carne. Io pianto in voi il germe della Conoscenza, con queste parole che riassumono il Sapere che deve rimanere nascosto. Sarete chiamati Encalypti: sarete i custodi, la cripta della Reificazione del Divino nell’Umano. Io sono Prometeo al femminile, il perfetto Prometeo che vi distribuisce la Saggezza. Non credete ai miti, credete a ciò che vedrete per me, grazie alle pagine di questo codice, antico e di potere arcano. Il mistero potrà dissolversi solamente nell’enigma, l’enigma sarà in voi stessi la somma forma di conoscenza più antica. Diranno tutto di me, di Manto, l’impura progenie di Tiresia, l’oscuro seme nato dall’unione di due Principî Primi in una sola Causa, dando alla luce me, regina e re al contempo di indovini, profeti, maghi, filosofi, alchimisti e indagatori dell’Ignoto. Siete tutti figli miei, sino a che durerà il mondo, siete tutti figli miei sino a che sette volte risuonerà il sordo tonfo del cosmo che vacilla, segno della venuta dei Re e dei Principi della Ragione, accompagnati da mio padre, loro vassallo. Siete tutti figli miei, siete la Schiatta di Manto ». Ecco le prime parole dei Santi Codici, quelle che sancivano il contratto inscindibile che lega ogni miste, nella sua ricerca, alla sua Antichissima e Nobile madre, la Divina Manto.",
        "*",
        "Scrisse tali parole con impeto, come ispirata, entusiasta: sentiva la forza del Dio scendere in lei e infondersi in tutte le sue membra. Sapeva bene che le generazioni della sua prole avrebbero onorato il suo genetliaco con saggia e ossequiosa riverenza, considerando lei, signora di ogni sapere, come la progenitrice di ogni umana scienza. Con tali convinzioni nel cuore aveva vergato, secondo le tradizioni più antiche, le parole che le suggeriva lo Spirito Divino, certamente inviato dalla Suprema Madre, Regina dell’Universo. Non poteva cessare di scrivere, presa dall’impeto profondo che la sconvolgeva e la travolgeva, una forza innata e indicibile che la spingeva a infrangere i limiti della futura scienza umana, creando saperi nuovi e inesplorati. L’avrebbero tutti ringraziata, sarebbe stata la prima, la sola e somma redattrice di quel compendio del sapere passato, presente e futuro, via a via completato dai suoi discepoli e successori. Enigmi, incantesimi, formule: nulla avrebbe potuto arrestare il predestinato a impossessarsi del Biblion Megan , quell’opera immensa quanto l’umanità stessa che stava facendo nascere dalle propre mani. Una luce pervase la stanza quando ebbe terminato di scrivere ciò che le era stato detto; di transumanare l’essenza medesima di tutto il genere umano in quelle poche parole che davano la misura della sua indicibile potenza. Suo padre doveva essere fiero, lui vassallo della Ragione, dell’opera di colei che era doppiamente figlia di medesimo padre e medesima madre, dell’unità perfetta degli opposti. Ella conosceva uno a uno i nomi di coloro che avrebbero seguito le sue orme, intrapreso il medesimo sentiero impervio verso la conoscenza del tutto. Ne vedeva i volti, ne sondava le menti ancora prima che fossero e dopo che sarebbero state. In quell’istante era davanti a lei il corso dell’universo, la musica delle sfere celesti e l’armonia delle galassie; il brillare del sole",
        "*",
        "Il Dottore stava contemplando gli strali d’astri che sfavillavano dalle remote contrade della conoscenza umana, come irretito dall’oscuro potere che emanava la massa che pulsava dinnanzi a lui. Faust, disse una voce che proveniva dalle profondità del Cosmo. Henri, ripetè la voce. – Eccomi – rispose il dottor Faust intimorito. Nulla più. Egli tese l’orecchio per carpire il minimo fruscio che provenisse dalla volta del suo gabinetto di studio, per ritrovare l’origine di quella voce. Nulla. Si disperò e pianse, scaraventando lungi da sé il grimorio che gli era costata tanta fatica ottenere. Un lieve alito di vento spirò, prima di divenire impetuosa procella. Ecco Mephistopheles, pensò il Dottore, certo che l’antico compagno si sarebbe ripresentato un giorno, per esigere il pagamento del fio. – Lungi da qui, spirito Maligno, non hai più alcun potere sul Dottor Faust acciocché mi sono liberato dall’imperio malefico con il quale mi irretisti, ora vade retro – tacque, guardando spavaldo il molosso che si stagliava sull’uscio del suo gabinetto di studio. Consultò freneticamente il grimorio e ne pronunziò alcune oscure formule, il contenuto delle quali è spaventevole anche a scriversi. La zampa del Molosso si mutò nel piede equino di Mephisto, mostrandone così l’abietta natura. Faust tracciò allora un cerchio intorno a sé e scrisse abbondantemente nel libro « A questa vista quale voluttà mi scorre ad un tratto in tutti i sensi! Una sacra gioia di vivere divampa come un giovane fuoco nelle vene. Fu un dio a vergare questi segni che placano dentro di me il tumulto, riempiono di gioia il cuore misero e per un istinto misterioso svelano intorno a me le forze di Natura? Sono io stesso un dio? Tutto mi si fa chiaro! Io scorgo in questi tratti puri la Natura creatrice aprirsi alla mia anima. Solo adesso comprendo quello che il saggio dice: ‘Non è sbarrato il mondo degli spiriti; è chiusa la tua mente, morto il cuore! Ma alzati, discepolo, e instancabile bagna il petto terrestre nell’aurora!’ ».",
        "*",
        "Queste oscure materie non sono fatte per spaventare lo spirito Forte del Valoroso. Così pensava Horapollo, intento a copiare freneticamente sul proprio papiro i più antichi simboli e glifi della sapienza umana, per completarne l’inventario all’interesse dei Posteri. La millenaria saggezza perduta sarebbe stata ritrovata, il potere di Thot e di Osiride sarebbe rinato e la Sapienza avrebbe debellato l’ignoranza. « Oscura e antica la saggezza dei secoli risplenderà su di voi. Beati coloro che accederanno alla Sapienza. Beati coloro che Sapranno. Beati gli Iniziati. Beati gli adepti del Potere del Macrocosmo. Beato il segno dell’Ibis. Beati coloro che sapranno leggere l’Antica Lingua perduta. Beati, tre volte Beati i Grandi. Grandi, Tre volte Grandi i beati. Questa è la legge di Manto, questo il volere della suprema Maestra, della Madre di noi tutti, adepti della Suprema Volontà. Il mondo degli Spiriti è aperto per colui che sa guardare in sé e aprire il cuore, la mente alla volontà suprema. Colui che saprà fare propria la convinzione che la Volontà può portare alla Via della Saggezza, allora sarà sua la Chiave dell’Universo ». Si riposò. Compilò freneticamente i simboli arcani, nascondendone il senso dietro parole che sarebbero parse vane a colui che non sa leggere. Il senso stesso sarebbe divenuto la chiave per la Chiave, la via per la Via, il cammino per il Cammino. Questo mistero avrebbe illuminato le menti che avrebbero letto il codice del Segreto dei Segreti. La sua comprensione avrebbe giovato al genere umano, portando gioia e potere.",
        "*",
        "Nietzsche fu l’ultimo dei Santi degli Eroi della schiatta di Manto, fu l’ultimo in grado di decifrare i misteri del Biblion Megan , in grado di carpirne i profondi segreti. Dalla sua lettura venne la prodigiosa follia che ne portò alla funesta scomparsa, lui il più illuminato degli spiriti, la più forte delle menti della sua epoca. Niuno potrebbe dubitare che il suo Sapere fosse il più grande, ma la posterità non comprese quanto profondo il suo pensiero penetrasse i baratri dell’indolente ignoranza umana. Concluse con le sue sibilline parole il segreto più grande dell’Umanità, il segreto del Sapere & del Potere. L’ultimo baluardo del Male e del Maligno verrà dal segreto dei Segreti, dal potere arcano che governa le sorti del mondo, persino la Provvidenza. « Il Sole brillerà e il dragone dalle scaglie dorate dell’ Io Devo verrà sconfitto e di esso trionferà il novello Adamo, l’uomo che Sa di Essere, l’ontologia nuova nata da una Cosmologia veramente Metafisica. Nella battaglia delle Battaglie, all’alba del Tramonto del mondo il sole sorgerà a Ovest, da Est verrà la notte oscura e tutto sarà ridotto alle sue fondamentali energie. I semina rerum , gli ἄτομοι saranno allora visibili al figlio di Adamo, nato dalla costola del Sapere Supremo. Il vecchio sarà d’appoggio al giovane, il folle di guida al savio, il debole salverà il forte e colui che si stimava stolido insegnerà al sapiente. Dalla notte nascerà il giorno, dall’alba il tramonto e tutto sarà nuovo, tutto sarà vero. Una nuova stirpe umana popolerà la terra, e la luna brillerà, mentre il sole oscurerà il mondo. La terra offrirà docile e volonterosa i suoi frutti e il giardino di Epicuro nel mondo tutto si diffonderà. Senza astio e crudeltà la razza degli uomini libera correrà su erbosi pendii, il nulla non avanzerà più e il sacro Ammone non dovrà più combattere la notte divoratrice di spiriti. Saremo tutti noi Dei di noi stessi. Il cavallo sarà nostro fratello, la mente abbraccerà le distese delle Galassie e la mammella di Giunone nutrirà noi tutti con il suo vivifico e ubertoso latte. Non morte, non dolore affliggeranno l’umana schiatta e la segreta semenza di Manto germoglierà nel cuore di tutti noi, poiché saremo tutti membri della sacerrima schiatta di Manto, della nobile profetessa, figlia di altrettanto grande padre, il Santo Tiresia, dalle cui mammelle l’umanità tutta potrà abbeverarsi, lui elevato al rango dell’augusta Giunone. Lo scuotitore di terra fracasserà con la Tritogenia le montagne del mondo e la ridente superficie dell’universo mostrerà il suo amorevole viso. Ecco i destini che attendono colui che Sa, il Trismegisto & Trismacario optimus lector »."
    ],
    "timestamp": "2019-12-08T15:07:46Z",
    "title": "La schiatta di Manto",
    "topic_id": 45515,
    "url": "https://www.writersdream.org/forum/forums/topic/45515-la-schiatta-di-manto/"
}