{
    "author": {
        "author_id": 25159,
        "checks": {
            "contest": 0,
            "flag": false,
            "narrativa": 2,
            "poesia": 0
        },
        "name": "UmbVer",
        "url": "https://www.writersdream.org/forum/profile/25159-umbver/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buondì,",
                    "Attirato dal titolo, mi sono lanciato nella lettura e, già che ci sono dico la mia.",
                    "Premetto che non ho trovato errori di ortografia (anche se non li ho cercati, abituato in qualche frase a un livello di lingua decisamente puro) né mi pare che vi siano errori di sintassi ovvero sovrapposizioni di registri linguistici eterogenei: cominciamo decisamente bene.",
                    "Penso che qui l'uso di \"solcati\" sia, a mio umile avviso, inappropriato: userei segnati, ma nulla di grave, anzi!",
                    "Il personaggio di Totò mi pare decisamente sviluppato e consistente, a tutto tondo. Contrariamente ai personaggi secondari (a mio avviso abbastanza tipizzati, cosa necessaria in un racconto di tali dimensioni: la bella e inaccessibile, il cliente pazzo e abitudinario, la figlia religiosa di genitori comunisti, il figlio apprensivo) Totò viene approfondito in ogni suo aspetto. Viene mostrata persino l'evoluzione del personaggio che, riluttante in gioventù a risiedere nel paese di nascita, in tarda età non lo vuole lasciare. Devo dire che sai maneggiare molto bene i pensieri del personaggio (a differenza di non ho avuto dubbi sull'appartenenza dei pensieri: la prova che ogni lettore percepisce le cose diversamente). Trovo che il filtro del personaggio sia saggiamente applicato anche al modo in cui è descritto il mondo ( cfr . gli stereotipi sulle donne tedesche che certamente un italiano medio di cinquant'anni fa condivideva appieno) in modo tale da dipingere un quadro decisamente realistico.",
                    "Condivido con chi ha, precedentemente a me, detto che il resto è ricco in materiale e descrizioni, ma non trovo che essi siano eccessivi, anzi. Odio i testi in cui si allunga eccessivamente per sfruttare ogni briciolo di materiale narrativo a disposizione; preferisco di gran lunga un lieve effetto di accumulazione, sentirmi un poco invaso dalla materia e dalla scrittura. Per farci un romanzo sarebbe necessario trasformare i personaggi secondari in tipi, col rischio di perdere l'unicità del personaggio di Totò, il quale ora risalta proprio perché",
                    "qui da intendersi in senso narrativo.",
                    "Il titolo è molto evocativo e mi ricorda un libro che non ho amato particolarmente, il cosiddetto capolavoro Les années di Annie Ernaux, tradotto in italiano con Gli anni , per il clima e i sentimenti che il tuo testo risveglia. Una nostalgia sapientemente governata fra coinvolgimento e mise à distance del lettore.",
                    "Concludendo penso che il racconto sia riuscito e da un punto di vista linguistico e da un punto di vista narratologico, poiché fa nascere nel lettore del sentimento autentico.",
                    "Spero che ti sia utile"
                ]
            ],
            "timestamp": "2019-12-08T14:59:00Z",
            "title": "I tempi belli",
            "url": "https://www.writersdream.org/forum/forums/topic/45403-i-tempi-belli//?do=findComment&comment=804671",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6011,
    "num_commenti": 1,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 805089,
            "text": [
                "Grazie per la profusione di complimenti, temevo che l'accoglienza sarebbe stata più mitigata e meno entusiasta. Mi piacerebbe molto pubblicarlo da qualche parte, idealmente qualche rivista letteraria, idealmente Nuovi Argomenti , ma dubito che sia abbastanza buono. Metterò il seguito per vedere se piace egualmente.",
                "Pensi davvero che le note sarebbero utili? Non appesantirebbero la lettura? Magari a fine racconto, che dici?",
                "Entriamo nel merito :",
                "Il primo passaggio citato è da chiarire, sua porta non è effettivamente chiaro, ma è un po' colpa dell'italiano che manca della distinzione tra suus/eius hahah.",
                "Punto e virgola assolutamente necessario nella posizione che indichi.",
                "Per grafi è colpa del correttore automatico, doveva essere glifi così come per campeggiava . Scusate =)",
                "Sono contento e molto lusingato dai tuoi commenti, davvero grazie ancora!!"
            ],
            "timestamp": "2019-12-10T12:50:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45517-la-schiatta-di-manto-1//?do=findComment&comment=805089"
        },
        {
            "post_id": 805524,
            "text": [
                "Ciao sono davvero felice che ti sia piaciuta Manto, davvero; tuttavia questo mi pare davvero un complimento esagerato",
                "ma ti ringrazio comunque",
                "Qualche impressione sulle tue osservazioni:",
                "hai ragione e applicherò la correzione, grazie per l'osservazione acuta",
                "Me lo aveva già suggerito chi aveva commentato e l'ho già messo, grazie comunque per la conferma",
                "Lo troverei inutilmente ridondante e spezzerebbe il ritmo, ma ci rifletterò su.",
                "Ho problemi con ciò che è 'obsoleto' : sono filologo classico di mestiere e leggo raramente testi successivi al 1900 per mio piacere personale (fantasy escluso, anche se son più del genere Tolkien e Lewis). Non distinguo bene perché donde sarebbe obsoleto (ho controllato e in Treccani è dato come lett . e non arc. o ant . e dopotutto siam qui per fare letteratura, no? ). Idem per precipuo (con la sola differenza che per quello Treccani non scrive manco lett . per cui lo desumo di uso comune).",
                "Fatto, ne ho inserite in tutto 13 nel racconto completo (di cui giuro, la terza parte arriva). Trovo tuttavia pretenzioso mettere delle note in un testo di narrativa, mi pare di dare al lettore dell'ignorante dando per scontato che non sa determinate cose. Comunque le ho messe a fine racconto e non a piè di pagina.",
                "Grazie mille per i tuoi commenti e spero di leggerti presto !!"
            ],
            "timestamp": "2019-12-12T20:54:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45517-la-schiatta-di-manto-1//?do=findComment&comment=805524"
        },
        {
            "post_id": 806068,
            "text": [
                "Grazie per il commento, utile e interessante",
                "È tautologico, ma suonava bene =)",
                "L'ho costruita come una frase latina: intendo all'accusativo Vergati a mano, chiaramente e con minuzia, in un alfabeto dimenticato dall’umanità nel senso che si riferisce a codici e non a un sottinteso volumi.",
                "Lo sa perché lo sente ma non lo concepisce razionalmente: gioco su un'atanaclasi del verbo sapere in un caso di percezione e nell'altro di pensiero. Inoltre gli esperimenti svaniti nel nulla sono di natura alchimia e nel libro pare vi siano risposte ai suoi problemi di preparazione.",
                "Mi pare che l'autorità abbaziale si sia mantenuta, benché effettivamente esista una bolla di Urbano. Comunque i reggenti avevano dignità di abbate.",
                "Errore mio, non ho riguardato la cronologia e cambierò. Grazie mille per la precisazione",
                "Cito un autore, anche mistico, francese del XXesimo secolo, Blaise Cendrars che parla giustamente di abécédaire aztèque nel suo romanzo rif erendosi al papiro Borbone del XVIIesimo secolo. In linea generale so bene che non si tratta di un abbecedario.",
                "Errore di correttore, lo avevo già elucidato, ma grazie per la segnalazione",
                "Tutti, ho usato semiti per indicarli tutti al contempo.",
                "Non li ho inseriti in parte per mia personale mancanza e in parte poiché la dottoressa scorre le pagine saltandone alcune.",
                "Newton, come si evince dal seguito e da tutti gli episodi successivi (per questo non avrei voluto spezzare il racconto) scrive e concorre alla composizione del codice. L'unica a leggere, oltre alla badessa, è la dott.sa Estill.",
                "Mi rifaccio a una tradizione esistente (benché falsa) in taluni ambienti esoterici che pensava che gli antichi scrivessero con il sangue. Ovviamente non è plausibile, ma sto parlando, in fin dei conti, di uno pseudo-biblion e il sangue mi faceva più effetto. La pergamena nasce effettivamente tra il III e il II secolo a. C secondo alcuni, ma Erodoto testimonia che la pratica di scrivere su pelli ovine lavorate era già diffusa in Licia e Asia minore in epoche precedenti. Si tratta comunque di un'invenzione che, nella coerenza del racconto, precede la sua diffusione, dovuta a Manto stessa.",
                "Quantomai vero, ma formalizzò alcune delle sue scoperte, come mi pareva di aver visto in alcune riproduzioni dei suoi appunti. Era per creare contrasto fra il sapere scientifico e matematicamente espresso e quello esoterico.",
                "La tomba di Flamel (che non è mai stato alchimista, lo so bene) era difesa da bestie indicibili tra cui le chimere e per profanarla è stato necessario sconfiggerle. Inoltre è un invasato e ciò lo spinge a credere a tutto ciò che legge nel codice.",
                "Beh sapere che fosse un appassionato studioso di alchimia è fondamentale; sapere con precisione a quali esperimenti si abbandonasse, non penso sia necessario per capire il mio testo.",
                "Cerco di spiegare il mio intento. Come sarà chiaro dal seguito, la reliquia viene tramandata da una specie di λόγος una ragione che domina ogni trasmissione del testo dal predecessore al successore, i quali sono tutti la prole di Manto: perciò parlo di reliquia avita . Atavico lo prendo in cui lo hai esposto: un sapere venuto dalle generazioni precedenti.",
                "Immagino uno scherzo del computer o del sito, oppure lasci in sospeso il tuo lettore?",
                "Comunque grazie delle osservazioni"
            ],
            "timestamp": "2019-12-15T14:35:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45517-la-schiatta-di-manto-1//?do=findComment&comment=806068"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 1077,
                "name": "swetty",
                "url": "https://www.writersdream.org/forum/profile/1077-swetty/"
            },
            "post_id": 806063,
            "text": [
                "E come avrebbero dovuto essere scritti, nel 1404?",
                "La frase non sta in piedi: il soggetto sottinteso è \"volumi\". Questa frase significa che \"i volumi le avevano rubato i Sacri Codici\".",
                "O lo sa, o non lo sa: se non sa di cosa si tratta, come fa a sapere che sono la risposta? In più, difficilmente un libro è la risposta a un \"esperimento svanito nel nulla\".",
                "Mi risulta che San Michele della Chiusa non fosse più un'abazia già alla fine del trecento. Potrei sbagliarmi, ma mi pare che i conti di Savoia (nel cui territorio è San Michele) fossero nel 1404 vassalli del Sacro Romano Impero e indipendenti dalla Francia, quindi non è corretto definire la Sacra come un dominio di Francia in Italia.",
                "In questo pezzo non si capisce se sia la badessa o sua sorella a leggere il codice.",
                "L'abbecedario è un libro di scuola, l'antenato del sillabario, e ha un senso solo per quelle lingue che hanno una scrittura alfabetica. La scrittura azteca è di altra natura, per lo più ideografica e in alcuni glifi sillabica. Ma la cosa che stona di più è che uno studioso chiami \"abbecedario\" l'inventario dei glifi di una lingua.",
                "Come stona che usi la parola grafo e non glifo, e stona pure che parli di Ittiti e non di cuneiforme/geroglifici, visto che gli Ittiti hanno adottato entrambi i sistemi di scrittura (nei secoli), com'era comune all'epoca, in cui si scriveva in cuneiforme su tavolette/pietra e in geroglifici con i pennellini su papiro/legno/ecc.",
                "Ma ancora più strano è quel \"semiti\". Accadici? Ugaritici? Assiri? Fenici? Di chi stiamo parlando? Sono tutte scritture diverse, con diffusione diversa in epoche diverse. Possibile che un esperto affronti la cosa in modo così superficiale?",
                "Quanto all'antica e perduta conoscenza, mi pare che ne manchino diversi pezzi. Ora qui non si capisce bene se lei scorra solo la parte iniziale o tutto il codice, e se le \"pagine\" siano in ordine cronologico, tuttavia se vede simboli aztechi (una lingua nata nel VII sec. d.C.), allora da un testo che comprende tutta e la perduta conoscenza mi aspetterei anche rune, ideogrammi cinesi, alfabeti greci e italici, tutta una pletora di simboli africani e, soprattutto, un testo da alchimista deve avere almeno qualcosa in arabo.",
                "I popoli antichi non usavano il sangue, ma un qualche tipo di inchiostro già da diversi millenni prima di Cristo, quindi un oggetto che risale al II millennio a.C. dovrebbe essere scritto con l'inchiostro, anche se forse non il ferrogallico, che assume dopo qualche secolo quel bel colore sanguigno (e corrode i manoscritti, tra l'altro, alcuni li si potrebbe usare come stencil). Però la pergamena, così, a un primo sguardo, dovrebbe essere rivelatore, perché la pergamena nasce nel II sec. a.C. Invece la conclusione è che sia vecchio di quattromila anni. E anche questo, stona con l'idea dell'esperto che si mette ad analizzare un codice (che poi cinquemila pagine in pergamena sono quasi un'intera biblioteca, altro che codice).",
                "Forse lesse? Se non è lesse, non si capisce proprio che succede: sta completando il libro o lo sta consultando? Perché è difficile scrivere e girare le pagine contemporaneamente.",
                "Newton non si scriveva formule. L'uso delle formule come le intendiamo oggi si deve a Leibniz, e Newton era contrario ad usarle, preferiva la geometria e le lunghe descrizioni.",
                "Un gran caos, permettimi. L'efferato crimine fa supporre un omicidio. Poi mi parli di furto, e infine della profanazione di una tomba. Ok, siamo a fine seicento, profanare una tomba è un efferato delitto. Tuttavia, prima dici che lo deve nascondere (quindi più che altro ha paura di venire beccato), poi che ha violato un vincolo sacro (rimorso per non aver rispettato i morti) quindi che ha affrontato sfingi e chimere: e qui mi hai perso. Ha paura di una punizione sovrannaturale o ha dovuto superarla sapendo che sono tutte fandonie? Insomma, l'atteggiamento di Newton, a parte il suo delirio da invasato all'inizio, è poco chiaro, non si capisce quello che pensa. Anche perché, diciamocelo, fa l'invasato ritraducendo la Bibbia a modo suo? Poteva fare di meglio, eh. O poteva ritradurla senza mettersi a fare l'invasato. A questo punto mi chiedo: quanto ci devo mettere di quello che so del Newton alchimista e scienziato per capire questo brano? Perché è qui il problema dello spiegone.",
                "C'è un altro punto (perdona se insisto ma mi serve per dopo): la reliquia avita di sapere atavico . Avito significa \"ereditato\" in senso stretto, cioè prima era di suo padre e ora è suo, laddove atavico significa \"degli avi\" in senso lato, cioè delle generazioni precedenti. Entrambi però presumono una trasmissione, ma lui il codice l'ha rubato. Magari in un qualche senso può essere per lui atavico, ma certo non avito. Ora, quello che io però so è che Newton era un alchimista in contatto con altri alchimisti, e quindi per lui sarebbe stato più facile ricevere il codice da un maestro che profanare una tomba. E a questo punto il mio cervello si annoda.",
                "C'"
            ],
            "timestamp": "2019-12-15T14:08:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45517-la-schiatta-di-manto-1//?do=findComment&comment=806063"
        }
    ],
    "text": [
        "La schiatta di Manto",
        "In una notte tenebrosa, sul fare di una burrasca, la madre badessa pregava incessantemente per il perdono dell’anima della sua scellerata sorella. Era l’anno di grazia 1404. Ella vegliava, rinchiusa nella sua angusta cella del castello di Peyrepertuse, ove era stata reclusa per le sue oscure ricerche e per gli occulti volumi che possedeva. Vergati a mano, chiaramente e con minuzia, in un alfabeto dimenticato dall’umanità, le avevano rubato i Sacri Codici. Le erano stati confidati dalla sorella e da un viandante di cui non aveva potuto scorgere il viso, coperto da uno spesso cappuccio. Non sapeva esattamente di cosa si trattasse; solamente, quei volumi erano la risposta ad anni di ricerche vane e di esperimenti svaniti nel nulla. Era infine entrata in possesso della Conoscenza, del Sapere e poteva entrare in comunione con il Sommo Essere. Poche ore dopo l’arrivo di sua sorella, una carrozza che conduceva l’arcivescovo di Parigi, Pietro II d’Orgemont si presentò alla sua porta. Le fu intimato di salirvi con ciò che la sorella le aveva consegnato, presa alla sprovvista, ella obbedì.",
        "Venne condotta nel castello di Peyrepertuse ove la aspettava un prelato a lei sconosciuto, superiore di un ordine sperduto nei domini di Francia nella penisola italica, Guglielmo di Challant, abbate dell’Abbazia di San Michele della Chiusa, uomo edotto nelle Arti Arcane, come poté riconoscere dal saluto con il quale la accolse. Ivi fu rinchiusa in una cella che dava a strapiombo sulla piana sottostante, scoraggiando così ogni suo tentativo di fuga.",
        "*",
        "Le lettere, gli enigmi, le oscure cifre vergate su quelle pagine di logora pergamena roteavano davanti agli occhi della dottoressa Estill, senza che ella comprendesse ciò che accadeva. No, non comprendeva poiché nessuno poteva comprendere. Era qualcosa che superava il suo intelletto, come quello di ogni altro essere umano. I codici perduti erano davanti a lei, ma non sapeva cosa farne. Più li guardava e più il loro mistero si ispessiva, formando una nebulosa nera, un velo impenetrabile. Riconosceva geroglifici, ideogrammi dell’abbecedario azteco, grafi ittiti e semiti nonché alcune delle enigmatiche rappresentazioni ritrovate sul disco di Festo. Tutta l’antica e perduta conoscenza pareva concentrarsi in un piccolo, miserabile quadrato di pelle ovina secca e lavorata. Era talmente sciocco che faceva quasi ridere, quel pensiero. Tutto il destino, tutto il sapere più arcano e indecifrabile, tutti i misteri dei reconditi meandri inattingibili della memoria immemore del genere umano si concentravano in un oggetto così fragile e delicato, un vecchio codice. Ma donde giungesse, chi ne fosse l’autore, chi avesse raccolto tanto sapere, la dottoressa lo ignorava. Non aveva strumenti, non aveva basi sulle quali fondare alcuna ipotesi. Poteva solo notare che le prime pagine erano indicibilmente più consunte delle ultime, aggiunte certamente di recente. Stolida, non era altro che una stolida. Presa dall’emozione aveva abbandonato persino i precipui riflessi del suo protocollo scientifico e non aveva compiuto un’attenta analisi codicologica dei fogli e dei quaderni che componevano i codici. Essi sembravano essersi accumulati nel tempo, sino a formare le cinquemila e più pagine del testo che aveva davanti. Più arcano del Codex Gigas , più imponente e meraviglioso di quest’ultimo, il testo che le capeggiava innanzi doveva avere più di quattromila anni, a giudicare dai primi fogli, vergati con l’inchiostro dei popoli antichi, il sangue. Era più antico dell’invenzione stessa della pergamena, benché di essa fosse fatto. Non sapeva cosa fare, non sapeva come reagire di fronte a quel testo che lungamente aveva cercato, brancolando tra le tenebre, prima di trovare la luce.",
        "*",
        "« In principio era la cosmologia falsamente metafisica » scrisse con decisione, girando attentamente le pagine del codex che stava consultando, un tomo incredibilmente spesso che si era procurato solamente a prezzo di un efferato crimine, di cui sarebbe stato opportuno eliminare ogni traccia. « E la cosmologia falsamente metafisica era presso la Ragione, e la Ragione era veramente metafisica. Grande conflitto sorse tra le due entità; dilaniatesi, il mondo nacque e l’universo vide la luce, giacché dall’ombra procede la cosmologia falsamente metafisica e nella luce procede la cosmologia realmente metafisica ». Respirò profondamente, poggiando dapprima il calamo sul suo scrittoio, mordendone poi convulsamente un estremo. Pace per i suoi sciocchi studi matematici e di filosofia naturale, discipline insulse innanzi alla potenza ermeneutica dell’alchimia e del sapere occulto. Isaac Newton scaraventò lungi da sé un ammasso di fogli sui quali aveva scarabocchiato alcune formule di poco conto. La sua attenzione era tutta per quell’antico cimelio di una civiltà oramai morente, che aveva rubato al suo ultimo possessore, violando ogni vincolo sacro che lo teneva ancorato al genere umano. Profanando la tomba dell’antico maestro del sodalizio degli alchimisti, aveva affrontato sfingi e chimere per entrare in possesso di quella reliquia avita di sapere atavico. Dall’antica sapienza dei maestri, di generazione in generazione si era trasmesso, per via orale dapprima e per iscritto poi, grazie alle concordanze della Tabula Smaragdina e agli indici del Poimandres, il segreto che ogni miste doveva risolvere, traducendolo in un incomprensibile enigma, per giungere alla conoscenza del Tutto. « Nella dissolvenza progressiva del tutto perduto, sublima l’assolutamente imperfetto della Scienza incorruttibile, la Rivelazione della Ragione primigenia e proteiforme ». Le parole sgorgavano più dalla sua mano che dalla sua mente; si vergavano quasi da esse sulla pergamena che vi opponeva la sua cruda resistenza. Era un automa in preda al santo ἐνθουσιασμός. Sparse la sabbia sull’inchiostro ancora fresco, fissandone le scritte che sarebbero divenute imperiture e fonte di riflessione e di sgomento, di scandalo per i posteri. Sospirò soddisfatto."
    ],
    "timestamp": "2019-12-08T17:45:49Z",
    "title": "La schiatta di Manto - 1",
    "topic_id": 45517,
    "url": "https://www.writersdream.org/forum/forums/topic/45517-la-schiatta-di-manto-1/"
}