{
    "author": {
        "author_id": 24463,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Adelaide J. Pellitteri",
        "url": "https://www.writersdream.org/forum/profile/24463-adelaide-j-pellitteri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "visto che la scienziata aveva gridato appena fatta la scoperta avrei detto che un collega l'aveva trovata stecchita n laboratorio (per coerenza scenica). Di conseguenza non sarebbe il condominio e vedere la moria ma tutto l'istituto di ricerca, il bar nei pressi e via dicendo",
                    "Ammetto che l'incipit non mi convince molto, soprattutto la parte che ho messo in grassetto, \"l'indifferenza verso il paese\" mi pare che resti lì senza un vero motivo né conseguenze",
                    "Da qui in poi, invece, tutto scorre molto bene, direi ottimo.",
                    "Che la biologa avesse capito l'effetto della scoperta per me era assodato, quindi la mancanza di chiarimenti non mi ha disturbato; anzi mi è piaciuto che sia morta per una distrazione (ironia della sorte). Il fatto che non spieghi cosa abbia reso immune la ragazza mi calza anche. Dici che è smembrata tra vari laboratori e una parte perfino al Museo di scienze quindi si può intendere che sia rimasta un esemplare inspiegabile.",
                    "La trama si svolge in modo chiaro (l'escalation delle morti è coerente), la scrittura è abbastanza scorrevole (tranne che per l'incipit). Se si pensa agli effetti collaterali dei farmaci, la tua fantasia non è poi così distopica. Non ho trovato refusi e per la punteggiatura non mi esprimo, non sono attendibile. In conclusione pezzo molto gradevole, forse avresti potuto sfruttare meglio l'inizio per focalizzare la necessità di inventare qualcosa contro l'urlo. Insomma, spiegare che si era arrivati agli estremi, con incazzature, rimproveri, litigi... mettere più in evidenza questo aspetto."
                ]
            ],
            "timestamp": "2019-12-09T15:53:46Z",
            "title": "Il male e la cura",
            "url": "https://www.writersdream.org/forum/forums/topic/45520-il-male-e-la-cura//?do=findComment&comment=804821",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3319,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 805220,
            "text": [
                "Quello tra parentesi non fa parte del titolo ma chiarisce che si tratta di un racconto particolarmente breve (mia caratteristica).",
                "Grazie infinite per esserti fermato a commentare, ogni suggerimento è valido anche quando non combacia con il nostro intento, perché chiarisce che il nostro proposito non è ben riuscito. Mi riferisco ad alcune tue osservazioni come, ad esempio qual \"c'ha\" e la ripetizione di \"coda\" che in un testo diverso non avrei usato. Qui li ho inseriti per dare una voce \"terra-terra\" (come dice ) al mio personaggio. Grazie ancora e alla prossima",
                "grazie infinte anche a te per esserti fermato a commentare. In realtà, puntavo più al contrasto di messaggio di pace che dà il Natale (del quale mostro il popolo povero e sofferente che accorre)e che, alla fine, non ha dato i risultati sperati. La frase \"La mia discendenza sarà numerosa come la sabbia del mare\" è parodia di una frase della Bibbia in riferimento a quello che sarebbe accaduto in futuro, cioè il proliferarsi del popolo di Dio. Quindi possiamo dire che mi ero orientata più verso primo punto da te suggerito. Si tratta di un vecchio racconto che ho ripescato e tradotto (lo avevo scritto in dialetto siciliano) e che ho voluto postare quale omaggio al Natale. Le tue osservazioni sono impeccabili quanto eccellenti, e ti ringrazio per l'attenta analisi.",
                "Approfitto per ribadire i miei complimenti per la tua poesia."
            ],
            "timestamp": "2019-12-11T07:10:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45525-cinico-presepe-il-fabbro-con-le-visioni-iceberg//?do=findComment&comment=805220"
        },
        {
            "post_id": 805374,
            "text": [
                ", non sei stato frettoloso e ho apprezzato molto il tuo commento, e ho compreso perfettamente il tuo suggerimento. Nella mia risposto volevo spiegare l'origine del lavoro perché ho capito (solo dopo i commenti) quanto il pezzo risultasse strambo."
            ],
            "timestamp": "2019-12-12T06:49:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45525-cinico-presepe-il-fabbro-con-le-visioni-iceberg//?do=findComment&comment=805374"
        },
        {
            "post_id": 805543,
            "text": [
                "severo? Assolutamente no, mi hai saputo spiegare molto bene ciò che non va nel pezzo e ti ringrazio; non è sempre facile essere chiari. Sicuramente l'ho penalizzato riadattandolo in italiano. L'unica cosa che non mi convince è il suggerimento di usare un lessico forbito. Usare un linguaggio terra-terra è stata una scelta precisa, ma capisco che tutto nasca proprio dalla traduzione. Grazie ancora e alla prossimaq"
            ],
            "timestamp": "2019-12-12T22:57:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45525-cinico-presepe-il-fabbro-con-le-visioni-iceberg//?do=findComment&comment=805543"
        }
    ],
    "post_staff": [],
    "text": [
        "Mentre sono in viaggio con il mio cammello, incontro i Magi, sono diretti a Betlemme. Vanno a tributare onori a una certa Maestà, mi raccontano.",
        "Io, appena sento parlare di Maestà e Regine impazzisco, mi sbrilluccicano gli occhi.",
        "\"Caspita! – rimugino – Qui c'è da grattare, magari faccio il botto e mi sistemo a vita”.",
        "Mi accodo, poi rifletto e decido di giocare d’anticipo.",
        "Li precedo seguendo le loro indicazioni.",
        "Notte di luna e di stelle, una c’ha pure la coda. Il perché della coda non me lo chiedo, ma... \" brutto segno – penso – troppa luce non va bene per i ladri\" .",
        "Arrivo, lo capisco perché vedo tanta gente in lontananza, sembrano pecore che vanno all’ovile, e qualche merda di pecora la prendo pure sotto il piede. “Bene, questo è buon segno”, mi dico.",
        "Gioco di fantasia, le immagino ingioiellate, ma no le pecore, si capisce! Penso alla gente che porta doni ad un Sovrano. Me la raffiguro con le sacche gonfie di monete d’oro. Mi frego le mani e comincio a mettere in pratica il mio piano.",
        "Mi fermo in un bazar, compro attrezzi per fabbri e maniscalchi, tutto l'occorrente. Mi avvio verso la meta, ma qualcosa non mi torna. Mi sembra di vedere una folla scalcagnata, e pure mal concia di salute; conto due lebbrosi, quattro ciechi e tre zoppi con al seguito sei galline e sette capre, ma cos’è? Che si va così a salutare una famiglia facoltosa come quella?",
        "I Maggi sono stati chiari, portavano doni a un Re appena nato, sono sicurissimo!",
        "Vabbè, cerco un angolo che domini la scena. Mi piazzo tra due massi, preparo il fuoco, attizzo la fiamma, mentre le stelle fanno una gran luce – neanche fosse mezzogiorno –. Da qui, mentre arrovento i ferri, posso contare le palme una ad una, individuare i cespugli che potrebbero farmi copertura, ed osservare tutto ciò che mi interessa.",
        "Devo individuare le borse piene, quelle solo gonfie e quelle truccate da poveri, come i 740 dei millenni futuri (lo so, ho le visioni e me ne vanto).",
        "Ho l'occhio fine ma, mentre batto col martello, mi tocca pure lavorare per colpa di qualche scimunito che crede io sia un fabbro per davvero.",
        "I soliti scassa c...!",
        "Passano le ore e non arriva nessuno che sia degno della mia attenzione, e per i Magi chissà quando se ne parla, forse arriveranno per ultimi, con comodo; basta, mi sono scocciato di aspettare. Voglio andare a vedere la reggia che intendo scassinare - sarà già piena di regali - . Speriamo che quei tre non mi abbiano raccontano fesserie, e che lì dentro non ci trovi qualche amara delusione.",
        "Ma che vedo? che vedo? che vedo?",
        "Mannaggia a me, e mannaggia a quando do retta a gente sconosciuta!",
        "Una reggia? Casa mia al confronto è una delle ville che, tra due millenni, sorgeranno a Portofino (lo so, ho le visioni e me ne vanto).",
        "Questi qua stanno peggio di me!",
        "Niente copertine di lana cachemir, ma fiato di bue e asinello, niente culla Chicco ma mangiatoia con paglia puzzolente.",
        "Mannaggia a la miseria, ci vuole sorte pure a fare i ladri, sono capitato proprio nel secolo sbagliato.",
        "Mannaggia a me, e mannaggia ancora!",
        "Ma cambieranno i tempi e già mi vedo seduto sullo scanno di un bel Parlamento, coperto di onori e onorificenze, regalie, privilegi e soldi a volontà.",
        "«La mia discendenza sarà numerosa come la sabbia del mare – sussurro nell’orecchio al Bambinello – Per i ladri verranno tempi d’oro.»",
        "Lo so, ho le visioni e me ne vanto."
    ],
    "timestamp": "2019-12-09T16:27:07Z",
    "title": "Cinico presepe: Il fabbro con le visioni (iceberg)",
    "topic_id": 45525,
    "url": "https://www.writersdream.org/forum/forums/topic/45525-cinico-presepe-il-fabbro-con-le-visioni-iceberg/"
}