{
    "author": {
        "author_id": 25223,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Nightafter",
        "url": "https://www.writersdream.org/forum/profile/25223-nightafter/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Questo tuo raccoto mi è assai piaciuto poiché in una forma di scrittura, fluida e immediata, tocca una argomento che mi ha riporatato alla",
                    "mente un libro di Umberto Galimberti di alcuni anni fa, dal titolo: \"I miti del nostro tempo\".",
                    "Nel quale l'autore analizza la natura dei \"miti\" che antroplogicamente riempiono la nostra esistenza nei suoi vari aspetti.",
                    "Tra i numerosi altri, si occupa inoltre di prendere in esame il mito della \"matrenità\", entrando nel merito del vissuto interiore",
                    "femminile nel rapportarsi con il frutto del proprio grembo, analizzando quanto ci sia di \"naturale\" e di guidato dell'istinto, come avviene",
                    "negli animali, per la specie umana.",
                    "Osservando che il rapporto madre-figlio presenta, se pur non detti per una forma di pudore dettata dal giudizio sociale, aspetti controversi",
                    "e talvolta problematici che si prefersisce ignorare, ammantandoli del mito indiscusso e fiabescamente idilliaco della matrenità,",
                    "data come vocazione biologicamente connaturata nella donna che diviene madare.",
                    "Nel capitolo dei MITI INDIVIDUALI, Galimberti afferma:",
                    "\"Il mito dell'amore materno L' amore materno non è mai solo amore.",
                    "Ogni madre è attraversata dall'amore per il figlio, ma anche dal rifiuto.",
                    "A volte il rifiuto ha sopravvento sull'amore (casi di infanticidio).",
                    "La ricorrenza di simili eventi di cronaca ci fa chiedere è cambiato qualcosa nel rapporto madri/figli?",
                    "In parte no e in parte sì. I raptus sono comode invenzioni per tranquillizzarci e far tacere il timore di essere anche noi dei potenziali omicidi. La depressione invece esiste, ma di solito non porta all'omicidio, se mai al suicidio.",
                    "L'ambivalenza dell'amore materno come effetto della doppia soggettività Caratteristica del sentimento materno è l’ambivalenza, che noi non riconosciamo.",
                    "La nostra cultura semplicemente distingue bene/male, come se i 2 non si fossero mai incontrati e uniti.",
                    "In ogni condanna che rivolgiamo agli altri (madri che uccidono i figli) c'è un volgare riflusso di innocenza per noi stessi: con la condanna vogliamo soprattutto evitare di vedere in noi la stessa ambivalenza che da sempre accompagna i sentimenti per i figli, d'amore si, ma anche di fastidio/odio.",
                    "E invece così non è, soprattutto per la donna che, con la possibilità di generare e di abortire, sente di essere depositaria del potere assoluto: il potere di vita/ morte. L'amore, che per Norman Brown è \"toglimento di morte (amors)\" confina con la morte, e sottilissimo è il margine.",
                    "Nella donna, si dibattono 2 soggettività opposte perché una vive a spese dell'altra: una soggettività che dice \"io\" e una che fa sentire la donna \"depositaria della specie\". Il conflitto tra queste 2 è alla base dell'amore materno, ma anche dell'odio, perché il figlio vive e si nutre del sacrificio della madre: sacrificio del suo tempo, corpo, spazio, sonno ecc.",
                    "Questa ambivalenza del sentimento materno generato dalla doppia soggettività che è in ciascuno di noi va riconosciuta e accettata come cosa naturale e non con il senso di colpa.",
                    "Da Medea, che nella tragedia di Euripide uccide i figli esercitando il potere di vita e di morte che ogni madre sente dentro di sé, alle madri di oggi, nulla è cambiato, perché questa è la natura del sentimento materno.",
                    "La solitudine della condizione materna nell'isolamento del nucleo familiare rispetto alle generazioni che ci hanno preceduto, la condizione della madre è mutata in corrispondenza alle trasformazioni della famiglia, che oggi ha forma troppo nucleare, troppo isolata, troppo racchiusa nelle pareti di casa che, divenute più spesse, la recingono, creando ambiente adatto alla disperazione.",
                    "Tra quelle pareti ogni problema si ingigantisce perché non c'è un altro punto di vista, un termine di confronto che possa relativizzare il problema o che consenta di diluirlo nella comunicazione, attutirlo nell'aiuto e nel confronto che dagli altri può venire. Il nucleo familiare è diventato oggi un nucleo asociale.",
                    "Quando si esce di casa, si indossa una maschera, il cui compito è di non lasciar trasparire proprio nulla dei drammi, delle gioie o dei dolori che si vivono in quelle mura.\"",
                    "Il tuo racconto affronta in maniera direi coraggiosa questo tema della bivalenza nel rapporto affettivo della madre col neonato.",
                    "Punta lo sguardo su una crisi di accettazione di quel rapporto che si traduce nel dramma poi superato dell'allattamento difficoltoso.",
                    "Ci regali infine un appy end nel quale i due esseri (madre e figlio) apprendono il modo di riconoscersi e dialogare biologicamente, aprendo la strada al loro rapporto d'amore.",
                    "Ma giustamente il racconto ci mette nello stato d'attenzione che sfata il mito di un istinto materno come dato di fatto pre acquisito.",
                    "Complimenti e un saluto."
                ]
            ],
            "timestamp": "2019-12-08T21:32:52Z",
            "title": "Mio figlio",
            "url": "https://www.writersdream.org/forum/forums/topic/45276-mio-figlio//?do=findComment&comment=804744",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7402,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Crisi di Civiltà - Pt.3",
        "Si scosse da quei pensieri, il tempo stava scorrendo, aveva solo un'ora prima che il",
        "sonnifero cessasse il suo effetto.",
        "Doveva scrollarsi di dosso quella strana apatia, il lavoro era lungo: disporre i teli di plastica sul pavimento, denudarli e legarli, inserirgli la pallotta di rafia in bocca, infine calargli i sacchetti di nylon sulle teste, sperando che morissero in fretta.",
        "Ripensando a questo, sentiva una sensazione di nausea bloccargli lo stomaco, ripetere quei gesti fatti altre volte era un supplizio, come prendere una medicina disgustosa e necessaria che eri obbligato a mandar giù per restare in vita.",
        "C'era poi l'ulteriore problema di liberarsi rapidamente del mezzo con cui erano giunti, anche quello andava messo in conto.",
        "Fu intorno agli anni trenta del nuovo millennio, che ebbe inizio la grande crisi planetaria.",
        "Catastrofe annunciata che l'occidente opulento aveva generato attraverso miopie politiche ed economiche rapaci, minando le sue stesse fondamenta strutturali.",
        "La razzia selvaggia delle risorse, attuata da grandi gruppi internazionali sostenuti da governi corrotti e finanzieri rapaci, nelle aree più arretrate del pianeta, destabilizzò regimi ed economie locali, rendendo critiche le condizioni di vita di interi popoli.",
        "Questo e una serie ci concause, maturarono le condizioni per generare la “tempesta perfetta”.",
        "Vennero al pettine i nodi legati ai problemi climatici planetari, follemente ignorati per oltre un secolo: il surriscaldamento globale contribuì al dissesto idrogeologico.",
        "Mentre cresceva il livello delle acque negli oceani, sommergendo città costiere e creando danni immensi: paesi a sud del pianeta subivano la scomparsa di aree ricche di vegetazione, divenendo immensi deserti.",
        "Oltre il petrolio, fu l'acqua e il suo possesso, a generare insanabili conflitti.",
        "Le tensioni nei paesi più degradati sfociarono in guerre civili, seguirono conflitti di nazioni e popoli, un caos di follia e violenza senza termine.",
        "Un mondo consumato da conflitti locali, creò un'ondata devastante di migrazioni incontrollabili. Una reazione a catena che riversò maree umane inarrestabili verso i paesi più ricchi, milioni di profughi in fuga, alla ricerca di scampo da massacri e bombe, col loro carico di disperazione e miseria.",
        "L'occidente visse questo dramma umanitario, frutto di proprie scelte scellerate, come invasione e rispose al problema col rigurgito della xenofobia, del razzismo, del nazionalismo più deteriore.",
        "Una recessione senza scampo si abbatté sui mercati mondiali, falcidiando i paesi dalle economie più fragili e con grande debito pubblico.",
        "Mancanza di lavoro, invecchiamento della popolazione e bassa natalità fecero il resto.",
        "Al collasso del sistema produttivo si accompagnò un incremento di spesa sociale per assistenza e disoccupazione che, unita alla già esorbitante spesa pensionistica e sanitaria, condussero il paese al default.",
        "Le cure per questo genere di crisi, sono drastiche e sempre dalle risultanze drammatiche.",
        "Nel volgere di pochi decenni si era giunti alla totale eliminazione di ogni sorta di spesa pubblica: abolizione del sistema scolastico statale, sanitario e pensionistico, si conobbe una nuova autarchia, un'economia di guerra.",
        "Chi possedeva beni e fondi poteva usufruire di quanto poco si trovava sul libero mercato o alla borsa nera, gli altri si limitavano alla sola sopravvivenza.",
        "La piccola utilitaria i giovani l'avevano lasciata nel vialetto davanti all'entrata della casa, era di un rosso ciliegia molto femminile, probabile appartenesse alla ragazza.",
        "Era un'auto elettrica come molte da diversi anni, una tardiva riconversione energetica dettata dell'emergenza ecologica che funestava il pianeta.",
        "Quel colore vivace era però un problema: troppo segnaletico, colpiva lo sguardo e attirava l'attenzione, difficile da far passare inosservato.",
        "Doveva fare trenta chilometri guidandola fino all'officina di autodemolizioni più a valle, allocata alla periferia della cittadina.",
        "Quella dove il proprietario, uno dai traffici ambigui, non faceva domande sulla provenienza del mezzo e anche questa volta, come in passato, non ne avrebbe fatte: i pezzi di ricambio, al mercato nero, erano merce preziosa.",
        "Avrebbe caricato la bicicletta sul portapacchi portandosela appresso, per fare poi a pedali la strada del ritorno.",
        "Era improbabile incontrare gente lungo il tragitto, la zona era praticamente inabitata, ma poteva accadere che per qualche ragione, qualcuno si spingesse",
        "fin lì.",
        "Era già successo del resto.",
        "Pioveva che Dio la mandava la mattina che si diresse capanno degli attrezzi, alla ricerca di un vecchio catino che gli occorreva per raccogliere la goccia d'acqua che pioveva da un'infiltrazione, sul pavimento del corridoio al piano di sopra della casa.",
        "Appena avesse smesso quel diluvio sarebbe montato sul tetto a sistemare le tegole.",
        "L'aia era una pozzanghera melmosa nella quale, gli stivali di gomma, affondavano nel fango alla scomparsa del piede.",
        "La spessa rain coat che vestiva, nell'attraversare quel breve tratto era insufficiente a proteggerlo dai rovesci, il vento che sferzava la pioggia spingeva l'acqua all'interno del cappuccio e rivoli gelidi gli inzuppavano la camicia di lana dal collo allo sterno.",
        "Dentro il capanno regnava la penombra, dovette abituare gli occhi per distinguere le cose all'interno.",
        "Iniziò a scandagliare lo spazio con lo sguardo, cercando di capire sotto quale mucchio di quel ciarpame potesse nascondersi l'oggetto che era venuto a cercare, non era cosa facile orientarsi nel mezzo di quel casino accumulato in anni.",
        "Quel freddo umido, gli aveva stimolata l'urgenza di orinare, imprecò per non essersi premurato di farla quando ancora stava in casa.",
        "Non voleva affrontare il fango e l'acqua del cortile, per vuotare la vescica nel bagno domestico e poi tornare nuovamente a cercare il bacile, ma lo stimolo era forte, rischiava di farsela addosso, quindi decise di portarsi verso un angolo della baracca per farla lì, il pavimento era in terra battuta, non ne avrebbe sofferto.",
        "Si posizionò pochi passi una catasta di legna secca da ardere, alta più di un uomo: un grande telo di plastica nera, di quelli usati per proteggere gli ortaggi dal gelo, la copriva interamente.",
        "Tirò un sospiro di sollievo mentre svuotava la vescica, il piccolo scroscio si unì a quello dei rovesci battenti sulle pareti, in lamiera zincata del capanno.",
        "Fu allora che, il rumore sordo di ceppi di legno che franavano, richiamò la sua attenzione verso la catasta impilata alla sua destra.",
        "Non ci badò, terminato rapidamente ciò che aveva iniziato, tirò su la zip dei pantaloni, ma il rumore si ripeté più deciso: gli occhi percepirono un sommovimento sul lato posteriore del telone.",
        "Pensò all'intrusione di una volpe che aveva trovato ricovero alla pioggia, sovente se ne vedevano in giro, il vicino pollaio era una ghiotta tentazione, del resto il capanno restava sempre aperto da quando i cardini della porta erano marciti per la ruggine.",
        "Si avvicinò con cautela, e iniziò a sollevare un lembo del telo, non voleva spaventare il piccolo predatore rischiando di prendersi un morso a una mano.",
        "Nello scoprire il lato posteriore della catasta ebbe un sussulto: due bambini, un maschietto e una femminuccia, di forse setto o otto anni, stavano appartati ai piedi della pila di legname.",
        "Tutto intorno giacevano i ciocchi di cui avevano procurato lo smottamento: lo guardavano tremanti, con occhi accesi di terrore.",
        "( Continua )"
    ],
    "timestamp": "2019-12-08T21:38:28Z",
    "title": "Crisi di Civiltà - Pt.3",
    "topic_id": 45521,
    "url": "https://www.writersdream.org/forum/forums/topic/45521-crisi-di-civilt%C3%A0-pt3/"
}