{
    "author": {
        "author_id": 24956,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "bwv582",
        "url": "https://www.writersdream.org/forum/profile/24956-bwv582/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buona serata, , e bentrovata in officina. Ho voglia di postare quindi cercherò di essere odioso, o almeno più del solito.",
                    "Intanto una premessa: non ho letto la prima versione, leggo direttamente questa.",
                    "Comunque ho letto il racconto e sono un po' contrastato. Sembra un incipit, un po' un \"galline in fuga\" - ti è capitato di guardarlo? dalle mie parti non conosco un mio coetaneo che non abbia visto galline in fuga e la gabbianella e il gatto - dove le colleghe, però, non hanno nessuna voglia di seguire la gallina curiosa. Non voglio essere puntiglioso con il realismo, trattasi comunque di un racconto favolistico, sarei ingeneroso, però posso dirti un paio di cose visto che nella mia casa natale fino a qualche anno fa avevamo le galline (poi le volpi hanno trovato il modo di entrare nel pollaio e alla fine non le abbiamo più messe, ma questa è un'altra storia).",
                    "La prima è che le galline, di per sé, non sono curiose. Vanno solo dove possono beccare qualcosa, tant'è vero che in genere non vanno in mezzo alla strada ma arrivano al massimo al ciglio della strada poiché non vedono erba, animaletti e robe del genere. La seconda è che le galline, come tutti sanno, non volano, ma fanno comunque grandi salti aiutandosi con le ali. Possono scavalcare reti alte anche un metro e mezzo saltando su ogni appiglio sbattendo le ali; quando poi balzano giù, fanno qualcosa di simile a planare, sempre sbattendo le ali. Il salire aggrappandosi con le zampe e il becco è un po' una cosa da cartoni animati.",
                    "Comunque la tua storia per me è pur sempre un incipit di qualcosa di ampio. Non solo perché la gallina prende e va, ma in generale lasci aperta una questione fin dall'inizio: lei perde periodicamente le piume della coda. Perciò diciamo che almeno, da lettore, mi aspetto di trovare una motivazione a questo fatto visto che lo risalti spesso (una delle galline, poi, dice che ci tiene alla propria coda, quindi lo richiami).",
                    "Anche il titolo, \"la brava gallina\", sembra richiamare una futura giustificazione poiché in questo racconto c'è il solo \"fai la brava gallina\" come raccomandazione finale. In sostanza posso dunque dirti che si tratta di un buon incipit, ma non di più.",
                    "Mi è venuto un flash, inoltre. Ho pensato a \"manzo e verdure\" - ora come ora non ricordo il nome del cane che se ne va nel mondo (suo malgrado, se non erro viene abbandonato ) - anche se in quel caso l'avventura non finisce proprio bene...",
                    "Ti dico qualcosa nello specifico.",
                    "Forse meglio \"con una zampa piegata\" o qualcosa di simile; le galline che avevo a casa ogni tanto piegavano un po' la zampa e sollevavano il tallone toccando appena il suolo con la punta. La zampa per aria è molto vago.",
                    "Lo toglierei il \"perché lei\".",
                    "Non conoscendo il termine, l'ho cercato in rete e la treccani mi dice che si tratta di \"scuotere\" qualcosa pieno di piume, es. un materasso. Non mi figuro un'azione del genere da parte di una gallina...",
                    "Mi sa che manca una \"c\" (coccodè), comunque i versi li metterei in corsivo, sennò sembrano degli appellativi.",
                    "Nel centro-sud Marche si dice \"lo sfarrato\"...",
                    "C'è anche un curioso modo di dire, quando a una mamma, per dirle che il figlio è cresciuto molto negli ultimi tempi, le si chiede: «ma je (=gli) dai lo sfarrato?»",
                    "Alla prossima lettura."
                ]
            ],
            "timestamp": "2019-12-08T19:16:40Z",
            "title": "La brava gallina [La gallina Carlotta revisionato e rinnovato]",
            "url": "https://www.writersdream.org/forum/forums/topic/45499-la-brava-gallina-la-gallina-carlotta-revisionato-e-rinnovato//?do=findComment&comment=804723",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7753,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Commento:",
        "(tag: wtf )",
        "Il male e la cura",
        "Anche nella vita valeva il terzo principio della dinamica, seppur con un \"prima o poi\": a ogni azione, corrispondeva \"prima o poi\" una reazione uguale e contraria.",
        "Così, all'ennesima visione nei piani alti di urla, litigi e indifferenza verso il paese, una biologa - tale Mente Chiara - sviluppò in segreto un virus che, liberato nell'aria, avrebbe colpito in modo fatale chiunque avesse emesso un qualsiasi urlo. Certo era che la scienziata creò una cura peggiore del male: al compimento del suo piano, lei stessa gridò di gioia per il risultato conseguito... e ci restò secca.",
        "Nessuno seppe spiegarsi perché una persona potesse morire da un momento all'altro senza alcun problema apparente di salute. E nemmeno perché al suo seguito ci fossero altri cadaveri: una vicina di casa che l'aveva trovata stecchita gridò lei stessa e così via fino a quando buona parte della palazzina ci aveva lasciato le penne. Era difficile anche indagare poiché al primo scatto di nervosismo membri della polizia e della scientifica cadevano uno dopo l'altro come foglie secche.",
        "Il primo giorno morirono più di tre miliardi di persone. Infanti nelle culle al loro primo vagito così come ignari bambini capricciosi. Scenate di gelosia si trasformavano in ecatombe, stalker morivano con le loro vittime, i concerti rock diventavano istantanee discariche di corpi umani e così via... Presto gli uomini non riuscirono più a seppellire i cadaveri; inoltre chi si lamentava del troppo lavoro in tal senso, alla prima imprecazione seguiva i defunti nel loro destino.",
        "Il secondo giorno scomparvero altre due miliardi di persone. Sembrava che, di colpo, il triste mietitore avesse limato la propria falce per far suo l'intero raccolto. I predicatori della fine del mondo stramazzarono al primo altisonante annuncio dell'apocalisse, chi si allarmava era parimerito perduto mentre muti e timidi si chiedevano perché di colpo dovessero camminare tra i cadaveri. Alcuni intravidero un nesso tra le morti e provarono ad avvertire i loro vicini, amici e parenti di non urlare: spesso con un richiamo ad alta voce che, da una parte li uccise, ma dall'altra alimentò i sospetti.",
        "Il terzo giorno un altro miliardo di persone se ne andò per sempre. Per la gran parte erano superstiti che si lasciavano andare alla disperazione. Molti anziani nelle case di riposo, inoltre, vedendo diminuire le proprie cure si lamentarono ad alta voce provvedendo, in un certo qual modo, alla propria eutanasia. Non mancò chi decise di ripopolare il pianeta a cui fu fatale il vento della passione con il proprio partner in quella missione salvifica...",
        "Al quarto giorno era ormai chiaro il perché delle morti e per lo meno si poteva pensare di evitarne altre. La popolazione umana era ridotta a duecento milioni di unità e i cadaveri, a questo punto, venivano portati via alla meno peggio dai centri abitati e riportati alla madre terra. La rinascita era dietro l'angolo e ci fu anche chi poteva vedere, a seguito dell'apocalisse, una nuova umanità, più buona e cordiale, senza disparità e senza violenza. Ai superstiti restava la ricchezza per cui altri avevano lottato; tanti capirono che quella stessa ricchezza non aveva salvato nessuno durante i tre giorni di oscurità e quindi non doveva avere la stessa importanza che le era stata data nella vita precedente.",
        "Medici e, in generale, scienziati superstiti intuirono che alla base delle morti ci fossero le grida e qualcuno tentò anche di ricostruire il cammino del \"urlovirus\" per trovarne la fonte e la cura. Una malattia simile doveva per forza essere artificiale e, forse, tra i progetti della mente che l'aveva creata si poteva individuare un antidoto. Menti brillanti risalirono anche alla biologa ma alcune di loro furono sopraffatte da domande o ipotesi del tipo: chi sta alla base del virus, Mente...",
        "E le reazioni isteriche a inciampi semantici del genere comportarono almeno altri diecimila morti in tutto il mondo.",
        "Nel tentare di arginare le morti, fu realizzata una campagna mondiale per la recisione delle corde vocali. I primi restarono muti ma nei giorni seguenti fu affinata la tecnica e in tanti poterono conservare parte della propria voce: tra la raucedine e il soffio, a seconda dei casi. Si trovò anche come modificare in modo temporaneo il comportamento delle corde vocali dei neonati, prima di poterli operare, tramite l'assunzione di sostanze specifiche per le madri al momento del travaglio. Le stesse, inoltre, non potendo urlare subirono l'anestesia alla gola e si ritrovarono mute mentre soffrivano le pene dell'inferno. Il dialogo etico mondiale - rigorosamente a bassa voce - verteva sulla costrizione alla chirurgia forzata e sulla questione di cosa potesse essere peggiore, provare un dolore o non poterlo esprimere.",
        "Nei mesi successivi la situazione si stabilizzò: superata la fase acuta, gli umani cercarono di restare calmi e non urlare mentre gli ospedali traboccavano di persone che volevano farsi operare alle corde vocali, preferendo la vita alla voce. I laboratori, inoltre, riuscirono ad analizzare il virus e, sebbene fossero lontani da una cura, era pur sempre il primo passo. Il sole poté infine tornare a splendere sopra una terra in cui i cadaveri erano stati in gran parte rimossi.",
        "Ma un giorno, Jean, una ragazzina timida, per salvare un compagno di classe del quale si era innamorata gli urlò di spostarsi poiché sopraggiungeva una macchina. L'altro studente fu comunque investito essendo ormai tutti abituati a non urlare e la sorpresa del richiamo non gli fece capire il messaggio contenuto in esso. La giovane, invece, sopravvisse come se non fosse successo nulla.",
        "La notizia si sparse a macchia d'olio tra i superstiti tanto che fin da subito venne circondata da molti curiosi. Qualcuno le domandava come fosse possibile, altri volevano un autografo, altri ancora le chiesero di urlare: accontentò questi ultimi con un disperato «andatevene via!» prima di darsela a gambe lei stessa",
        "Era questione di tempo prima che l'evento arrivasse alle orecchie di qualcuno che potesse sfruttarlo. Dei laboratori volevano campioni di pelle e sangue mentre dei sicari di un'industria farmaceutica superstite la rapirono; dal canto suo, la polizia, pur dovendola liberare per questioni etiche (e logiche, si potrebbe aggiungere) prese le parti degli aggressori cercando di convincerla a collaborare con la forza. In lei scorreva un antidoto o una condizione genetica particolare, era troppo preziosa per non poter essere sfruttata. Da parte loro, le industrie la vedevano come una potenziale pentola dalle uova d'oro mentre i media ne avevano fatto un personaggio mitologico...",
        "Violentata nella propria libertà, nei momenti sempre più rari in cui riusciva ad avere attimi di vita senza essere circondata da ammiratori o da haters, vedeva davanti alle vetrine servizi insistenti su di lei o libri in cui mancava tanto così per renderla una divinità. In tutto questo, c'era il pensiero di non essere riuscita a salvare il ragazzo che amava.",
        "Si uccise in un momento di debolezza.",
        "Non poté riposare in pace, le sue membra furono sparse in modo minuzioso tra i vari laboratori mondiali.",
        "Un ragazzo sordomuto in visita al museo della scienza, si ferma a guardare il contenuto di una teca che mostra un frammento \"della ragazza sopravvissuta all'urlovirus\". Lui non riesce ad avvicinarsi poiché un urlo disperato lo investe come una barriera impenetrabile. Gli altri vagano tra i reperti, qualcuno fa delle battute che lui non può sentire ma lui non regge la situazione e scappa con le lacrime agli occhi.",
        "È l'urlo di dolore della ragazza, così forte da poter essere udito solo da chi non può farlo.",
        "Si aggiunge ad esso il grido straziante della biologa che magari avrebbe ucciso chiunque, ma non Jean."
    ],
    "timestamp": "2019-12-08T20:09:45Z",
    "title": "Il male e la cura",
    "topic_id": 45520,
    "url": "https://www.writersdream.org/forum/forums/topic/45520-il-male-e-la-cura/"
}