{
    "author": {
        "author_id": 8881,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Nerio",
        "url": "https://www.writersdream.org/forum/profile/8881-nerio/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Long time no see, my friend XD",
                    "Davvero lunghissimo tempo che manco da questo forum e volevo per questo ricominciare proprio da questa sezione, Poesia, a cui molto mi sono sentito e mi sento legato tutt'ora.",
                    "Come fare a meno dunque di leggere e commentare una tua poesia, caro Johnni P?",
                    "Avrei tante domande da farti e tante novità da comunicarti, ma certamente (ed questa la fortuna di quelli come noi) con le poesie ci comunichiamo prima e meglio ogni cosa.",
                    "Mi sono sentito naturalmente attratto da questa poesia a cominciare proprio dal suo titolo, che ricalca esattamente il ricordo delle note di una canzone omonima (\"Anime salve\" di De Andrè) a cui probabilmente anche tu ti sei lasciato ispirare.",
                    "Al pari del poema in musica di Faber infatti, i tuoi versi procedono lungo la stessa direzione, ovvero delineando una preghiera nei confronti di un'anima remota ma certamente carissima.",
                    "\"Che bell'inganno sei, anima mia/e che bello il mio tempo, che bella compagnia\": non posso fare a meno di pensare in particolare al ritornello, quando leggo:",
                    "Giurami l’incertezza e il rimpianto,",
                    "giurami frasi vuote e notti stanche,",
                    "perché solo questo so promettere;",
                    "In questi primi versi c'è l'amara sincerità di chi riconosce i propri limiti, ma non per questo rinuncia a 'volare' e a inseguire la scintilla della bellezza. Con una precisione disarmante, tutto quello che potrebbe essere considerato debolezza e pochezza, viene invece riabilitato a promessa duratura. Incertezza e rimpianto sono parte naturali dell'esistenza umana, forse più duraturi e costanti di qualunque sentimento positivo si voglia cercare in questo mondo. Per questo trovo che il rovesciamento dei valori sia in realtà una bellissima dichiarazione di sincerità e di fedeltà: mette a nudo i difetti dell'animo umano per esaltarli, ci dice che la forza di una promessa è tale perchè si fonda sull'eternità del nostro essere fragili.",
                    "Parole semplici ma efficacissime, senza orpelli retorici.",
                    "non ho che un cuore fatto di ipotesi,",
                    "di strade lastricate e mai concluse.",
                    "Quanta dolcezza in questi versi... ancora una volta sei capace di rendere sublime anche la meschinità più lampante. Non di certezze è fatto il cuore(=essenza) del poeta, ma di dubbi e di intenzioni interrotte. Ci vuole una profonda umiltà per ammettere certi limiti e al tempo stesso una profonda maturità per riconoscerli davanti ad un altro.",
                    "Analizzando questi versi in rapporto ai primi tre, direi che ogni aspetto negativo che poteva esserci prima, viene ora potenzialmente ripulito.",
                    "Chiedimi l'alba di città lontane,",
                    "chiedimi le parole sconosciute,",
                    "l’ora più tarda, gli stessi ricordi.",
                    "Al tempo stesso viene sollecitata un'umiltà e una sincerità simile nei confronti dell'anima anelata: \"se io ammetto di valere quello che valgo, anche tu pretendi da me solo questo\". Il dubbio e la dolcezza che si potevano dunque leggere nei primi versi trovano il loro doppio nel termine di un'azione errabonda e forse inconcludente, perchè ripetitiva: un \"alba di città lontane\" (=ricominciare lontano, altrove), \"parole sconosciute\" (=novità di espressione e di linguaggio), \"l'ora più tarda\" (=il tempo che incede e che si approssima al termine) e \"gli stessi ricordi\" (=la storia comune, riproposta nuovamente in guisa diversa). Io ci leggo una disarmante dichiarazione d'intimità. Mi piacerebbe averle scritte per la mia compagna di vita queste parole",
                    "Anzi… credo proprio che te le 'ruberò per riadattarle'",
                    "Tienimi stretto le sere d'estate,",
                    "quando guardinga è la luna nel cielo,",
                    "e ascolta il freddo di queste mie mani",
                    "che ti accarezza dolcemente il viso.",
                    "Altra fugace successione di immagini che evoca scomodità e instabilità, ma che (ancora una volta) usate come termine di promessa/sodalizio, acquistano un valore di umile bellezza e sacra fedeltà. Non viene chiesta ricchezza, stabilità o piacere: niente di tutto questo. Il poeta invoca piuttosto un mondo guardingo (come la luna nel cielo d'estate) e scomodo ('freddo'), eppure estremamente dolce e amorevole.",
                    "Passeggiamo sul tempo che rovina,",
                    "sulle bianche scogliere siderali,",
                    "lì sentirai che ad ogni tuo passo",
                    "corrisponde nel mio cuore un battito.",
                    "Sublime.",
                    "Qui suggerisci la visione apocalittica di una vita alla fine del tempo, ovvero senza tempo. Di fatti evochi letteralmente il tempo \"che rovina\" e come luogo proponi una barriera disastrosa (=scogliera) su cui si arena l'uomo persino nella sua fuga più recente e più estrema, come la corsa nello spazio (=siderali). La metafora 'scogliere siderali' di per sè evoca una solitudine bellissima e assoluta. Complimenti.",
                    "E se questi elementi prospettano un'eco solitaria, dove ogni senso è attutito e reso inutile, ecco che tu contrapponi quegli spazi infiniti, all'infinità del connubio fra battito (del poeta) e passo (dell'amato/a).",
                    "Cercami nel sorriso di un bambino",
                    "che ti ha baciata sui banchi di scuola;",
                    "conserva tutto l’amore che hai perso",
                    "tutto quello che volevo tu avessi.",
                    "La drammaticità conclusiva di questi versi sta tutta nella sospensione (irrisolta) di un amore sperato che però resta coniugato al congiuntivo (\"volevo che tu avessi\").",
                    "Non credo che un modo verbale abbia mai reso con altrettanta, spietata precisione, lo spirito effimero di uno stato sentimentale.",
                    "Ancora una volta è nel tempo ipotetico (ovvero dei ricordi) che si vuole rintracciare quella felicità sperata e rimandata ad una speranza: \"cercami nel sorriso di un bambino\".",
                    "Struggente, proprio perchè carico di ricordi lasciati ad intuire ma (in concreto) non vissuti.",
                    "La citazione alla drammatica storia d'amore di Anna Karenina, mi costringe ad adattare una delle sue battute celebri (non me ne voglia nessuno) al mood di questa tua poesia: \"tutte le coppie felici si assomigliano fra loro. ma ogni coppia infelice, lo è a modo suo\"",
                    "Che dire ancora?",
                    "Hai scritto una poesia densa di sentimento e si significato, potente e completa.",
                    "E l'hai fatto con quello stile che ti ricordavo proprio, semmai migliorato, perchè (almeno in questa sede) scevro di artifici e costruzioni meccaniche.",
                    "Le parole scorrono vivide e piene di trasporto. E la cosa coinvolge e convince, proprio perchè diretta e sincera.",
                    "Ben ritrovato mio caro compagno di poesia",
                    "Complimenti per i tuoi versi!"
                ]
            ],
            "timestamp": "2019-12-10T00:17:06Z",
            "title": "[LP 6] Anime Salve",
            "url": "https://www.writersdream.org/forum/forums/topic/45338-lp-6-anime-salve//?do=findComment&comment=804947",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 2268,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 805159,
            "text": [
                "bentornato a casa.",
                "Scorci di viaggio. Viaggio fisico, interiore e artistico. Non si finisce mai di cercare e di camminare. \"Bisogna cercare, cercare sempre, Van Gogh ha cercato un po' di giallo quando non ha visto più il sole\" (cit.).",
                "Citazione a parte potrebbe essere un discorso scontato, filosofia da quattro soldi. Eppure...",
                "Eccola la luce: in quell' arma nuova c'è tutta la purezza di uno sguardo. Quel luogo ideale che cerchi girando, perché alla fine la sfida è portarlo fuori, renderlo visibile e magari farne un'opera.",
                "Se tento una metalettura e mi metto dietro quegli occhi il racconto in versi si dissolve, e uno slancio ideale vola sul ritratto minimale, di un vago abbandono, che traspare nel testo. C'è una situazione e dall'altra parte una tensione ideale; ci sono entrambi nel testo.",
                "E allora? Se quell'arma ideale gira a vuoto perchè intorno non c'è ciò che cerca, cosa riempie quei vuoti?",
                "Questa esigenza è un motore vivo. Secondo me c'è un'altra poesia dietro a questa, le altre parole scivolano come un tessuto sonoro, la mente ci passa sopra, cerca di mettere a fuoco delle suggestioni. Non ne ho le parole, perchè devono essere le tue. Sento un respiro più ampio, un orizzonte che si allarga: un'ondata infrange gli scogli. Non la fermano e l'acqua li investe e li supera. Si fa schiuma, gorghi e poi risacca. Un turbinio di forme, è la vita, quel gran casino che chiamiamo vita. E gli occhi sono lì a immaginare mondi e battaglie in quel turbinio d'acqua che si muove davanti a noi. C'è chi vede un'onda, chi un mondo. Qui nasce la poesia.",
                "Raccontami di questo mondo.",
                "A presto."
            ],
            "timestamp": "2019-12-10T18:46:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45531-abbiamo-momenti-tesi//?do=findComment&comment=805159"
        }
    ],
    "text": [
        "Pier dice che ha perso la testa.",
        "Walid dice gli manca tutto il resto.",
        "Giò guarda dritto e non ascolta.",
        "Io ho troppa fretta e nessuna voglia.",
        "Abbiamo tutti occhi cupi e persi",
        "sulla sera di provincia spenta.",
        "Abbiamo momenti tesi",
        "e piani per il futuro",
        "destinati al niente",
        "e voglie troppo grandi",
        "per ignorare il presente.",
        "L'auto alza polvere e pietrisco",
        "al cielo sorco, alla luna a picco,",
        "gli amici discutono ma io non capisco",
        "come abbiamo fatto a perdere il senso,",
        "guidati solo dalla fame e dall'istinto.",
        "Sono momenti arresi,",
        "dopo essere nati,",
        "presi per i piedi,",
        "maturati stanchi,",
        "lancinati in tanti",
        "contro l'illusione",
        "d'essere vincenti,",
        "abbiam visto il trucco",
        "dietro i tendoni",
        "comodi e sgargianti",
        "di chi faceva i premi.",
        "Pier storce la bocca, volta lo sguardo.",
        "Walid fa un verso strano, il viso beffardo.",
        "Giò resta zitto, fragile e testardo.",
        "Io mi sento inutile, un'arma nuova,",
        "mai usata, eppure già in disarmo.",
        "Siamo cresciuti seri,",
        "volti cupi e cerei,",
        "formati, poi distrutti,",
        "educati, poi alienati adulti,",
        "tutta una vita di corsa,",
        "una gara feroce,",
        "una salita atroce",
        "verso il successo incerto,",
        "per fermarci proprio ora,",
        "soli e senza fiato,",
        "senza vento in mare aperto.",
        "Pier è andato all'estero, poi tornato.",
        "Walid resta a casa, non c'ha mai provato.",
        "Giò c'è rimasto, ma odia qualunque stato.",
        "Io resto-oscillo, fra qui e un lavoro ingrato,",
        "fra accontentarsi e cambiare tutto:",
        "l'amaro compromesso che mi veste a lutto.",
        "Abbiamo pensieri inquieti,",
        "la rabbia per lottare",
        "ma non la voglia di morire,",
        "il bisogno di cambiare",
        "ma la paura di fallire.",
        "Perchè ci hanno resi capaci",
        "e poi rubato la speranza.",
        "Ci han dato ali troppo grandi",
        "e poi rinchiuso in una stanza.",
        "Per ingrassare e consumare,",
        "affannarci per poi crepare,",
        "come sempre, come tutti,",
        "senza mai osar volare",
        "via da queste tane asciutte.",
        "Finirà la sera, bene o male,",
        "e con la benzina pronta",
        "e la pazienza corta",
        "finirà anche la provinciale.",
        "E forse troveremo un senso",
        "a quest'esistenza storta.",
        "Magari non sarà fama,",
        "denaro o sempieterna gloria,",
        "non lasceremo il segno",
        "sulla pietra e nella storia.",
        "Non saremo neppure eroi o dei,",
        "ma lungo la strada sporca,",
        "io e questi amici miei,",
        "troveremo disperata forza",
        "per spingerci più avanti,",
        "superare tutto questo niente",
        "che ci fa cinici e distanti.",
        "E dopo tanti momenti tesi,",
        "dopo ferite e insuccessi,",
        "impareremo a essere felici",
        "ad esser nient'altro che noi stessi."
    ],
    "timestamp": "2019-12-10T00:22:29Z",
    "title": "Abbiamo momenti tesi",
    "topic_id": 45531,
    "url": "https://www.writersdream.org/forum/forums/topic/45531-abbiamo-momenti-tesi/"
}