{
    "author": {
        "author_id": 25159,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "UmbVer",
        "url": "https://www.writersdream.org/forum/profile/25159-umbver/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, ho letto il testo e vorrei lasciare qualche impressione.",
                    "Il racconto presenta degli elementi interessanti e trovo sinceramente che l'idea sia originale e merita di essere approfondita.",
                    "Procederò ora a qualche puntualizzazione di ordine morfosintattico e stilistico, ricordando che non desidero né essere saccente né ferire ma solamente aiutarti a migliorare, per quanto mi è possibile, la scrittura.",
                    "La frase è poco chiara e devo dire che non ne colgo il senso: è certamente da riformulare.",
                    "La struttura è decisamente poco chiara: si ha l'impressione che siano degli esseri luminosi mentre, suppongo, sono umani; consiglio di sostituire luce con aura o impressione anche se la prima scelta mi pare più corretta. Poi, come si può emanare un' aura ottimista di futuro da scrivere ? Penso che sia preferibile inserirlo come pensiero indiretto dei personaggi.",
                    "È davvero necessaria questa precisazione? Suona un po' fuori luogo.",
                    "Una decorazione floreale, poiché l'articolo determinativo è solitamente impiegato per riferirsi a cosa nota o già menzionata.",
                    "Trovo che la formulazione sia poco corretta: mantenere loro gli studi o qualcosa del genere andrebbe meglio.",
                    "Spostare la virgola dopo colse.",
                    "Esaurito la vitalità.",
                    "Riformulare, poco chiaro. Non sono sicuro che si possano avere battiti di ciglia.",
                    "Ecco solo quel che mi è venuto a prima lettura, spero che tu non ti offenda e che accolga questi suggerimenti come dei consigli e non come delle critiche negative.",
                    "Ho decisamente apprezzato l'analessi focalizzata sulla malattia di Laura, trovo che il pathos che vi si legge tocchi davvero; benché lo stile meriti qualche accortezza in più trovo che il racconto meriti di essere continuato, spero di poter leggere anche il seguito!",
                    "Sei hai critiche, opinioni/domande non esitare a chiedere!",
                    "Al piacere di rileggerti e buona scrittura"
                ]
            ],
            "timestamp": "2019-12-10T13:35:03Z",
            "title": "Crisi di Civiltà - Pt.1",
            "url": "https://www.writersdream.org/forum/forums/topic/45250-crisi-di-civilt%C3%A0-pt1//?do=findComment&comment=805096",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5566,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Ecco il mio commento =)",
        "La schiatta di Manto pt. 2",
        "*",
        "« Così dicendo, mutò d’aspetto e improvvisamente tutte le cose mi si svelarono in un momento e ne ebbi una visione infinita, giacché tutto era diventato luce serena e gioiosa, al punto che, per averla contemplata, me ne innamorai. Poco dopo, sopraggiunta a sua volta, regnava un’oscurità discendente, spaventosa e tetra, avvolta tortuosamente a spirale e, da quel che si poteva presumere, simile a un serpente. Quindi l’oscurità si mutò in una sorta di natura umida, indicibilmente turbolenta, che sprigionava fumo come ne esce dal fuoco e produceva una specie di suono, un gemito indescrivibile. Da quella scaturì poi un grido di richiamo, ma inarticolato, simile – per quanto potevo immaginare – a una voce di fuoco » . Preso dall’impeto e dalla foga della Rivelazione scrisse d’un getto quelle Sante Parole, sussurrategli nell’orecchio dalla Divinità stessa che riversava il suo miele in lui, scacciando il fiele dell’ignoranza dalla sua anima. Vedeva tutto diviso e scisso nei suoi componenti primi e primigeni: la luce nei suoi colori e la materia nei semina rerum di cui parlava già uno degli Antichi Maestri. Era nel Poimandres, in quel sacro, Santo e unico potere che Ermete Tre volte Magno vedeva la figura luminosa della Santa Incarnazione della Verità nella Quiddità, la Mitologica Reificazione dell’Incarnato. Compose quel celebre indice, passato ai posteri sotto il suo nome, per aiutare ogni futuro adepto nella faticosa ricerca dell’Ascesi Assoluta e del distaccamento profondo. « Non v’è acqua senza il fuoco, non c’è luce senza ombra; non v’è Potere senza debolezza né Sapere senza l’ignoranza », così iniziava quel testo così compulsato dai posteri.",
        "*",
        "« Cari figli miei, scrivo queste poche pagine per tutti voi, io, progenie di medesimo Padre e Madre, partorita dal padre e generata dalla madre, aberrazione della natura, discendente del grande Osiride, che si unì a se stesso e alla sua ipostasi primigenia, nonché sua madre, Iside, genitrice del Tutto e perduta nel Nulla. Ho studiato gli antichi testi, scritti da Herihor Siamon e dai suoi successori, Profeti dei Amon, sino al chiudersi della loro brillante dinastia con Psusennes III. Io sono l’unione nella differenza dell’Unicità dell’Essere, supremo esempio dell’Ermafroditismo che mi permette di essere vostra madre, nel corpo e nella carne. Io pianto in voi il germe della Conoscenza, con queste parole che riassumono il Sapere che deve rimanere nascosto. Sarete chiamati Encalypti: sarete i custodi, la cripta della Reificazione del Divino nell’Umano. Io sono Prometeo al femminile, il perfetto Prometeo che vi distribuisce la Saggezza. Non credete ai miti, credete a ciò che vedrete per me, grazie alle pagine di questo codice, antico e di potere arcano. Il mistero potrà dissolversi solamente nell’enigma, l’enigma sarà in voi stessi la somma forma di conoscenza più antica. Diranno tutto di me, di Manto, l’impura progenie di Tiresia, l’oscuro seme nato dall’unione di due Principî Primi in una sola Causa, dando alla luce me, regina e re al contempo di indovini, profeti, maghi, filosofi, alchimisti e indagatori dell’Ignoto. Siete tutti figli miei, sino a che durerà il mondo, siete tutti figli miei sino a che sette volte risuonerà il sordo tonfo del cosmo che vacilla, segno della venuta dei Re e dei Principi della Ragione, accompagnati da mio padre, loro vassallo. Siete tutti figli miei, siete la Schiatta di Manto ». Ecco le prime parole dei Santi Codici, quelle che sancivano il contratto inscindibile che lega ogni miste, nella sua ricerca, alla sua Antichissima e Nobile madre, la Divina Manto.",
        "*",
        "Scrisse tali parole con impeto, come ispirata, entusiasta: sentiva la forza del Dio scendere in lei e infondersi in tutte le sue membra. Sapeva bene che le generazioni della sua prole avrebbero onorato il suo genetliaco con saggia e ossequiosa riverenza, considerando lei, signora di ogni sapere, come la progenitrice di ogni umana scienza. Con tali convinzioni nel cuore aveva vergato, secondo le tradizioni più antiche, le parole che le suggeriva lo Spirito Divino, certamente inviato dalla Suprema Madre, Regina dell’Universo. Non poteva cessare di scrivere, presa dall’impeto profondo che la sconvolgeva e la travolgeva, una forza innata e indicibile che la spingeva a infrangere i limiti della futura scienza umana, creando saperi nuovi e inesplorati. L’avrebbero tutti ringraziata, sarebbe stata la prima, la sola e somma redattrice di quel compendio del sapere passato, presente e futuro, via a via completato dai suoi discepoli e successori. Enigmi, incantesimi, formule: nulla avrebbe potuto arrestare il predestinato a impossessarsi del Biblion Megan, quell’opera immensa quanto l’umanità stessa che stava facendo nascere dalle propre mani. Una luce pervase la stanza quando ebbe terminato di scrivere ciò che le era stato detto; di transumanare l’essenza medesima di tutto il genere umano in quelle poche parole che davano la misura della sua indicibile potenza. Suo padre doveva essere fiero, lui vassallo della Ragione, dell’opera di colei che era doppiamente figlia di medesimo padre e medesima madre, dell’unità perfetta degli opposti. Ella conosceva uno a uno i nomi di coloro che avrebbero seguito le sue orme, intrapreso il medesimo sentiero impervio verso la conoscenza del tutto. Ne vedeva i volti, ne sondava le menti ancora prima che fossero e dopo che sarebbero state. In quell’istante era davanti a lei il corso dell’universo, la musica delle sfere celesti e l’armonia delle galassie; il brillare del sole"
    ],
    "timestamp": "2019-12-10T13:38:28Z",
    "title": "La schiatta di Manto - pt. 2",
    "topic_id": 45538,
    "url": "https://www.writersdream.org/forum/forums/topic/45538-la-schiatta-di-manto-pt-2/"
}