{
    "author": {
        "author_id": 34051,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Freedom Writer",
        "url": "https://www.writersdream.org/forum/profile/34051-freedom-writer/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buonasera,",
                    "ho terminato adesso il tuo racconto, che ho letto due volte per tentare al meglio di carpire le sensazioni suggerite.",
                    "Inizio, come sempre, da un giudizio generale che mi permetto di approfondire in seguito e di riassumere in chiusura:",
                    "il testo mi è piaciuto parlando in termini di fantasia e semplicità di esposizione; la lettura è scorrevole e il dialogo è utile all'attribuzione di una certa dinamicità. Per quanto riguarda la storia, il tema dell'emancipazione di animali assume un po' il connotato di cliché ('Mucche alla riscossa', ma ancor di più 'Galline in fuga'), tuttavia è analizzato in modo diversificato.",
                    "Non apprezzo particolarmente il dialogismo, ma questa è una questione di mero gusto personale e scelta stilistica.",
                    "Ti riporto qualcosa che ho segnalato nella lettura:",
                    "Piccolo refuso circa l'impiego degli accenti grave e acuto.",
                    "Questione di punteggiatura, che sfoltirei; mi permetto un esempio, sperando di non essere scortese:",
                    "'Eppure Carlotta è diversa, lei vuole di più. Il suo sogno è viaggiare; per questo fantastica di spiagge e sentieri in montagna...'.",
                    "Immagine molto tenera, che trasmette la salienza del momento, in cui la pericolosità del gesto è scalzata dalla priorità.",
                    "Credo che qui dovresti essere più precisa; la frase, in questo caso, è esplicativa del titolo. Come lo dice re Gallo? A me pare un ammonimento, e in questo caso avrei preferito leggerlo, se non altro perché sino ad ora il tuo racconto è stato piuttosto chiaro, senza lasciare niente di rilevante in sospeso.",
                    "Mi permetto di nuovo un esempio:",
                    "'Fai la brava Gallina [...]', ammonisce re Gallo/dice re Gallo in guisa di ammonimento.",
                    "Nella quotazione successiva non riscontro un'effettiva coerenza.",
                    "Le galline sino a poco prima sono avverse a Carlotta e il re l'ha appena redarguita, poi le augurano il meglio.",
                    "Credo dovresti terminare con una spiegazione che legittimi in qualche modo il comportamento 'convertito' delle compagne perché, per quanto intuibile, non fornisce il giusto grado di completezza.",
                    "A parte queste inezie, ho trovato il tuo racconto molto piacevole; mi ha trasmesso un bel senso di genuinità e innocenza. Carlotta siamo un po' tutti in alcune fasi della vita, quando davvero il mondo si fa un pollaio stretto stretto e i polmoni paiono gonfiarsi a fatica.",
                    "Ti rileggerò volentieri!"
                ]
            ],
            "timestamp": "2019-12-09T23:29:36Z",
            "title": "La brava gallina [La gallina Carlotta revisionato e rinnovato]",
            "url": "https://www.writersdream.org/forum/forums/topic/45499-la-brava-gallina-la-gallina-carlotta-revisionato-e-rinnovato//?do=findComment&comment=804939",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4835,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Fate conto di trovarvi in piedi, avviluppati nei vostri caldi ed eleganti cappotti, su una passeggiata di cui non si intravede il finire e con a destra e a manca negozi tra quelli che più preferite.",
        "Ecco, vi accorgete che qualcosa vi attrae da dietro una vetrina, un dito affusolato che fa cenno di avvicinarvi; come arrivate trovate un uomo col collo scomparso dietro a un papillon bordeaux e sapete che non potete comprendere quel che vi dice perché (ci arriverebbe anche uno meno furbo di voi!) c’è il vetro!",
        "E come si fa a capire uno che parla dal di là di un vetro sufficientemente spesso, che pare quasi fatto perché non si possa capire quel che ci vien detto se si è dall’altra parte?",
        "È facile, si legge il labiale; tuttavia qui il labiale non si può leggere, perché il curioso personaggio cui ora, tutti assorti, vi trovate di fronte non ha labbra, né bocca, o se c’è voi certo non la vedete.",
        "E come, voi direte, si può sapere che sta dicendoci qualche cosa che dovremmo intendere e che invece non intendiamo? Voi avete visto un dito affusolato, pallido, che vi faceva cenno di venire, e avete preteso di essere voi, proprio voi ad essere chiamati!",
        "Provate a girarvi, sì, fatelo davvero anche se state leggendo una storia e pensate che sia tutto finto. Se lo fate nel racconto in cui adesso vi ho attirato, troverete un nugolo di gente accalcato dietro di voi, bramosa di schiacciare il naso contro la vetrina e scorgere la bocca del personaggio col papillon, ma nella realtà sarete soli sul vostro sofà, sul vostro letto o sulla vostra sedia; oppure ci sarà qualcuno che vi avrà sentito produrre in un risolino e che penserà che avrete letto qualcosa di davvero divertente o particolare o diverso o talmente triste da farvi ridere.",
        "La verità è che Valbert, il personaggio col papillon, non vuole niente da voi, bensì era me che cercava; se vi domandate, voi che io adesso fermo dove ho trovato, che fine abbia fatto la bocca di quello che ho detto chiamarsi Valbert, io rispondo in questa guisa: non ha una bocca perché non gli ho ancora detto di averla.",
        "Sì, è regolare. Voi state leggendo il prodotto della mia immaginazione, ed è vero che sono io ad avervici attratto, ma è altrettanto vero che siete voi ad esservi fatti assoggettare tanto semplicemente.",
        "Una passeggiata piena di negozi, tanto è bastato per far sì che vi infilaste il cappotto e correste verso la mia immaginazione con tale forza da sbattere il muso contro la vetrina; eppure tanto mi garba vedervi lì vicini ad ascoltare!",
        "Mi pare quasi che Valbert sia un intrattenitore; eccolo lì, mentre spalanca gli occhioni vitrei e bagnati, mentre piange lacrimoni perché ancora non riesce a respirare dalla bocca, non avendocela, e perché anche se voi non lo vedete io so che ha, per adesso, una sola narice funzionante. E adesso che l’ho detto so che lo state vedendo soffrire ancor di più, saltellante dentro il suo vestito giallo elegante e i suoi capelli neri come la notte e i suoi mocassini marroni.",
        "Guardate quanto è semplice assoggettarvi!",
        "Dovete starvi facendo una gran brutta idea di me, che adesso ho quasi voglia di dire che Valbert non ha neanche l’altra di narice, così che voi possiate vederlo là dietro la vetrina a morire, a soffocare, senza che possiate fare nulla per aiutarlo; povero Valbert, e pensare che voleva soltanto farsi qualche amico.",
        "Ma la situazione può peggiorare; voi avete già pietà di questo giovane pagliaccio senza sapere una mollica della sua storia, ma se sapeste!",
        "Basterebbe dirvi che non ha che poca grazia da ricordare del passato, che è rimasto orfano e che adesso ha appena diciott’anni, o ancora che ha perso due figli e la consorte e lavora per due spicci come manichino per voi, ingordi, che adesso lo guardate attraverso il vetro, schiacciandovi sopra il naso.",
        "Basta, voltatevi verso di me, sono dietro di voi, là dove avevate pensato di aver lasciato tutti gli altri. La vetrina svanisce, Valbert ha altro da fare; la passeggiata si fa fredda, i colori caldi che avevate immaginato dipingere un timido infuocato tramonto non sono mai esistiti, al loro posto tante piccole gocce bianche che vi intirizziscono fin nelle ossa. Vi stringete nei cappotti e chiedete che smetta di raccontare.",
        "Basta, basta, pare che chiediate, vogliamo leggere altro, vogliamo altro, questo è troppo strano, è troppo anomalo, è troppo simile a qualcosa che abbiamo già letto e che non ci piaceva.",
        "E io vi accontento.",
        "Non deve interessare a voi che ne sia stato di Valbert, solo state attenti la prossima volta; la vita d’altra parte si sa, a volte è bella e altre è brutta, c’è sempre qualcuno che decide e qualcuno che è deciso. Ora lo sapete, sapete che non dovete fidarvi degli scrittori. Sia mai che qualcuno, col pretesto di una passeggiata, vi porti a veder taluno soffocare senza bocca e con un dito affusolato a cercar lenimento per le proprie pene."
    ],
    "timestamp": "2019-12-09T23:37:19Z",
    "title": "Valbert",
    "topic_id": 45530,
    "url": "https://www.writersdream.org/forum/forums/topic/45530-valbert/"
}