{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Per mancanza di tempo non riesco a commentarteli tutti, uno per uno, ma fino a qui ci sono arrivato eh, nel senso che ho letto tutto. Anzi, sto già un po' più avanti ma siccome io sono sempre tanto buono, mi soffermo su questo perché qui ho spuntato più note che negli altri (pochissime, negli altri).",
                    "Io qui ci ravviso un difetto. Dopo avermi edotto sulla cena con gli ex compagni, sei passata ai Gothan Project e addirittura a San Pietroburgo. Tutto molto affascinante, per carità, ma io sono arrivato al punto e allo stacco confidando in un collegamento con la prima informazione, che non ho trovato.",
                    "Quello che ammiro della tua scrittura e un po' ti invidio (non che possa metterlo in pratica eh, mica ce lo scegliamo il nostro modo di scrivere) è l'assoluta mancanza di metafore. Hai un linguaggio sempre molto diretto e semplice, il che è secondo me sintomo di modernità e di una certa umiltà autoriale assolutamente ben accetta. Quella frase lì mi sembra un po' forzata. Mi sarei aspettato da te un più semplice cerco di vestirmi bene.",
                    "E questo è tutto, quindi direi che confermi la buona qualità della prosa. E anche per quello che riguarda lo sviluppo hai inserito dei buoni spunti che movimentano e tengono desto l'interesse: i sospetti su Roberto, il ritorno di Jessie, il suo silenzio, l'attrazione tra Erica e Davide (ci sta alla grande, ma spero sinceramente che non tolga spazio alle ragazze , dato che sono loro le protagoniste eh) . Una curiosità, nel capitolo 9 Erica sembra avere una intensa voglia di salame. Cioè sembra farne il sintomo di un suo stato d'animo autolesionista. Sarà che sono vegetariano, ma a me sarebbe venuto in mente prima il cioccolato. Non c'era un doppio senso sessuale, vero? No, certo che no. Vero?",
                    "Mi è venuto in mente un bel film in tema piuttosto vecchio, credo. Non sto ad andare a controllare ma credo si intitolasse Whore, che la protagonista fosse Teresa Russel e il regista Ken Russell. L'anno non lo ricordo ma non sono sicurissimo nemmeno delle informazioni date (a parte il titolo). Vado sulla seconda parte."
                ],
                [
                    "Quando scrivo, anche commenti, ho la tendenza a esagerare, lo riconosco, e in effetti i superlativi sono finiti nella lista nera, quando revisiono. Però hai capito cosa intendo."
                ]
            ],
            "timestamp": "2019-12-13T06:38:23Z",
            "title": "Le ragazze - Capitolo 12 - 1/2",
            "url": "https://www.writersdream.org/forum/forums/topic/44472-le-ragazze-capitolo-12-12//?do=findComment&comment=805553",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Eccomi qua.",
                    "Troppo lunga. Direi di fermarsi al primo che . Magari un punto e riprendi, così non butti via nulla.",
                    "Essendo così ben dettagliato, immagino che questo punto della città esista davvero, e tuttavia io non riesco a figurarmelo e certo non andrò a Bologna per verificare. Voglio dire, usando i punti cardinali, se a nord c'è la cinta muraria, a sud i viali, a ovest ed est le due strade non troppo trafficate, ma questo marciapiede quant'è corto? Non sarà un'isola pedonale?",
                    "Tutto qui. Solo due note, mannaggia. Devo impegnarmi di più, o tu di meno forse. Scherzi a parte, brava. Hai fatto un buon lavoro. Per il mio cervello che ambisce a perdersi nei meandri narrativi della fantasia, sento un po' troppo il piglio giornalistico ma non è un difetto, immagino. Voglio dire che fin qui è andato tutto bene, hai introdotto i personaggi dell'associazione e anche le ragazze, ce li hai fatti memorizzare e ora li fai interagire. Quella che è la mia impressione, ma lo dico consapevole di essere a metà dell'opera e che i giochi sono ancora tutti aperti, è che la prima persona tende a trattenere la storia negli occhi di Erica, anzi le storie, quelle delle ragazze. Una riflessione che faccio, indotta proprio dal tuo lavoro, è che più che cercare una soluzione e riportare le ragazze sulla retta via (sulla quale ho sempre più dubbi, lo confesso, cioè più vado avanti con gli anni e più vedo i binari cosiddetti giusti di questa società sempre più collusi con le traiettorie cosiddette sbagliate, sempre più interdipendenti, non so se mi spiego) mi piacerebbe entrare nelle loro vite ancora di più, sentire la loro prima persona. Ma sono riflessioni mie che lasciano il tempo che trovano e comunque c'è ancora molto da leggere. Io direi che comunque la si veda, il tuo lavoro fin qui è encomiabile proprio per averci portato, noi che leggiamo, in questo luogo e fra queste persone e averci offerto l'opportunità di ragionarci sopra. Mi ripeto: brava."
                ]
            ],
            "timestamp": "2019-12-13T07:06:49Z",
            "title": "Le ragazze - Capitolo 12 - 2/2",
            "url": "https://www.writersdream.org/forum/forums/topic/44481-le-ragazze-capitolo-12-22//?do=findComment&comment=805558",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 221,
    "num_commenti": 2,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 805987,
            "text": [
                "Infatti lo possiamo considerare un refuso. In origine erano tutte maiuscole, poi ho cambiato ma per qualche misteriosa (si fa per dire) ragione quelle due sono rimaste. E naturalmente me ne accorgo sempre dopo aver pubblicato, mai prima.",
                "Per quel che mi riguarda è arrivata al capolinea, nel senso che rvederla equivarrebbe ad alterarne l'equilibrio e il significato che ha per me.",
                "Senza metterci a pattinare sui soliti discorsi metrica sì metrica no, poeta sì poeta no, io direi di mantenerci su ciò che abbiamo sotto gli occhi. La realtà virtuale, che poi tanto virtuale comincia a non essere più, non ha sostituito o abolito gli spazi ufficiali in cui fare poesia (legittimamente più selettivi, o perlomeno nei quali i propri pensieri vanno organizzati senz'altro in modo più impegnativo) ma ne ha creati dei nuovi in cui chiunque, e dico proprio chiunque (vedi me ) può scrivere, leggere, commentare poesia se ne ha voglia. E quindi evviva, approfittiamone no? E poi se si decide di mostrare una propria poesia, ovvero i propri pensieri organizzati in un qualsiasi modo - semplice, banale, complicato o astruso che sia - lo si fa per ricevere commenti, buoni o cattivi. Su questo non può esserci alcun dubbio. E quindi grazie , ammesso e non concesso che tu sia poco seria, ebbene la non serietà nell'arte può anche essere un valore aggiunto eh."
            ],
            "timestamp": "2019-12-15T06:46:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45553-sette-parole//?do=findComment&comment=805987"
        },
        {
            "post_id": 805989,
            "text": [
                "Sì, io me ne sono reso conto in corso d'opera, quando un aggancio casuale mi ha fatto pensare che quelle poche parole, messe insieme, erano già sufficienti a rappresentare le esperienze, le scelte (anche di campo, e quindi discutibili), le riflessioni accumulate negli anni. Anzi, che più parole avessi aggiunto e più mi sarei allontanato dalla semplicità del concetto. E mentre provavo a costruire la poesia - cioè a organizzare quello che avevo in mente, secondo quel criterio - non ero affatto sicuro che sarebbe risultato valido fino in fondo, fino cioè ad esprimere tutto quello che volevo. E invece sì, almeno per quel che mi riguarda.",
                "Non sapevo nemmeno quale sarebbe stato il numero di parole necessario, a dir la verità. Sette non ha alcun significato nascosto. E' una constatazione. Un risultato. Un dato di fatto. Una casualità, ammesso e non concesso che esistano le casualità.",
                "Come hai detto tu il senso del componimento sta tutto nel dialogo che si instaura fra le parole a sinistra, che provano a compendiare e quindi a concentrare in una goccia soltanto, i fiumi di pensiero che scorrono dietro i verbi, e quindi le azioni, incolonnate a destra. E ovviamente nel dialogare generale dei sette accorpamenti.",
                "Detto questo, è naturale che difficilmente chi legge possa cogliere il significato preciso che hanno quelle parole per me, ma non importa, credo, e quindi mi trattengo da qualsiasi tipo di spiegazione (ormai si sa quanto io possa essere esaustivo, no? Nel senso dello sfinimento, ahahah ). Mi piace pensare che queste parole che sono e rimangono mie, in privato, poi qualcuno che legge le possa far proprie riconoscendovi parte delle proprie esperienze di vita, o magari trovandovi anche significati imprevisti, perché no?",
                "Contento del tuo apprezzamento, . Ciao!"
            ],
            "timestamp": "2019-12-15T07:13:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45553-sette-parole//?do=findComment&comment=805989"
        },
        {
            "post_id": 806277,
            "text": [
                "Tutti i sette passaggi della poesia hanno un riscontro nel mio vissuto, ma in effetti questo è forse quello che rimane per me il più incisivo, il più importante nel senso che stabilisce l'acquisizione di una consapevolezza non scontata. Un passaggio non teorico, non ideale, quindi, ma molto pratico, reale. Ora, senza entrare nel merito delle mie esperienze personali che davvero non hanno nessuna importanza ai fini artistici, e volendosi anzi mantenere su un piano più generale, quella parola spezzati potrebbe voler dire tante cose, e credo ci si possa riconoscere in tanti modi diversi che mantengono persino un'analogia di fondo. Rappresenta senz'altro un venir meno di qualcosa, che potrebbe essere un'ambizione, una resistenza, una rabbia, una presunzione, una necessità a cui si pensava di dover assolutamente rispondere e che decade, a un certo punto(insieme alla risposta), lasciando spazio non già alla fine a cui pensavamo di andare incontro, ma a un diverso stato mentale, più attento, più sensibile, meno egocentrico. E allo scoprire che senza la scorza deglia assunti precedenti, si è persino più forti.",
                "Questo è stato anche il punto in cui la poesia, fin da subito, ha preso questa strada. Inizialmente il verso era",
                "Ritrovarsi spezzati - pausa e stacco a destra - finalmente",
                "Ma finalmente da solo non aveva nessun significato importante, non aveva senso isolarlo dalle altre parole, e allora ho capito che quella colonna a destra aveva il compito specifico di riassumere, di condensare. La parola da enfatizzare, quindi, era evidentemente ritrovarsi , indiscutibilmente più importante, e di lì il resto è venuto da solo. Per quel che riguarda il soggetto, questa volta non pensavo a due persone specifiche ma a qualcosa di più universale, collettivo.",
                "Mi dispiace per le pulci, ma preferisco salvare il cane , ahahah.",
                "Questo è il secondo punto importante, e in questo senso le ultime due combinazioni sono complementari. Come dicevo nello spoiler, qui abbiamo quattro parole facili, strausate, spesso anche alla cazzo. Eppure rendevano talmente bene il concetto che avevo in mente, che non mi hanno lasciato alternativa. Nello specifico, qui piangere lo pensavo come sinonimo di dolersi del dolore altrui, e quindi amore (ma questa è un'interpretazione mia, me ne rendo conto) inteso come idea. Idea che, se nell'immediato non è in grado di condizionare il reale, rimane però fondamentale nell'educazione di quello stato mentale che poi si tradurrà in azione. E l'azione è appunto rappresentata subito dopo dal verbo ridere , e quindi amare , in quanto ridere è forse il gesto più semplice e spicciolo, alla portata di tutti, per apportare un beneficio al di fuori di sé stessi. A me non viene in mente nessuna situazione possibile, infatti (a parte forse scrivere, ma io sto parlando ora di una dimensione reale, non ideale), in cui piangere o dolersi di qualcosa abbia mai portato un beneficio reale a qualcuno che non fosse la persona in lacrime. Ridere, al contrario, è un virus estremamente contagioso, lo sappiamo.",
                "Detto tutto ciò, ricordo bene come in diversi tuoi scritti hai mostrato di saper guardare a chi vive in condizioni decisamente peggiori delle nostre (intendo di noi che possiamo far sentire la nostra voce) e quindi so che puoi capire anche meglio di molti altri ciò che intendo.",
                "Grazie per avermi dato l'opportunità di approfondire, Siretta, e a presto."
            ],
            "timestamp": "2019-12-16T07:17:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45553-sette-parole//?do=findComment&comment=806277"
        },
        {
            "post_id": 806611,
            "text": [
                "L'ho scampata bella eh",
                "Che dire ? Un commento così vale come il primo premio di un concorso. Da incorniciare. Grazie di cuore."
            ],
            "timestamp": "2019-12-17T06:23:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45553-sette-parole//?do=findComment&comment=806611"
        },
        {
            "post_id": 807336,
            "text": [
                "Ciao Nerio! Vabbuò che è Natale, però eh dai...",
                "Ho notato la maiuscola.",
                "Non so di quale delle due sentirmi più onorato. Facciamo di entrambe. Avendo già letto una volta Buco nero (è impegnativa e quindi l'ho stampata per ritornarci ancora qualche volta prima di commentare) mi pare che sul fronte sperimentazione la sollecitazione abbia funzionato alla grande, .",
                "Non credo neanch'io, ma non per quel che concerne il mio scritto. Ricordo sempre che sono un autodidatta e che spesso mi pongo domande stupide alle quali seguono spesso riflessioni altrettanto banali, però ho il brutto vizio di pensare sempre, continuamente. Ora il tema Analisi è proprio quello che mi interessa di più. Voglio dire io, te, altri, scriviamo poesie spesso a prima vista incomprensibili, ed è giusto che sia così in quanto come ho già detto credo che la poesia non debba assolutamente razionalizzare ma cogliere pensieri ed emozioni un attimo prima che vengano razionalizzati (in prosa, magari) organizzandoli secondo criteri non logici. Fatto questo, però, non posso fare a meno di constatare l'importanza dell'analisi che scaturisce da commenti e controcommenti. E anche la bellezza delle interpretazioni diverse. Voglio dire, è soltanto lì che hai la prova se un esercizio più o meno esteticamente affascinante lo sia anche a livello intellettuale. Faticherei a scindere ora come ora il testo della mia poesia dalle parole che sono seguite dopo, mie e di altri, e quindi come la mettiamo? In una raccolta di poesie pubblicata da un autore più o meno autorevole, quel momento lì manca e sarebbe invece tanto bello che ci fosse. In primis perché obbligherebbe l'autore a sudare vita natural durante, ma anche perché in quel caso la condivisione si completa da sè, invece di limitarsi a un esercizio passivo (io scrivo per conto mio e il lettore legge e interpreta per conto suo).",
                "Finchè siamo qui l'opportunità ce l'abbiamo, ma fuori come funziona?",
                "Mica imponi niente a nessuno, e comunque viscerale o meno un'interpretazione l'hai data ed è doveroso, io credo. Teniamo sempre presente che in poesia non c'è autorevolezza che tenga e che l'ultimo arrivato può sempre passare davanti al primo, se non altro per freschezza di idee ed entusiasmo. L'importante è non salire mai in cattedra, credo, ma stare seduti insieme agli altri.",
                "Bello. Mi viene in mente una strofa\\verso ripetuta\\o dei Negrita, ma al momento non ricordo a quale canzone appartenga:",
                "Fino alla fine \\ fino alla fine...",
                "Wooow. Anche è questo è da incorniciare, eh. Che soddisfazione!",
                "Ho visto! A presto.",
                "ps. Ah, la canzone dei Negrita credo fosse Magnolia ."
            ],
            "timestamp": "2019-12-20T06:57:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45553-sette-parole//?do=findComment&comment=807336"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 805836,
            "text": [
                "stai facendo interessanti passi avanti.",
                "In questo componimento proponi un uso della parola maturo e forte. Da un punto di vista formale è un tipo di ricerca che apprezzo e ho utilizzato delle volte, ma più spesso in fase compositiva. Il richiamo delle parole, il magnetismo che instaurano tra loro produce significati che vanno oltre il loro ordine sintattico.",
                "Non è per nulla scontato saper pensare le parole fuori dal loro ordine grammaticale, per cui apprezzo moltissimo questo tuo gesto poetico.",
                "Detto questo apro una parentesi del tutto ipotetica. Non so quale sia il tuo percorso, in parte ne parli nello spoiler, ma c'è inevitabilmente molto di più. Avventurarsi in terreni che rompono con le leggi grammaticali vuol dire muoversi su un ambito di ricerca, e vale su più direttrici: perché ci fa scoprire un nuovo potenziale delle parole, perché ci mostra aspetti inediti del nostro sentire e perché ci fa scoprire nuove regole del linguaggio. La sintassi regola il linguaggio parlato, ma come tutte le forme comunicative sottostà alle regole della semantica e qui esistono significati e forme espressive che trascendono la volontà del comunicante. Per poter rafforzare l' oggettività del proprio atto espressivo è importante rafforzare sempre di più il controllo dei propri mezzi espressivi. Un lavoro sul linguaggio in cui noi (autori) capiamo qualcosa ma rimaniamo dentro il rapporto autore-testo non ci garantisce un respiro oggettivo della nostra scrittura. Quindi è importante che una ricerca lavori anche sull'individuazione di alcuni parametri riconoscibili dal lettore.",
                "Non è una riflessione sulla tua poesia, ma in generale su un atteggiamento da tenere presente quando ci si avventura su terreni insoliti.",
                "Chiusa la parentesi entriamo nel merito del componimento.",
                "Abbiamo due colonne di sette parole affiancate ma sfalzate orizzontalmente. Ognuna dialoga direttamente con le due più prossime dell'altra colonna, questo crea una triangolazione nella prossimità dei termini. Inoltre distinguere la seconda colonna con il corsivo identifica una verticalità della lettura e suggerisce un possibile valore semantico su questa direttrice.",
                "Dunque le parole si richiamano secondo un ordine verticale e secondo uno schema triangolare. Inoltre rimane l'istinto (naturale) di provare a leggere la poesia secondo un ordine tradizionale. Sono tutti schemi suggeriti dalla struttura grafica del testo e tutti legittimi.",
                "Ho provato a cercare una regolarità nella scelta delle parole (azioni, aggettivi, nomi), assente. Per cui tendo a intuire un legame (ana)logico tra le parole, avverto la trama di un messaggio (logico) e la sua dissimulazione (analogica). E qui siamo a un passo dalla chiave semantica del componimento. C'è un pensiero che io avverto come una riflessione su sé stessi e il rapporto con gli altri (mia interpretazione personale) rotta sintatticamente (dissimulazione) e che si ricompone per prossimità delle parole (analogicamente). Questa operazione ci consegna la significanza del testo e in questo diviene poesia. In modo moderno, fresco e completo.",
                "Un'altra riflessione potrebbe vertere sulla prossimità delle parole scelte e sugli scarti intuitivi che fanno compiere al lettore. Dunque al potenziale semantico che evocano. Su questo aspetto ho intuito quella guida logica rispetto a un pensiero preesistente la poesia. Ci può stare perché entriamo su una valutazione stilistica, però resta l'aspetto meno \"audace\" del componimento e forse, proprio per questo, permette al lettore di restare dentro il testo.",
                "Conclusione decisamente positiva.",
                "A presto."
            ],
            "timestamp": "2019-12-14T09:53:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45553-sette-parole//?do=findComment&comment=805836"
        }
    ],
    "text": [
        "SETTE PAROLE",
        "____________________________________________________",
        "Spezzati, finalmente",
        "ritrovarsi",
        "Senza chiedere",
        "liberi",
        "Schivare le fedi",
        "osservare",
        "Camminare diritto",
        "consapevoli",
        "Meritarsi il silenzio",
        "ascoltare",
        "Piangere",
        "Amore",
        "Ridere",
        "Amare"
    ],
    "timestamp": "2019-12-13T07:31:28Z",
    "title": "Sette parole",
    "topic_id": 45553,
    "url": "https://www.writersdream.org/forum/forums/topic/45553-sette-parole/"
}