{
    "author": {
        "author_id": 30259,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Garrula",
        "url": "https://www.writersdream.org/forum/profile/30259-garrula/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Qui colgo dell’ironia, ma mettiti nei panni di chi legge: in scena ci sono il cielo, il sole, una moltitudine di nuvole che per qualche motivo risultano dimezzate (e perché?). Non so chi sia incerto fino alla fine, quando entra in scena Mezzodì. ebbe mi distrae ancora di più, lo trovo un po’ troppo arcaicizzante.",
                    "Qui metti un iperbato, L’aprì lui solo , e poi arrivano le gocce, la folla, gli estranei... ma chi tenta di rubare gli spiccioli? Chi è la signora Del Giorno? L’ambiguità può starci e può piacere, però non mi convince. Probabilmente è una questione di gusti, spero non me ne vorrai troppo.",
                    "In che senso? Perché nel finale l’immagine viene chiarita, giustificandola con un sogno, ma io qui non lo so.",
                    "Non credo sia necessaria la specificazione, l’immagine è già chiara di suo. Piuttosto avresti potuto chiarire la valigetta volante di qualche riga fa.",
                    "Non mi sembra efficace la similitudine dello scontrino, penso si possa trovare un’alternativa. Dopo aggiungi altri dettagli utili per il finale, ma mi sembra vengano sommersi da tutto il resto.",
                    "Non ho capito.",
                    "Altri elementi che non trovo giustificati. Che chiesa? Che giorno di pioggia che si narra? Non mi è chiaro neanche quel O (in grassetto): è un esclamativo? Coordina qualcosa?",
                    "Sostituirei, visto che finora hai tenuto uno stile complesso e aracaicizzante",
                    "Come? Che espressione ha un torsolo di mela? E il punto di congiunzione di un libro?",
                    "Raramente se ne parla con timore e raccapriccio dà a intendere che se ne parli spesso con affetto e simpatia. Eliminerei quel raramente.",
                    "Ti ho aggiunto una virgola dopo macché.",
                    "In che senso, stiracchiare sulle spalle?",
                    "Le ha prese? O è un’altra deviazione?",
                    "Ho messo un punto e virgola e aggiunto il verbo, perché mi piacerebbe che la frase venisse valorizzata di più (perché il valore ce l’ha).",
                    "Testo densissimo. Si capisce che hai un buon controllo della lingua e la consapevolezza di quello che stai facendo, complicazioni lessicali e strutturali comprese. Però, da lettrice, devo dire che ho faticato parecchio a finirlo tutto. Le informazioni chiave mi sono sembrate sommerse da tutto il resto, e quell’immagine bellissima del pover’uomo che sogna un’altra vita e viene raccattato così dai porta-morti mi è arrivata con poco impatto. Purtroppo, perché l’idea è bella, gli spunti pure, ma mi sembra ci sia tanta, troppa robbba.",
                    "Spero di esserti stata utile in qualche modo, alla prossima! 😊"
                ]
            ],
            "timestamp": "2019-12-13T17:25:43Z",
            "title": "Storia di Pietro Mezzodì",
            "url": "https://www.writersdream.org/forum/forums/topic/45551-storia-di-pietro-mezzod%C3%AC//?do=findComment&comment=805717",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3111,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 805840,
            "text": [
                "Grazie 💕"
            ],
            "timestamp": "2019-12-14T10:00:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45561-presenza-ingombrante//?do=findComment&comment=805840"
        },
        {
            "post_id": 805888,
            "text": [
                "Grazie , era esattamente quello che non volevo scrivere, sono davvero contenta che sia stato colto."
            ],
            "timestamp": "2019-12-14T14:28:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45561-presenza-ingombrante//?do=findComment&comment=805888"
        },
        {
            "post_id": 805915,
            "text": [
                "Ciao , grazie per la lettura e le critiche!",
                "Per il titolo avevo giocato sull’ambiguità della parola “presenza”, sia per indicare un fantasma che una persona col caratterino della mia protagonista. Dici che non si coglie? O è troppo palese?",
                "Per quanto riguarda la reazione di Marta non saprei, c’è già suo fratello a restarsene zitto, lei mi è sembrata talmente esasperata da non fare una piega alla comparsa invadente della madre anche al suo funerale. Però proverò a buttarne giù un’altra versione, così vedo quale mi convince di più"
            ],
            "timestamp": "2019-12-14T16:18:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45561-presenza-ingombrante//?do=findComment&comment=805915"
        }
    ],
    "post_staff": [],
    "text": [
        "Presenza ingombrante",
        "Bel mortorio, eh. Ve ne siete andati tutti, abbandonandomi qui con solo i vestiti che ho addosso e qualche lenzuolo bucato. Bella famiglia! Begli amici! Ma sapete che non mi faccio certo togliere il sorriso da un po’ di polvere e qualche finestra sbarrata.",
        "Oh, molto meglio: una spintarella e tutta la luce può entrare. Che bello il mio armadio, con lo specchio lungo, a figura intera, per potermi ammirare al meglio… Faccio ancora la mia figura, eh, anche dopo tutti questi anni! Peccato che quelli là si siano portati via le mie pellicce e i miei ori, sai altrimenti che figura avrei fatto alla festa? Ma ci si può arrangiare anche con quello che c’è, non ci formalizziamo. Questo copriletto a fiori, per esempio, di un bel verde brillante, con la fantasia di un pervinca intenso, si abbina perfettamente al mio colorito, non certo più roseo come una volta, ma, ancora, non ci formalizziamo. Sarà rimasta almeno una forbice, in questa casa? Oh, e questa corda andrà benissimo per cingermi la vita, anche se prima reggeva una tenda: perfetta. Che faccia faranno! Che esplosione di colori!",
        "«Mamma?»",
        "«Tesoro! Ce l’ho fatta, eh? La tua vecchia è tornata per partecipare alla festicciola! Mi sarebbe così dispiaciuto mancare… Vedo che vi siete tanto impegnati, sia tu che tua sorella».",
        "È senza parole, poverino. Quanta emozione! Li ho proprio sorpresi.",
        "«Mamma, tu sei fuori di testa.»",
        "Marta è sempre stata più pungente di suo fratello, deve averlo ereditato da suo padre. Quella faccetta secca secca, quella predilezione per il grigio… Mi viene persino il dubbio di averla davvero partorita io, se non mi ricordassi perfettamente del disastro che ha fatto al mio fisico perfetto con quei gomitini appuntiti.",
        "«Non puoi presentarti così al tuo funerale, è una follia. È indecoroso, è indecente!»",
        "In effetti i presenti sembrano più orripilati che spaventati. Alcuni hanno ancora un salatino sospeso a mezz’aria, devo averli interrotti a metà rinfresco. Sempre in ritardo, che sbadata.",
        "«E se anche ne sentivi così tanto il bisogno, era davvero necessario indossare proprio un lenzuolo verde ? A fiori ? È questo il tuo problema, mamma. Lo è sempre stato. Da morta, come da viva, hai sempre goduto nel metterci in imbarazzo. Ma questa volta non ci stiamo, proprio no! Un lenzuolo verde! Un fantasma, con un lenzuolo verde, a fiori !»",
        "«Marta, per cortesia, non ti agitare… lo sai che ti vengono quelle orribili rughette sul mento quando alzi la voce…»",
        "«Non mi interessa! Non mi interessa più un accidenti! Ora puoi andartene sul serio, sei contenta? Ce l’hai fatta, sei riuscita per l’ennesima volta a metterci in ridicolo davanti a tutti. Ma non te lo lascerò fare di nuovo, fosse anche l’ultima cosa che faccio!»",
        "Mi si avventa contro con quelle braccine ossute, che quasi mi spiace mi passino attraverso, vorrei poterle dare un po’ di soddisfazione, poveretta. Già la vita l’ha punita abbastanza con quelle gambe a stecchino.",
        "«Va bene, tesoro; se non sono gradita me ne vado. Cacciata dal mio funerale! Roba da matti.»",
        "I salatini sono ancora lì, sospesi.",
        "«Ma sappiate che il bianco, anche sui fantasmi, ingrassa.»"
    ],
    "timestamp": "2019-12-13T17:39:46Z",
    "title": "Presenza ingombrante",
    "topic_id": 45561,
    "url": "https://www.writersdream.org/forum/forums/topic/45561-presenza-ingombrante/"
}