{
    "author": {
        "author_id": 25159,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "UmbVer",
        "url": "https://www.writersdream.org/forum/profile/25159-umbver/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ecco qualche osservazione sul tuo testo:",
                    "La e eufonica si inserisce solo in caso di iato tra medesima vocale (ed era/ ad andare/ od orrore) e non in altri casi (benché a esempio faccia strano anche a me di tanto in tanto).",
                    "Dovresti togliere lo spazio prima del punto (errore di battitura).",
                    "Vedo male il legame logico creato da Quindi , me è più un'impressione che una critica oggettiva: forse non dovevo nemmeno scriverlo.",
                    "D eufonica come sopra.",
                    "Nell'armadio, benché tra virgole, non mi pare una scelta corretta: si ha l'impressione che lei si trovi nell'armadio (se ha una cabina armadio già menzionata nel primo giallo, allora mea culpa , altrimenti specifica); dire a valutare quale vestito indossare fra quelli che aveva nell'armadio o qualcosa del genere.",
                    "Penso che volessi dire a caso , cioè senza meta? Altrimenti camminare per caso significa ritrovarsi a camminare senza aver veramente deciso di farlo. Non è impossibile ma allora lo sottolineerei meglio.",
                    "Magari non agisce, penso che sia un ordine più comune.",
                    "Bellissima immagine , dovevo dirtelo .",
                    "Il tailleur è un abito esclusivamente femminile; non sono prevenuto né penso di essere arretrato, ma un procuratore uomo in tailleur penso farebbe molto scandalo, anche se io adorerei poter portare gonne e vesti. Se intendi 'giacca e cravatta' si dice abito .",
                    "Segnalerei tra virgolette o, meglio, in corsivo per indicare il passaggio da narrazione a lettura interna.",
                    "Il ma mi par fuori luogo poiché non vedo opposizione fra le due proposizioni: le due azioni non sono in contraddizione e il ma avrebbe senso se vi fosse un non nella prima coordinata.",
                    "Errore: sé si accenta solamente quando non è in compagnia di stesso . Pensare a sé, ma pensare a se stesso.",
                    "Qualche piccolo commento dunque (a parte le d eufoniche sfuggitemi) che non toglie nulla a una narrazione chiara e a una trama intrigante: sarà interessante scoprire cosa c'è dietro tutto ciò. I personaggi sono già noti al lettore dunque è normale che non vi sia una caratterizzazione troppo presente. Insomma, la storia è condotta bene e con uno stile congruo e limpido, complimenti!",
                    "Ovviamente esprimo solamente un'opinione e non pretendo poter giudicare in modo assoluto ciò che è bello da ciò che non lo è. In ogni caso, al piacere di rileggerti"
                ]
            ],
            "timestamp": "2019-12-14T12:04:21Z",
            "title": "Una nuova strana indagine. capitolo 1/ 1-2",
            "url": "https://www.writersdream.org/forum/forums/topic/45493-una-nuova-strana-indagine-capitolo-1-1-2//?do=findComment&comment=805867",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6243,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "*",
        "Il Dottore stava contemplando gli strali d’astri che sfavillavano dalle remote contrade della conoscenza umana, come irretito dall’oscuro potere che emanava la massa che pulsava dinnanzi a lui. Faust, disse una voce che proveniva dalle profondità del Cosmo. Henri, ripetè la voce. – Eccomi – rispose il dottor Faust intimorito. Nulla più. Egli tese l’orecchio per carpire il minimo fruscio che provenisse dalla volta del suo gabinetto di studio, per ritrovare l’origine di quella voce. Nulla. Si disperò e pianse, scaraventando lungi da sé il grimorio che gli era costata tanta fatica ottenere. Un lieve alito di vento spirò, prima di divenire impetuosa procella. Ecco Mephistopheles, pensò il Dottore, certo che l’antico compagno si sarebbe ripresentato un giorno, per esigere il pagamento del fio. – Lungi da qui, spirito Maligno, non hai più alcun potere sul Dottor Faust acciocché mi sono liberato dall’imperio malefico con il quale mi irretisti, ora vade retro – tacque, guardando spavaldo il molosso che si stagliava sull’uscio del suo gabinetto di studio. Consultò freneticamente il grimorio e ne pronunziò alcune oscure formule, il contenuto delle quali è spaventevole anche a scriversi. La zampa del Molosso si mutò nel piede equino di Mephisto, mostrandone così l’abietta natura. Faust tracciò allora un cerchio intorno a sé e scrisse abbondantemente nel libro « A questa vista quale voluttà mi scorre ad un tratto in tutti i sensi! Una sacra gioia di vivere divampa come un giovane fuoco nelle vene. Fu un dio a vergare questi segni che placano dentro di me il tumulto, riempiono di gioia il cuore misero e per un istinto misterioso svelano intorno a me le forze di Natura? Sono io stesso un dio? Tutto mi si fa chiaro! Io scorgo in questi tratti puri la Natura creatrice aprirsi alla mia anima. Solo adesso comprendo quello che il saggio dice: ‘Non è sbarrato il mondo degli spiriti; è chiusa la tua mente, morto il cuore! Ma alzati, discepolo, e instancabile bagna il petto terrestre nell’aurora!’ ».",
        "*",
        "Queste oscure materie non sono fatte per spaventare lo spirito Forte del Valoroso. Così pensava Horapollo, intento a copiare freneticamente sul proprio papiro i più antichi simboli e glifi della sapienza umana, per completarne l’inventario all’interesse dei Posteri. La millenaria saggezza perduta sarebbe stata ritrovata, il potere di Thot e di Osiride sarebbe rinato e la Sapienza avrebbe debellato l’ignoranza. « Oscura e antica la saggezza dei secoli risplenderà su di voi. Beati coloro che accederanno alla Sapienza. Beati coloro che Sapranno. Beati gli Iniziati. Beati gli adepti del Potere del Macrocosmo. Beato il segno dell’Ibis. Beati coloro che sapranno leggere l’Antica Lingua perduta. Beati, tre volte Beati i Grandi. Grandi, Tre volte Grandi i beati. Questa è la legge di Manto, questo il volere della suprema Maestra, della Madre di noi tutti, adepti della Suprema Volontà. Il mondo degli Spiriti è aperto per colui che sa guardare in sé e aprire il cuore, la mente alla volontà suprema. Colui che saprà fare propria la convinzione che la Volontà può portare alla Via della Saggezza, allora sarà sua la Chiave dell’Universo ». Si riposò. Compilò freneticamente i simboli arcani, nascondendone il senso dietro parole che sarebbero parse vane a colui che non sa leggere. Il senso stesso sarebbe divenuto la chiave per la Chiave, la via per la Via, il cammino per il Cammino. Questo mistero avrebbe illuminato le menti che avrebbero letto il codice del Segreto dei Segreti. La sua comprensione avrebbe giovato al genere umano, portando gioia e potere.",
        "*",
        "Nietzsche fu l’ultimo dei Santi degli Eroi della schiatta di Manto, fu l’ultimo in grado di decifrare i misteri del Biblion Megan, in grado di carpirne i profondi segreti. Dalla sua lettura venne la prodigiosa follia che ne portò alla funesta scomparsa, lui il più illuminato degli spiriti, la più forte delle menti della sua epoca. Niuno potrebbe dubitare che il suo Sapere fosse il più grande, ma la posterità non comprese quanto profondo il suo pensiero penetrasse i baratri dell’indolente ignoranza umana. Concluse con le sue sibilline parole il segreto più grande dell’Umanità, il segreto del Sapere & del Potere. L’ultimo baluardo del Male e del Maligno verrà dal segreto dei Segreti, dal potere arcano che governa le sorti del mondo, persino la Provvidenza. « Il Sole brillerà e il dragone dalle scaglie dorate dell’ Io Devo verrà sconfitto e di esso trionferà il novello Adamo, l’uomo che Sa di Essere, l’ontologia nuova nata da una Cosmologia veramente Metafisica. Nella battaglia delle Battaglie, all’alba del Tramonto del mondo il sole sorgerà a Ovest, da Est verrà la notte oscura e tutto sarà ridotto alle sue fondamentali energie. I semina rerum , gli ἄτομοι saranno allora visibili al figlio di Adamo, nato dalla costola del Sapere Supremo. Il vecchio sarà d’appoggio al giovane, il folle di guida al savio, il debole salverà il forte e colui che si stimava stolido insegnerà al sapiente. Dalla notte nascerà il giorno, dall’alba il tramonto e tutto sarà nuovo, tutto sarà vero. Una nuova stirpe umana popolerà la terra, e la luna brillerà, mentre il sole oscurerà il mondo. La terra offrirà docile e volonterosa i suoi frutti e il giardino di Epicuro nel mondo tutto si diffonderà. Senza astio e crudeltà la razza degli uomini libera correrà su erbosi pendii, il nulla non avanzerà più e il sacro Ammone non dovrà più combattere la notte divoratrice di spiriti. Saremo tutti noi Dei di noi stessi. Il cavallo sarà nostro fratello, la mente abbraccerà le distese delle Galassie e la mammella di Giunone nutrirà noi tutti con il suo vivifico e ubertoso latte. Non morte, non dolore affliggeranno l’umana schiatta e la segreta semenza di Manto germoglierà nel cuore di tutti noi, poiché saremo tutti membri della sacerrima schiatta di Manto, della nobile profetessa, figlia di altrettanto grande padre, il Santo Tiresia, dalle cui mammelle l’umanità tutta potrà abbeverarsi, lui elevato al rango dell’augusta Giunone. Lo scuotitore di terra fracasserà con la Tritogenia le montagne del mondo e la ridente superficie dell’universo mostrerà il suo amorevole viso. Ecco i destini che attendono colui che Sa, il Trismegisto & Trismacario optimus lector »."
    ],
    "timestamp": "2019-12-14T12:09:16Z",
    "title": "La schiatta di Manto pt.3 e fine.",
    "topic_id": 45566,
    "url": "https://www.writersdream.org/forum/forums/topic/45566-la-schiatta-di-manto-pt3-e-fine/"
}