{
    "author": {
        "author_id": 24806,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Kikki",
        "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Il titolo è interessante, mi fa pensare a una favola e anche a Pierino, vado a leggere.",
                    "metterei: il sole, che è sempre e solo uno, almeno fino ad ora. Non capisco di volta in volta dimezzate, da cosa?",
                    "aggiungerei il risultato prima di era incerto",
                    "preferirei decise al posto di ebbe",
                    "toglierei entrambi i con, li trovo eliminabili",
                    "descriverei in un altro modo. Che si trasportava da sola mi fa per forza chiedere come, se invece dicessi che la valigetta galleggiava di fianco a Pietro tenendo la velocità per esempio secondo me sarebbe più chiaro. Mi chiederei comunque perché la valigetta sia autonoma e l'ombrello no.",
                    "non riesco a cogliere l'immagine. Labbra rivolte all'interno, le immagino strette tra i denti e nascoste dentro la bocca, uno scontrino così invece lo immagino stropicciato, forse con un angolo strappato e con l'inchiostro sbavato dalle mani umide che se lo rigirano.",
                    "non ripeterei camminare",
                    "qui mi sono persa",
                    "trovo che questa sia una bella descrizione, anche se glie lementi sono già comparsi poco più sopra. Una cosa che non mi funziona è come possa il volta essere a metà tra ombrello e piedi. Per quanto le braccia di Pietro possano essere lunghe, non possono esserlo così tanto a parte che tu non ci fornisca una spiegazione per questa particolarità.",
                    "perché brutto-brutto con tutte le parole che esistono? Non trovo che la ripetizione qui sia giustificata o abbia una funzionalità, sostituirei, sostituirei entrambi in effeti e cercherei qualcosa di meglio",
                    "molto affascinante questo pezzo",
                    "il verbo secondo me starebbe meglio al plurale. Dall'inizio alla fine di questa frase hai usato il verbo sapere tre volte.",
                    "aggiungerei un noi visto che si tratta di un monologo dell'autore con il lettore",
                    "a parte che non immagino l'espressione di un torsolo di mela, ma credo che tu possa ruferirti a qualcosa di indifferente e quasi monotono, non riesco invece proprio a capire la parte sui semi e la rientranza",
                    "e che speravano fosse morto se no sembra che Mezzodì sia sparito sperando lui stesso di essere morto",
                    "e se dicessi: della stessa forma?",
                    "ha il muso di un porcelletto",
                    "perché il punto e virgola? Sceglerei di usare o solo il punto o solo il punto e virgola",
                    "c'è fastidiosamente due righe sopra e infastidire poco dopo",
                    "quale era il sogno?",
                    "Allora, sono confusa. Pensavo stessi raccontando una storia, ma ne stavi raccontando un'altra che in realtà storia non era? Hai uno stile ricco a cui andrebbe data una sfrondata, molti con e giri di parole, ma secondo me riusciresti a tenere queste belle immagini che riesci a costruire anche mettendo un po' d'ordine nelle tue frasi. Volevi dimostrare che un personaggio può fare quello che gli pare nonostante l'autore abbia un sentiero tracciato per lui?",
                    "La signora Del Giorno mi è dispiaciuto perderla, avrei voluto sapere di lei, di via Ahah e della valigia volante e scodinzolante. Secondo me avevi tutti gli ingredienti per un racconto valido e il tuo stile mi dà l'idea di poter reggere questo tipo di narrazione. Il racconto nonsense non giustifica le ripetizioni, però che vanno usate in modo mirato e per ottenere quello che si vuole.",
                    "Ti consiglio più severità con i tuoi personaggi, non lasciarti trattare così"
                ]
            ],
            "timestamp": "2019-12-15T13:38:14Z",
            "title": "Storia di Pietro Mezzodì",
            "url": "https://www.writersdream.org/forum/forums/topic/45551-storia-di-pietro-mezzod%C3%AC//?do=findComment&comment=806058",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 5770,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Traccia di Mezzogiorno.",
        "«Lasciatemi andare, lasciatemi andare! Aiuto! Aiutatemi, vi prego! Aiuto!»",
        "Mentre vengo tirato e spinto riesco a cogliere stracci di immagini che si confondono con i colori ammiccanti dei prodotti sugli scaffali. Quando mi schiacciano a terra tra grugniti, soffi e fischi, sfumano dietro la scansia delle offerte del mese le ultime suole affrettate, terrorizzate. Sento il panico che mi pompa adrenalina tra il cuore e la testa. Non riesco a smettere di gridare e gridare fino a che la mia voce non scema in un rauco ansimare senza più ossigeno e svengo.",
        "La prima cosa che sento è il tremito che mi scuote le gambe, le braccia. Poi qualcosa di appiccicoso e umido mi incolla una palpebra. Capisco subito che è sangue, ne avverto l’odore nauseante. Il terzo dettaglio che metto a fuoco è la consistenza dura, fredda e granulosa del materiale su cui è appoggiata la mia faccia. Dolore. Mi assale mentre tento di tirarmi a sedere. Percepisco le pareti dello stomaco come se potessi vederle con chiarezza mentre un liquido acido sciaborda da un lato all’altro, prima caldo, poi freddo. La spalla destra è tesa allo stremo nel tentativo di raggiungere la sinistra in una posizione imposta, obbligata dalle mani legate dietro di me. Ho la stessa sensazione di mal di mare che mi assale ogni volta che metto piede su una barca, anche nelle giornate di piatta senza un alito di vento. La schiena mi lancia delle stoccate appuntite che so fuoriuscire dalle prime vertebre in basso. Qualcosa si muove quando sono quasi riuscito a tirarmi a sedere contro quello che assomiglia a un divano. Ma il polistirolo di cui è fatto è troppo leggero per sorreggerla legnosità del mio corpo e scivola via come una piuma. Io sbatto di nuovo la tempia sul cemento. Il movimento è dietro di me ora, ne avverto il calore, il puzzo animale, quasi di selvatico. Cerco di voltare la testa all’indietro, ma qualcosa di peloso e fetido mi costringe all’immobilità. Poco dopo sento l’incoscienza tornare a prendermi mentre un liquido sconosciuto mi cola sulla guancia e un bruciore cocente frigge come un’onda d’urto sulla mia pelle.",
        "Sono morto? È stato un incubo?",
        "Uso la coperta per prolungare la notte e mi volto su un lato. Vorrei dormire ancora, mi sento esausto, ma se mi sveglio c’è poco da fare, non sono uno che sa abbandonarsi di nuovo al sonno. La punta del naso è gelata, devo aver dimenticato di chiudere una finestra ieri sera. Infatti, lo stormire delle foglie mi dà l’impressione che i grossi alberi piantati attorno al parcheggio del mio condominio si trovino sopra di me.",
        "Non ho memoria di ieri sera, penso frugando tra sinapsi intorpidite e neuroni inerti. Apro gli occhi, la luce filtra attraverso un disegno stampato che non conosco e all’improvviso anche il cuscino mi si modella estraneo attorno al cranio. Questo non è il mio letto. Mi scopro gli occhi e vedo la gabbia. Rimango immobile e fisso gli occhietti vecchi dello scimpanzé appeso fuori dalle sbarre. Dalle mie sbarre. Mi sollevo a sedere, il tamburo del cuore assorda e taglia il respiro, vedo altri musi sul vialetto poco distante, alcuni mi osservano altri sembrano concentrati sul cartello piantato nell’erba. Lanciano qualcosa verso di me. Una mela mi colpisce il ginocchio, rimbalza a terra e rotola verso un divano verde. Deglutisco di fronte agli sguardi di attesa. Mi sdraio con cautela cercando di nascondere il panico. Ma sono certo che loro riescano ad annusarlo. Tengo le gambe raccolte al petto, allungo il braccio, tito il piumone e torno a coprire anche la testa.",
        "Afferro le sbarre con entrambe le mani, le guardo: sanguinano. Le croste vecchie vengono sostituite da quelle nuove con cadenza giornaliera. Ma non serve a niente. Da quando ho aperto gli occhi dentro a questa gabbia il tempo è fermo e denso, come se all’improvviso mi trovassi dentro una di quelle palle di gelatina fluorescenti con cui combattevo lo stress. Arrivo fino al bordo, scorgo l’esterno incorniciato dalla ruggine delle sbarre e vengo risputato al centro del globo molliccio. E poi si ricomincia. Ogni giorno identico a quello precedente. Quando la coscienza torna a pungermi e a spingermi a buttare le gambe fuori dalle coperte, piango. Non sono morto nemmeno questa notte.",
        "«Fatemi uscire, aiutatemi!» Mi osservano curiosi, se la prendono con calma, come se il tempo fosse solo un’invenzione. Come se non li riguardasse. Beccano, afferrano, leccano e risucchiano i loro snack. Lanciano versi che mi fanno sobbalzare.",
        "Qualcuno passa e nemmeno volge lo sguardo verso di me. Se non mi guardano io non esisto. E i più mi ignorano.",
        "Arrivo ad anelare le visite, non importa il terrore che mi scioglie le viscere quando i predatori circumnavigano la mia gabbia, il sudore freddo che mi cola per la schiena quando il boa cerca di assottigliarsi abbastanza per passare attraverso le maglie della rete che mi protegge insieme alle sbarre.",
        "Alcuni restano per ore, sembrano affascinati dai miei movimenti. Mi scopro a volerli intrattenere, voglio che rimangano, e allora ballo e canto. Quando il rumore che produco si fa eccessivo per loro, si allontanano infastiditi. Sono sordi alle mie parole. O almeno così pensavo al principio. Ora credo che non mi capiscano, non comprendono quello che dico e le mie movenze sono estranee per loro.",
        "Com’è successo tutto questo? Colgo l’ironia della situazione nonostante riesca a vedere altre persone nelle gabbie più lontane. Razze diverse, famiglie, bambini soli, coppie. Le diversità della razza umana sono esposte e mescolate secondo il piacere dell’organizzatore dello zoo.",
        "Cerco di indovinare la dicitura riportata sul cartello fuori dalla mia gabbia.",
        "Opterei per: esemplare solo di maschio adulto, famiglia degli ominidi, razza caucasica, provenienza grande metropoli, emisfero nord."
    ],
    "timestamp": "2019-12-15T15:00:09Z",
    "title": "[MI 132] Homo sapiens",
    "topic_id": 45580,
    "url": "https://www.writersdream.org/forum/forums/topic/45580-mi-132-homo-sapiens/"
}