{
    "author": {
        "author_id": 30383,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Elisa Audino",
        "url": "https://www.writersdream.org/forum/profile/30383-elisa-audino/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Che bello ritrovarti , ancora mi ricordo quella tua poesia che andava a sinistra e poi a destra, all'improvviso, in modo così visivo e forte! Sono anche molto contenta di ritrovarti con una poesia che parla al plurale e, in qualche modo, cerca di guardare quel che ci sta attorno, dove viviamo, con chi viviamo, come e perché siamo a volte così insofferenti nello stare fermi in uno stesso posto o, al contrario, nel muoverci e quindi dover avere a che fare con la distanza. Sono contenta perché proprio in questi giorni sto riflettendo sul fatto che, a volte, un tono troppo intimistico (come forse è il mio nella poesia) rischia di essere fine a se stesso e di esaurirsi: nel senso, devo arrendermi al fatto che se non vivo qualcosa di forte non scrivo o posso cercare di rappresentare quest'umanità di cui faccio parte e le sofferenze di ogni generazione? Una mera utopia, la mia, ma arrivo dai Chicago Poems di Sandburg, con questo senso del collettivo, così visivo e tangibile, che mi chiedo se a volte sia corretto rinunciare. Io, spesso, nella poesia lo faccio, contrariamente alla vita.",
                    "Veniamo alla tua poesia, mi è molto difficile accorstarmi perché la trovo perfetta e quindi lo farò in punta di piedi:",
                    "La prima cosa che mi colpisce sono i quattro personaggi, probabilmente rappresentativi di un insieme di altri. Ognuno di noi ha amici così diversi tra loro e insieme così rappresentativi di un diverso modo di affrontare la vita: quale sia quello giusto, è difficile dirlo. Forse tutti, forse nessuno, ma insieme",
                    "Ho adorato questi due versi. Occhi cupi e persi in una sera di provincia spenta. E le sere di provincia sono spente, le strade sono completamente vuote e non si sa che direzione prendere e se semplicemente stare.",
                    "Poi inizia il racconto di quattro amici, di cui presumibilmente un po' di vita è già passata ed è quel po' di vita che ne ha in qualche modo disilluso le speranze.",
                    "Qui ho pensato ai datori di lavoro, alla ricorsa a calpestarsi i piedi per qualche avanzamento da pochi euro o un'immagine più patinata rispetto agli altri.",
                    "La lucidità di chi osserva i giochi di ruolo senza volerci sprecare o senza volerci più sprecare energie.",
                    "Eccolo qui, il lavoro. Il lavoro, dal mio punto di vista, è anche il ruolo che si occupa nella vita e anche lo scontrarsi con quei giochi di cui a scuola sperimentiamo solo una piccola parte: l'accapparrarsi cose, l'immagine, il potere, l'onestà, il merito. Nel lavoro c'è la società intera e ci sono anche proprie illusioni e disillusioni. Nel lavoro investiamo la maggior parte della nostra giornata e, spesso, ne rimaniamo imbrigliati, fermi, come in uno stagno in cui tutto è sempre uguale. In cui tutto spesso è autoreferenziale. E in cui il compromesso ha una parte molto importante: compromesso anche tra amicizie, non solo denaro, non solo vendersi per avere.",
                    "Bello questo accenno al continuo ricorrere al consumo. Se, poi, lavori in una realtà produttiva finisci per essere consumatore e produttore di consumo, è un ciclo continuo e vedi ogni spreco, ogni idiozia.",
                    "Il merito? Le speranze giovanili? Molte cose, credo.",
                    "Concordo. Arriva un momento in cui si smette di essere cinici, si rimane magari disillusi, ma allo stesso tempo occorre rivedere la propria immagine, i propri scopi.",
                    "Ecco, io l'avrei finita qui, forse avrei solo eliminato questi versi finali:",
                    "Perché credo siano già impliciti dalla parte precedente.",
                    "Bentornato e spero di non aver fatto danni, l'ho immaginata in una raccolta, di livello."
                ]
            ],
            "timestamp": "2019-12-15T15:36:11Z",
            "title": "Abbiamo momenti tesi",
            "url": "https://www.writersdream.org/forum/forums/topic/45531-abbiamo-momenti-tesi//?do=findComment&comment=806094",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 1769,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 806909,
            "text": [
                "Ti ringrazio moltissimo , è forse la poesia su cui ho lavorato e aggiustato di più ed ero curiosa di capire se alla fine sarebbe arrivata lo stesso. Hai colto tutto, ho intuito che quel riferimento al viaggio di gruppo avrebbe potuto non essere compreso appieno. Vedi, io abito vicino alle sorgenti del Po e qui per anni si è fatto a gran voce il rito dell'ampolla (credo che ora potrai capire), ora lo si continua a fare a bassa voce perché i tempi politici richiedono di essere più ambigui, ma quella sorgente è ancora usata per ribadire una qualche origine celtica (?) del popolo nordico. Ho pensato di cambiare quei versi, proprio perché poco comprensibili, a volte credo che la poesia debba arrivare più facilmente. Ancora non so come.",
                "Grazie ancora e, sì, i primi versi erano assolutamente ironici ."
            ],
            "timestamp": "2019-12-18T12:10:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45584-le-bilance-poetiche//?do=findComment&comment=806909"
        },
        {
            "post_id": 807060,
            "text": [
                ", che bello leggere questo commento e da te, a maggior ragione dopo quei tuoi 'momenti tesi' che ho inserito nel commento (bellissima e così condivisibile!). Ho lavorato molto più del solito a questa poesia e ci ho messo forse qualcosa di quello che sono nella prosa e che qui non condivido per mancanza di tempo. Il fatto è.. nella vita sono o sono stata una persona abbastanza impegnata, nella poesia, invece, di solito tendo a parlare di relazioni. Mi sono chiesta se non sia limitativo. Chi sono? Chi voglio essere? Allo stesso tempo avevo in testa alcuni poeti, letti recentemente, con un forte richiamo al territorio, in senso soprattutto positivo, solare, un richiamo che in alcuni casi mi suonava quasi assurdo. Ed erano tutti uomini (ma forse è un caso, visto che ci sono comunque più autori pubblicati che autrici pubblicate). Mi sono chiesta: perché? Che dovrei fare io? E poi un certo atto d'accusa, a cui dovevo in qualche modo rispondere, verso chi pensa che scrivere poesie equivalga a scappare. Mi sono detta: ok, scrivo anch'io del posto in cui vivo, ma non come farebbe un uomo. Non per ribadire me stessa. Ero anche un po' arrabbiata quando l'ho scritta o meglio, avevo molte cose da risolvere, molte immagini accumulate. Buttarle giù è servito.",
                "Avevo e ho ancora due dubbi: il primo è quel riferimento alla 'gita' in pullman, che in realtà non è nient'altro che l'annuale rito dell'ampolla alle sorgenti del Po, ma che può non essere colto da chi non è del posto (e allora forse dovrei privilegiare la comprensione), il secondo sono quelle parentesi quadre a cui sono affezionata, ma che rischiano di spezzare il ritmo. Prima o poi le abbandoneró come ho fatto con la maiuscola a inizio verso, ora faccio ancora fatica a capire come potrei sostituirle. Non so se sia sufficiente eliminarle del tutto.",
                "Questo a grandi linee. Grazie per la citazione di Edgar Lee Masters, ho adorato la sua Spoon River e non ricordavo Dorcas Gustine, ora andrò a cercarmela nelle tre copie che ho in libreria (..).",
                "Ps",
                "in fondo, alzare la mano costa, ma non farlo costa ancora di più.",
                "Grazie ancora,"
            ],
            "timestamp": "2019-12-18T23:33:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45584-le-bilance-poetiche//?do=findComment&comment=807060"
        }
    ],
    "post_staff": [],
    "text": [
        "Dà spessore",
        "una certa mascolinità allunga",
        "citare la terra,",
        "non credi?",
        "Qualcosa a che fare",
        "con il reiterare se stessi.",
        "Ma dimmi",
        "che c’è di poetico",
        "nel silenzio",
        "quand’è timore del mancato decoro",
        "e odora di quieto vivere",
        "[abbiamo tutti diritto a una tv al plasma",
        "e a un vaso di fiori al cimitero]",
        "nell’essere disarmati",
        "dal fare corpo",
        "Camerata, attenti!",
        "[dalle istituzioni",
        "caritatevoli",
        "sempre]",
        "quand’è notoriamente fuori tema",
        "alzare la mano",
        "affare non inerente al",
        "ringrazia che hai un lavoro",
        "[Grazie!]",
        "Che c’è di poetico",
        "nel caricare bifolchi su un pullman",
        "condurli a una sorgente d’alta quota",
        "stranirli con l’aria pulita",
        "e l’allegra compagnia,",
        "legittimare la sacralità",
        "delle loro aspettative commerciali",
        "[le offerte della domenica",
        "e il Prime, per inciso]",
        "Che c’è di poetico",
        "negli scheletri abusivi di cemento",
        "nelle triadi sindaci-geometri&figli",
        "nel palazzo a cinque piani",
        "che ostruisce la sagoma del Monviso",
        "nei condomini vuoti",
        "nei cottage di cartone progettati a nord",
        "nel vino dell’ipermercato",
        "nell’amico senza patente",
        "che guida con un cartoccio in mano",
        "nell’età in cui era definito brillante",
        "e ora non più",
        "nella madre che passa le giornate",
        "a rincorrerlo in ogni taverna,",
        "in ogni osteria,",
        "nella vecchia che è diventata,",
        "nella tessitura chiusa da anni",
        "e nei camion carichi d‘acqua",
        "all’uscita di scuola.",
        "Nel bacino privato",
        "che produce energia per il fondovalle",
        "nei solchi dei fuoristrada",
        "e nei fucili a colazione,",
        "insieme ai croissants.",
        "Nelle frane.",
        "Nel recintare bambini",
        "in un campo da calcio",
        "ed esserne orgogliosi,",
        "sempre !",
        "[senza mai rinunciare",
        "ad avviarli al bar]",
        "Nell’ospizio in cui è rinchiuso",
        "mio padre",
        "insieme al padre del costruttore",
        "dell’ex-sindaco",
        "dell’operaio",
        "dell’ex-bambino",
        "dell’alcolizzato",
        "del cacciatore.",
        "Hai ragione.",
        "Le strade di questo paese",
        "hanno bisogno",
        "di una bilancia poetica,",
        "ma io non credo",
        "sia mio dovere",
        "alleggerirne la tara."
    ],
    "timestamp": "2019-12-15T15:38:27Z",
    "title": "Le bilance poetiche",
    "topic_id": 45584,
    "url": "https://www.writersdream.org/forum/forums/topic/45584-le-bilance-poetiche/"
}