{
    "author": {
        "author_id": 3139,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Lo scrittore incolore",
        "url": "https://www.writersdream.org/forum/profile/3139-lo-scrittore-incolore/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Un racconto talmente breve che mi aspettavo un colpo gobbo nel finale o un rovesciamento di qualche tipo, sono sincero. Ovviamente non sapevo cosa aspettarmi e di certo non due antenne",
                    "L'inizio è molto ben strutturato e ci butta nell'amara realtà, con questo padre che misura la virilità del figlio e teme per la stessa. Una critica quasi abbozzata e sibillina a un certo tipo di padri che, anche se hanno le antenne in questo caso, sono molto simili ai padri della specie in gabbia.",
                    "La parte finale la trovo invece troppo rapida, perché ok il rovesciamento, ma tolta la meraviglia di trovare un essere umano in gabbia e le antenne sulla testa del \"bambino\", rimaniamo un po' troppo appesi. Magari due righe in più per far capire perché c'è l'uomo e chi sono loro sarebbe stato interessante. Anche per spingere ancor di più sul comico.",
                    "nei cibi cotti? O intendi \"cibi cotti\" come posto effettivo con un nome generico? Nel secondo caso due virgolette sono forse più adeguate.",
                    "Un testo che mi è piaciuto, perché mi ha stupito, ma che avrei gradito leggermente più lungo per calibrare di più il rovesciamento.",
                    "A rileggerti!"
                ]
            ],
            "timestamp": "2019-12-15T18:25:31Z",
            "title": "[MI 132]  Nuovo arrivo allo zoo",
            "url": "https://www.writersdream.org/forum/forums/topic/45579-mi-132-nuovo-arrivo-allo-zoo//?do=findComment&comment=806128",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7379,
    "num_commenti": 1,
    "num_posts": 16,
    "post_after": [
        {
            "post_id": 806574,
            "text": [
                "Io intendevo \"di getto\" come \"subito, istantaneamente\", ma la tua segnalazione mi fa capire che forse era meglio usare altro",
                "Nel tentativo di voler ambientare un po' di più il testo, ho forse calcato troppo la mano.",
                "ahahahahah! Mi hai fatto ridere di cuore Grazie per il passaggio e per le belle parole, caro",
                "Una roba del genere detta da te è praticamente una medaglia da attaccare al petto. Felice per il tuo passaggio e per il tuo apprezzamento. Davvero di cuore.",
                "L'obiettivo era proprio quello! Meno male che è riuscito Grazie anche a te per il passaggio, carissimo",
                "P.S.: segnalo che cerco di commentare da tutto il giorno sul forum da cellulare (Samsung Galaxy Note 8) con Firefox come browser e scrivevo, ma il testo non compariva nella casella apposita. Non so che tipo di bug sia, ma magari qualcuno può risolverlo. Ora da pc funziona tutto."
            ],
            "timestamp": "2019-12-16T21:54:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45587-mi-132-memento-mori//?do=findComment&comment=806574"
        },
        {
            "post_id": 806771,
            "text": [
                "ragazzi, ma grazie infinitamente a tutti! Sono felice che abbiate capito l'intento grottesco/umoristico e chi vi sia piaciuto Fra stasera e domani passo da tutti voi e ricambio con le mie impressioni! Grazie ancora"
            ],
            "timestamp": "2019-12-17T18:18:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45587-mi-132-memento-mori//?do=findComment&comment=806771"
        },
        {
            "post_id": 806773,
            "text": [
                "Hai colto perfettamente il tipo di risata che avevo in mente di trasporre! Grazie"
            ],
            "timestamp": "2019-12-17T18:40:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45587-mi-132-memento-mori//?do=findComment&comment=806773"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 806173,
            "text": [
                "Sei un folle. Bizarro Fiction pura... grandissima fantasia. Una storia pazzescamente assurda... come ti ho sempre detto, te dovresti scrivere per la tv o per Netfix.",
                "Se devo proprio farti un appunto, avrei preferito più slang nella prima parte, proprio nell'incipit, fino a alcol a fiumi Non che sia \"sbagliato\" lo stile che hai scelto, intendiamoci... ma è fin troppo \"prudente\". Considerando il resto, un po' di slang, qualche \"Cazzo cazzo cazzo ma dove sono?\" o qualunque cosa del genere, ci poteva stare!",
                "Bello bello però"
            ],
            "timestamp": "2019-12-15T19:56:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45587-mi-132-memento-mori//?do=findComment&comment=806173"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 806498,
            "text": [
                "Non ho capito",
                "EDIT: Ah, ok, adesso sì.",
                "è proprio un racconto alla Inc.",
                "Le correzioni proposte da Macleo mi sembrano azzeccate e non ho altro da segnalare.",
                "La cosa migliore del racconto è che non si capisce niente finché Giacomo non ci spiega la situazione.",
                "Il monaco è bellissimo.",
                "Ciao!"
            ],
            "timestamp": "2019-12-16T18:13:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45587-mi-132-memento-mori//?do=findComment&comment=806498"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 806640,
            "text": [
                "Davvero ben gestito continuavo a leggere e a chiedermi come sarebbe andata a finire, ma mai mi sarei aspettata un mondo sommerso di lacrime da risata! Ma come ti è venuta una storia così? Certo che cominciando a bere alle dieci di mattina era dura che finisse in altro modo",
                "Grazie mille, mi sono proprio divertita!"
            ],
            "timestamp": "2019-12-17T09:00:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45587-mi-132-memento-mori//?do=findComment&comment=806640"
        }
    ],
    "text": [
        "prompt di mezzanotte",
        "Freddo.",
        "Troppo freddo.",
        "Apro l’occhio sinistro, poi il destro.",
        "Una fitta di dolore mi attraversa la testa da parte a parte.",
        "Cerco di alzarmi, ma il mio corpo non è d’accordo.",
        "Allora ruoto leggermente il collo e tento di capire dove sono. Questo tavolato grezzo di legno mi disorienta.",
        "Non sono di certo a casa mia, dove c’è solo parquet consumato dagli anni e dalle tarme.",
        "Riesco a girarmi su un fianco e a puntare il pugno destro nel pavimento. Forse così posso farcela.",
        "Ok, sono in piedi.",
        "Mi piego immediatamente in avanti e vomito di getto.",
        "Non ho avuto nemmeno il tempo di andare in bagno, ammesso che ce ne sia uno in questo posto.",
        "Ho la vista annebbiata, ma comincio a guardarmi intorno, per capire in che razza di luogo sono finito.",
        "Mentre osservo il mobilio scarno, anch’esso di legno, e dei drappi rossi che scendono ai lati dell’unica finestra della stanza, un ricordo si fa finalmente strada nel groviglio intricato della mia testa.",
        "Alcol a fiumi.",
        "Ieri c’è stato il mio addio al celibato e il mio testimone e amico di una vita Giacomo ha organizzato una festa che, stando alle sue previsioni, doveva “finire su SkyTg24”.",
        "Ha cominciato a farmi bere dalle dieci del mattino, sostenendo che io avessi bisogno di una maggiore carburazione rispetto agli altri invitati.",
        "I miei ricordi si fermano a quei momenti.",
        "«C’è nessuno?»",
        "Non ricevo alcuna risposta.",
        "Sto cominciando a innervosirmi, perché non riesco davvero a capire.",
        "Vado verso la finestra, per guardare fuori e avere qualche elemento in più, ma ciò che vedo mi fa tremare le gambe.",
        "Sono in mezzo al mare.",
        "L’acqua lambisce il bordo della finestra e rischia di entrare nella stanza da un momento all’altro.",
        "Se si esclude qualche picco montuoso ricoperto di neve e ghiaccio sparso qua e là, motivo della temperatura proibitiva, tutto il resto è una distesa immota d’acqua. Non c’è neppure una piccola onda che osi alterare la calma assoluta della superficie.",
        "Poi lo vedo e passo i dorsi delle mani sugli occhi, per mettere meglio a fuoco.",
        "C’è un monaco tibetano su uno dei picchi che vengono fuori dall’acqua. Se ne sta seduto con le gambe piegate e le braccia poggiate sulle ginocchia. Le mani hanno la stessa posizione, con pollici e indici uniti. Il mento è leggermente piegato sul petto. Sta meditando.",
        "«Ehi, amico! Dove siamo? Che diavolo è tutta questa acqua?»",
        "L’uomo apre gli occhi e mi guarda con estremo disprezzo. Devo aver interrotto il suo flusso zen.",
        "Poi però mi indica e comincia a ridere come un ossesso. Vedo la sua testa pelata e lucida farsi rossa per lo sforzo, mentre con le mani si tiene la kesa sulla pancia.",
        "Sono fuori di me.",
        "L’unica persona che ho visto finora si fa beffe di me, invece di aiutarmi.",
        "Batto le ante della finestra. Vorrei piangere per l’assurdità della situazione in cui mi trovo, ma non ne ho il tempo materiale.",
        "La porta della stanza si spalanca ed entra Giacomo. Ha gli occhi spiritati e si muove a scatti, come un animale ferito. Tiene la testa bassa ed evita il mio sguardo.",
        "«Ti sei svegliato, Ettore. Credevo fossi morto.»",
        "Mi abbraccia, ma non c’è calore né nelle sue parole, né nei suoi gesti.",
        "«Che cazzo è successo? Fuori c’è tutta acqua e c’è pure uno stronzo di monaco buddista che mi ha visto ed è scoppiato in una risata assurda. Mai visto uno ridere così. Dove cazzo siamo, Giacomo?»",
        "L’ho perso a “monaco buddista”. È letteralmente scattato verso la finestra, con il terrore negli occhi.",
        "Poi torna indietro e mi prende per il collo.",
        "«Ti ha visto?»",
        "«Sì! Ma che fai, sei scemo?»",
        "«Falle fare a me le domande, ti prego. Ha riso?»",
        "«Sì, come un matto.»",
        "«Ha riso fino alle lacrime?»",
        "«Sì, sarà ancora là fuori che se la ride.»",
        "«Sul serio?»",
        "«Ma sì, è successo un minuto fa!»",
        "Mi lascia andare e corre di nuovo verso la finestra. Apre le ante e tira fuori una pistola da dentro i pantaloni. Quindi spara.",
        "Pluff.",
        "«Aveva già contribuito significativamente, ma almeno l’ho bloccato.»",
        "Guardo fisso Giacomo e ci metto qualche istante a riprendermi da ciò che è appena successo.",
        "«Tu gli hai sparato? L’hai ucciso?»",
        "«Sì. Perché sennò lui avrebbe ucciso noi.»",
        "«Ma stava solo ridendo!»",
        "«Appunto.»",
        "«Giacomo, ho davvero bisogno di una spiegazione. Ora. In questo istante. Altrimenti sento che impazzirò.»",
        "Lui mi guarda. Capisce di essere ormai alle strette. Infila di nuovo la pistola nel pantalone e tira un sospiro.",
        "«Siamo in Tibet, Ettore.»",
        "«In Tibet?! Ma io tra due giorni mi sposo. In Italia, a Frosinone! Cosa dirò a Manila?»",
        "Porto la mano alla tasca dei pantaloni. Realizzo solo ora di avere il cellulare con me. Chissà quante volte mi avrà chiamato la mia futura moglie. Chissà quanto sarà in pensiero. Faccio per tirarlo fuori e chiamarla, ma Giacomo mi blocca.",
        "«È tutto inutile, Ettore.»",
        "Il tono del mio amico non mi piace affatto. È il tono di chi dà delle sentite condoglianze.",
        "«Che cosa è successo a Manila?»",
        "«Non solo a lei, purtroppo» inizia a dire, per poi continuare con «È stata una strage. Una gigantesca e assurda strage.»",
        "Le lacrime mi sgorgano dagli occhi incontrollabili. La donna della mia vita non c’è più. E con lei è morta anche altra gente, mentre io smaltivo beatamente i postumi di una sbornia.",
        "Giacomo ha di nuovo lo sguardo spiritato e urla di terrore, tirandomi delle ditate negli occhi.",
        "«Ma che cazzo fai? Sei impazzito?» grido.",
        "«Fai di tutto per elaborare il lutto. Spacca qualcosa. Strilla. Ma ti prego non piangere. Per carità divina.»",
        "Di tutta risposta gli assesto uno schiaffo in pieno volto e l’ho faccio cadere a terra.",
        "«Come siamo finiti qua? Parla, ho detto!»",
        "Il mio amico si fa rosso in volto. Vorrebbe piangere, ma si limita per un motivo che ancora non conosco.",
        "«Voleva essere uno scherzo! Te lo giuro! Ieri mattina ti eri inciuccato malamente e io ho pensato bene di fare una cosa divertente. Ti ho disegnato un cazzo sulla fronte e ho fatto una storia su Instagram, taggando Manila. Ora io non so per quale assurdo motivo, ma il disegno del cazzo mi è venuto perfetto. Una perfezione anatomica invidiabile. E quella vena gonfia che hai tu in mezzo alla fronte, sembra proprio una vena del cazzo disegnato. La gente è impazzita, Ettore. La foto è diventata virale in pochi istanti. Tutta Frosinone a ridere con le lacrime. Quindi il Lazio e l’Italia. Dopo qualche ora Venezia era stata sommersa, perché non c’era una persona in laguna che non avesse pianto dalle risate. Poi il meme è diventato trend topic su Twitter e da lì non si è capito più nulla. Io ti ho caricato in macchina e ho avuto la freddezza di andare a Fiumicino e prendere il primo volo per il Tibet. Ho pensato che l’Everest fosse troppo alto per morire affogati. Invece tutto il mondo ha riso per la foto e l’acqua è arrivata fin qua. Quando il pilota dell’aereo ti ha visto ho pensato che avrebbe fatto affondare il velivolo per la troppa acqua a bordo. Ho dovuto leccargli le guance, mentre rideva a crepapelle, e sputare ogni volta nella tazza del cesso dell’aereo. Altrimenti sarebbe stata la fine.»",
        "Cammino lentamente all’indietro, allontanandomi disgustato e disorientato dalle parole senza senso di Giacomo. L’umanità è finita, ridendo di me? È davvero possibile una cosa del genere?",
        "Nella stanza non c’è uno specchio, ma ho bisogno di vedere questo cazzo sulla mia fronte. Mi affaccio dalla finestra e osservo la mia immagine riflessa nel mare di lacrime.",
        "La perfezione anatomica è allucinante. E la vena poi… AH AH AH!",
        "Un proiettile mi penetra nel petto. Muoio prima che una singola lacrima possa uscire dai miei occhi."
    ],
    "timestamp": "2019-12-15T18:26:32Z",
    "title": "[MI 132] MEMEnto mori",
    "topic_id": 45587,
    "url": "https://www.writersdream.org/forum/forums/topic/45587-mi-132-memento-mori/"
}