{
    "author": {
        "author_id": 35074,
        "checks": {
            "contest": 0,
            "flag": false,
            "narrativa": 2,
            "poesia": 0
        },
        "name": "Dino Vivaldi",
        "url": "https://www.writersdream.org/forum/profile/35074-dino-vivaldi/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 44,
        "title": "Narrativa over 18",
        "url": "https://www.writersdream.org/forum/forums/forum/44-narrativa-over-18/"
    },
    "num_chars": 18657,
    "num_commenti": 0,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Ero venuto a Venezia da solo per qualche giorno di vacanza alla fine di novembre, avevo bisogno di perdermi nel suo labirinto di calli per dimenticare per un attimo le inquietudini di quell’ultimo periodo, camminare fino a quando non sentirmi stanco e poi sedere davanti ad un’ombra di vino per un momento di ebbrezza.",
        "L’ultimo giorno di quella breve vacanza era di sabato, sarei ripartito il giorno dopo approfittando del poco traffico della domenica mattina. Appena sveglio vidi splendere un sole limpido dalla finestra dell’albergo, scesi subito a fare colazione per non perdermi neanche un’ora di quella promettente giornata. Fuori l’aria era pungente, le poche persone camminavano spedite facendo risuonare quel tipico scalpiccio tra le mura delle calli. Avevo l’intenzione di uscire dal dedalo dalla città per respirare l’aria della laguna dove il sole regala colori e suggestioni; mi diressi verso le Fondamente Nove per prendere il vaporetto che portava all’isola di Murano, ma soprattutto Burano che ricordavo come un arcobaleno di colori in alcune reminiscenze di una lontana gita scolastica.",
        "All’imbarco trovai un buon numero di turisti nonostante fossimo fuori stagione.",
        "Una volta partiti la vita della laguna scorreva attorno placida, smossa appena dal nostro passaggio; soltanto una piccola sosta all’isola cimitero di San Michele e subito dopo Murano, la famosa isola del vetro soffiato.",
        "All’arrivo qualcuno proponeva una visita alle famose vetrerie per assistere ai virtuosismi dei maestri vetrai, ma non mi interessava, avevo bisogno di camminare in quella giornata di sole. Andai in giro tra negozi e palazzi antichi fino a quando fu tempo di tornare all’imbarco e proseguire per Burano, l’isola che più mi allettava.",
        "Dopo una buona mezz’ora, tra isolette minori e qualche rudere, arrivammo a destinazione. Appena si scende dal vaporetto bastano pochi minuti a piedi per immergersi tra i colori delle case riflessi sulle acque dei canali. Burano è un posto incantevole, sembra uno di quei paesini narrati nelle favole per ragazzi, con le case attaccate l’una all’altra e ciascuna di un colore diverso, ad ogni calle o cortile una sorpresa, i balconi e le finestre piene di piante fiorite, una miriade di panni appesi e anziane signore sedute al sole a ricamare. Dopo quella lunga camminata tra mille colori, un piccolo bacaro per uno cicchetto di pesce e qualche ombretta, finirono per saziare la mia giornata.",
        "Al calare del sole ripresi la via dell’imbarco; sul vaporetto eravamo in tanti, molti di più che all’andata, ognuno cercava di posizionarsi vicino al bordo per godersi la vista del tramonto sulla laguna, prossimo a venire. Ero capitato dietro ad un signore alto e ingombrante che mi impediva di vedere oltre le sue spalle; non volevo essere scortese ma neanche perdermi quel fantastico paesaggio, così con un po’ di pazienza riuscii ad avvicinarmi al bordo del vaporetto. Nel cercare spazio urtai una signora che era davanti a me, mi scusai, lei voltandosi rispose con un’espressione simpatica: “Peccato, pensavo che l’avesse fatto a posta”. La frase, accompagnata da un sorriso, aveva un leggero accento straniero, forse germanico. Occhi azzurri, un bel viso rosato, capelli chiari raccolti sotto un berretto di lana, un’età forse oltre i quaranta. Mi sistemai alle sue spalle e tanto per continuare su toni scherzosi le chiesi: “Lei è veneta, vero?” - “Nooo, sono una tedesca che porta in giro il marito fotografo”, lo disse indicando l’uomo di fianco a lei: un tipo alto e smilzo, occhiali rotondi e barba grigia; a dire il vero sembrava suo padre. Era alle prese con una grossa macchina fotografica intento a fissare i colori di quel tramonto davanti a noi.",
        "La signora era gioviale, estroversa e con una gran voglia di parlare; quando le dissi che ero toscano si illuminò, mi raccontò che da ragazza aveva studiato a Firenze e in Toscana veniva spesso con il marito; tanto per non fare torto ai luoghi comuni: andava matta per la nostra cucina e il nostro vino.",
        "A mano a mano la conversazione si fece piacevole, amichevole, ogni tanto si appoggiava a me come a sancire una reciproca confidenza. Ci conoscevamo da pochi minuti ma sapeva istaurata una seducente alchimia, grazie anche ad un tramonto bellissimo e qualche ombretta di Burano. Nell’insieme era simpatica e molto femminile.",
        "All’approdo di Murano salirono altre persone peggiorando la situazione di spazio, su quel vaporetto ormai stavamo come sardine. Ogni tanto le oscillazioni mi facevano perdere l’equilibrio e dovevo appoggiarmi a lei; dopo un po’ venne con la testa all’indietro e sussurrandomi all’orecchio disse: “Si appoggi pure, non abbia timore, tanto sono morbida”. Non sapevo se prenderla sul serio, comunque il sangue mi arrivò alle tempie e non solo. Curioso ma con molta cautela, mi accostai sempre di più a lei, fino ad appiccicare il ventre al suo sedere. Non disse niente, rimase ferma, addirittura si piegò leggermente in avanti appoggiando le mani alla balaustra per meglio mettersi a disposizione. Approfittavo del rollio della barca mi strofinavo a lei facendo attenzione a rimanere col busto eretto per non farmi notare da chi era vicino. Le avevo piazzato il gonfiore dei pantaloni proprio in mezzo al culo, lei assecondava i movimenti in modo quasi impercettibile; ogni tanto mi guardavo attorno per vedere se qualcuno faceva caso ai nostri traffici, ma era tutto tranquillo: il marito continuava a scattare foto, la gente assorta nei colori della laguna e noi a strofinarci come due ragazzini in calore.",
        "Al termine del tragitto l’eccitazione era salita alle stelle, le stesse che erano apparse nel cielo dopo che il sole si era nascosto dietro la sagoma scura dei palazzi di Venezia, e la foschia cominciava a scendere.",
        "All’attracco delle Fondamente Nove, mentre cercavo di ridarmi un contegno, lei si voltò verso di me e con indifferenza mi dette la mano: “Piacere, mi chiamo Ingrid, questo è mio marito, parla soltanto qualche parola di italiano”. Ci presentammo; si chiamava Gerhard, uno spilungone dall’aria assente e dai modi gentili. “Noi scendiamo alla prossima fermata, la sera andiamo al Perignon, è un locale interessante”. Memorizzai quest’ultima frase e salutai entrambi, scesi dal vaporetto e mi incamminai verso l’albergo. Andavo di fretta tra le calle illuminate dalle vetrine dei negozi, avevo un certo fastidio all’inguine per la troppa eccitazione senza sfogo.",
        "Arrivato in camera mi spogliai e poi di corsa a farmi una doccia, sotto il tepore dell’acqua che massaggiava il corpo e i pensieri presi a masturbarmi come fosse una necessità impellente, passarono immagini di ricordi eccitanti, corpi di donne conosciute o immaginate, … fino a quando chiusi gli occhi in balia dell’orgasmo liberatorio, quasi un dolore fisico da superare in fretta per poi arrivare al piacere. Rimasi in un limbo d’incoscienza appoggiato alla parete della doccia aspettando che l’eccitazione si esaurisse per riprendere possesso di me.",
        "Passato il turbine sciacquai il corpo e le fantasie, mi asciugai nell’accappatoio e mi distesi sul letto.",
        "Quando mi svegliai era già l’ora di cena; mi vestii alla svelta e scesi alla reception per chiedere informazioni sul locale che mi aveva indicato la sconosciuta tedesca. Non era molto distante, mi fu data una mappa e le istruzioni per non sbagliare.",
        "Venezia di notte ha una magia unica, a fine stagione i negozi chiudono presto e nelle calli regna la quiete, passando sopra i ponti si percepiva il rumore dell’acqua cullare le barche nei canali. Era freddo e l’umidità si faceva sentire. Arrivai in Campo di Santa Maria in Formosa, una zona tra le più popolari della città, a quell’ora quasi deserta; un grande spazio aperto con al centro una cattedrale imponente avvolta nell’atmosfera suggestiva del silenzio.",
        "Chiesi informazioni ad un signore che andava di fretta, mi indicò una traversa di fianco alla chiesa, a circa metà della calle vidi un lampioncino illuminato con la scritta “al Perignon”: unica insegna del locale.",
        "Dalle vetrine in stile decò si intravedevano alcuni tavoli e sedie in legno su antichi pavimenti veneziani, all’ingresso un bancone da vecchia osteria con immancabili cicchetti, sulle pareti e sulle mensole oggetti del passato e tutto quello che poteva ricordare il vino; l’interno era affollato come se tutte le persone della zona si fossero date appuntamento in quel bacaro dal sapore antico.",
        "Quando entrai dovetti farmi largo per arrivare al banco, ordinai uno spritz tanto per adeguarmi all’ambiente. Al primo sorso sentii alle mie spalle una voce che conoscevo: “Buona sera, che sorpresa vederla qui”, era Ingrid tutta sorridente. Si era fatta molto carina, sembrava quasi un’altra donna rispetto a quella conosciuta poche ore prima: capelli sciolti, biondi e vaporosi, labbra lucide, un vestito lungo e marrone, chiuso sul davanti da una lunga fila di bottoncini, disegnava un bel corpo morbido e due tette grandi che sporgevano dalla scollatura per la felicità degli occhi, non solo miei.",
        "Mi chiese subito se volevo sedermi al loro tavolo dove c’era un posto libero. Presi il mio spritz e la seguii nella saletta di fianco al bancone; lì si poteva cenare o bere qualcosa sui pochi tavoli comuni. Il marito di Ingrid stava parlando con una coppia seduta accanto a lui, bevevano birra, grappa e cicchetti; Gerhard appena mi vide si alzò in piedi, mi salutò e fece cenno di accomodarmi, poi riprese la discussione, in tedesco.",
        "Avevo fame, chiesi a Ingrid se voleva mangiare qualcosa, mi disse che avrebbe assaggiato quello che prendevo io: ordinai del baccalà mantecato con polenta e una bottiglia di prosecco.",
        "Iniziammo a raccontarci le nostre storie passando dal “lei” al “tu” in un attimo. Amava parlare di se, del suo carattere e della sua indole estroversa, qualche volta esuberante fin sopra le righe. Da ragazza aveva frequentato l’Accademia delle Arti di Berlino e per pagarsi gli studi si prestava a fare la modella alla scuola di nudo, oltre a guadagnare qualcosa era un modo per appagare quel suo piacere di mostrarsi. Poi la curiosità e il desiderio di nuove esperienze la portarono in Italia, all’Accademia d’Arte di Firenze, continuando a studiare e fare da modella. Mi raccontò che l’ambiente fiorentino era più festaiolo rispetto a quello Berlino: si mangiava, si beveva e non mancava l’occasione per divertirsi. Avendo in dote un bel corpo e poche inibizioni ebbe modo di entrare nel mondo vizioso della borghesia fiorentina, dove le feste sapevano di eccessi e antichi splendori. Fu Gerhard, un maturo fotografo di Hannover arrivato in Toscana per documentare l’evoluzione della Land-Art italiana, a distoglierla da quella china. Gerhard era il contrario di lei: introverso e riservato, viveva nel suo mondo fatto di immagini e silenzi. Non aveva tendenze libertine, anche per un disturbo che gli impediva una vita sessuale normale, come mi confidò Ingrid parlando sottovoce. Tra loro c’era una strana alchimia, un mix tra simbiosi e complicità dove l’uno compensava le debolezze dell’altro senza l’assillo dell’appartenenza.",
        "Con l’aiuto di altre due bottiglie di prosecco arrivammo ad una discreta empatia, ormai a quel tavolo noi sembravamo la coppia e il marito un signore capitato li per caso; non so cosa pensassero i tedeschi seduti accanto a noi ma il cameriere si, difatti non perdeva occasione per dare una sbirciatina alla scollatura di lei e un’occhiata complice a me.",
        "In quell’atmosfera da osteria veneziana dove tutti eravamo un po’ alticci, il petto di Ingrid mi sembrava ancora più grande e morbido. Con le bollicine se ne erano andati i miei freni inibitori e così provai a far scendere una mano sotto al tavolo per accarezzarle le cosce, lasciate scoperte da qualche bottoncino slacciato: ma lei non volle. Provai a prenderle una mano e portarla sulla patta dei pantaloni, ma niente da fare. Decisi di andare a fare pipì.",
        "Quando uscii dal bagno vidi Ingrid appoggiata al bancone, mi sorrise e quando le fui vicino disse: “Se vuoi possiamo vederci fuori, tra cinque minuti”. Era dal pomeriggio che mi eccitava, volevo proprio vedere come andava a finire.",
        "Aspettai il tempo necessario che lei uscisse e poi tornai al tavolo per salutare, presi il mio cappotto e pagai il conto. Il cameriere mi salutò con un sorriso e il pollice alzato.",
        "Appena fuori dal locale la vidi, non so cosa avesse inventato per uscire ma adesso era li che mi aspettava, nel suo cappotto lungo fino ai piedi. Aveva l’euforia di una bimba che sta per compiere una marachella, si strinse a me per andare dove aveva deciso di portarmi. Dopo qualche minuto entrammo in un vicoletto buio che terminava direttamente su un canale, l’unica illuminazione erano le luci riflesse sull’acqua. C’era allegria, anche da prosecco, eccitazione, frenesia e la curiosità mia di scoprire finalmente cosa ci fosse di buono sotto a quel vestito con tanti bottoni.",
        "Capii che quel posto sarebbe stata la nostra alcova, così l’appoggiai allo stipite di un vecchio portone e cominciai ad aprirle il cappotto, subito emerse dalla penombra la pelle chiara del suo petto grandioso. Bastò uno sguardo e lei, orgogliosa di mostrarsi, mise la mano dentro la scollatura e lentamente liberò una alla volta quelle tette maestose che mi era ballonzolato sotto gli occhi per tutta la sera, mettendole sotto i miei occhi. Le accarezzai con entrambe le mani, le soppesai, le strinsi con forza e portai i capezzoli alla bocca, mi intrufolai in mezzo a quei cuscini caldi quasi a coprirmi il viso dal freddo di quella notte veneziana. Ingrid si prendeva le mie carezze con gli occhi chiusi e la testa appoggiata alle pietre del muro, solo quando la baciai sulla bocca mi strinse a se, abbracciandomi forte con tutto il suo calore e il suo profumo.",
        "La teoria della gelida donna tedesca era naufragata a pochi metri da un canale veneziano.",
        "Iniziai ad aprirle il vestito mettendo mano a quella fila di bottoni che dalla scollature arrivavano fin sopra le ginocchia; li aprii lentamente, uno ad uno, con il piacere di uno striptease; bottone dopo bottone mi apparve tutto il suo corpo, coperto soltanto da mutandine nere e calze autoreggenti. Mi allontanai di un passo e rimasi a guardarla. Lei si tolse gli slip e dopo aprì il cappotto assieme al vestito, si mostrò nuda davanti a me con l’orgoglio di avere un corpo generoso. Il bagliore della sua pelle a contrasto con l’oscurità del muro, il volto sotto l’ombra dei capelli chiari e il seno grande in armonia con tutto il resto era un’opera d’arte in omaggio alla sensualità.",
        "Prima che richiudesse il sipario mi avvicinai per stringerla, quasi a proteggerla dal freddo. Le passai le mani lungo tutta la schiena fino in fondo, a cercare quel culo morbido sul quale avevo indugiato nel pomeriggio, trovai due belle mele sode, ma morbide al tatto, tanto da affondarci le dita. Mi soffermai un attimo su quel piccolo bocciolo dal sapore proibito e poi subito sotto tra gli umori della topina bagnata; bastò sfiorarla con un dito per sentire il suo bacino appiattirsi sul mio e iniziare a muoversi, a strusciarsi sul gonfiore dei pantaloni mentre la tenevo stretta per le mele. Continuammo fino a quando lei volle fermarsi, mi staccò le mani dal culo e scivolò giù mettendosi accovacciata tra le mie gambe, mi sbottonò i pantaloni, che fece scorrere lungo le gambe, infilò una mano nelle mutande e tirò fuori l’uccello turgido dall’eccitazione e subito lo mise al calduccio nella sua bocca. Guardavo la sua testa muoversi avanti e in dietro, sentivo le carezze con la lingua e gli affondi quasi volesse ingoiarlo, poi ancora indietro per succhiare e leccare la cappella come si fa con un chupa chups. Prima che il giochino finisse troppo presto smise, ritornò in piedi e si appoggiò di nuovo allo stipite del vecchio portone, allargò le gambe e iniziò a toccarsi la topina guardandomi fisso. Non mi feci attendere: presi in mano l’uccello e andai in mezzo alle sue cosce, lo misi tra la peluria umida e lei mi aiutò ad entrare, un po’ alla volta, guidandomi con una mano e sollevando un ginocchio fino al mio fianco.",
        "Essere accolto dentro di lei, nella sua intimità più nascosta, sentire il suo piacere nel silenzio di quel luogo magico era come trovare finalmente un porto dopo giorni di tempesta.",
        "Le presi il viso tra le mani per guardarla negli occhi, sentivo che ad ogni affondo lei rispondeva con un piccolo gemito, amplificato dal silenzio.",
        "Soprattutto per Ingrid, stare nascosti in quella piccola calletta buia con la paura di essere visti, era come soffiare sul fuoco dell’eccitazione, era talmente presa che i suoi umori mi bagnavano l’inguine e scendevano lungo le cosce.",
        "I movimenti si fecero sempre più veloci, i gemiti diventarono piccole grida che io cercavo di tamponare mettendole una mano sulla bocca, ma quando arrivò all’orgasmo fece un grido talmente forte che forse risuona ancora in quel piccolo vicolo. Con un po’ di timore mi guardai attorno per vedere se arrivava qualcuno, per fortuna era già tardi e il freddo faceva camminare veloci.",
        "Rimase aggrappata a me non so per quanto tempo, sopraffatta dalle contrazioni e lunghi sospiri. Ero rimasto immobile, ancora dentro di lei eccitato, aspettando che si calmasse. Pian piano ripresi a muovermi con piccoli affondi, sempre più veloci, fino a quando sentii arrivare il mio momento; prima che mi lasciassi andare lei ebbe la forza di chiedermi: “Non venirmi dentro, ti prego”. Sfilai l’uccello appena in tempo e subito lei si inginocchiò davanti a me, i primi fiotti di sperma le arrivarono sul viso e sulle tette, poi lo prese in bocca aspettando che uscisse anche l’ultima goccia. Quando si rimise in piedi era felice e soddisfatta, mi spedì un bacio con la punta delle dita poi prese un fazzoletto dalla tasca del cappotto e si asciugò il viso, quello che le era colato sul petto se lo spalmò per bene sulle tette. Terminato il massaggio mi guardo e sorridendo disse: “E’ una crema fantastica, la migliore che esiste”. Poi aggiunse una frase: “Stanotte le farò leccare a mio marito”. Abbottonò il vestito e il cappotto, mi dette un bacio e se ne andò.",
        "Rimasi da solo nel silenzio di quel vicolo a rimuginare su quell’ultima frase, poi mi ricomposi e ritornai sulla via del ritorno. Passai di nuovo davanti alle vetrine del Perignon, vidi Ingrid che si stava sedendo accanto al marito rimasto al tavolo da solo.",
        "Il cameriere, che stava fumando una sigaretta sull’ingresso del locale, appena mi vide fece un sorriso e mi chiese: “E’ stata una buona serata?” Ingenuamente pensai si riferisse alla serata in generale, ma poi aggiunse: “E’ veramente unica, ormai è un’istituzione”. Lì per lì non afferrai ma fatto pochi metri misi a fuoco la frase, mi voltai e sorrisi a quel ragazzo, lui rispose sollevando il dito pollice."
    ],
    "timestamp": "2019-12-15T15:37:41Z",
    "title": "L'istituzione del bacaro.",
    "topic_id": 45583,
    "url": "https://www.writersdream.org/forum/forums/topic/45583-listituzione-del-bacaro/"
}