{
    "author": {
        "author_id": 30259,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Garrula",
        "url": "https://www.writersdream.org/forum/profile/30259-garrula/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao !",
                    "Grazioso apologo, mi hai fatto venire una gran voglia di sole e di guardare le iguane. Ci sono tanti dettagli ben dosati e ben piazzati, ma non mi convince molto il finale. È positivo, certo, ma un po’ troppo vago e moralista. Forse quel tema dei gabbiani che si guardano i piedi poteva essere declinato lì, non saprei dirti se in favore del nuovo Adamo o degli uomini che si mettono le scarpe, guardandosi i piedi e non quello che hanno attorno.",
                    "Qui le frasi sono un po’ ingessate, penso si riescano ad ammorbidire un pochino. Faccio un mini tentativo, ma non assicuro nulla sulla riuscita.",
                    "Su un’isola deserta, un giorno, si trasferì un uomo. Voleva essere un nuovo Adamo, nudo, solo, intenzionato a vivere solo di quello che l’isoletta avrebbe potuto dargli, visto che era ricca di animaletti commestibili e di una bassa, ma densa, vegetazione. Pescare, raccogliere: niente di più, niente di meno.",
                    "La parte successiva, quella con Primo giorno, secondo giorno, ecc. mi piace molto, perché lì ci sta la ripresa biblica, e poi come ti ho già detto hai dosato molto bene le informazioni, dando immagini visibilissime.",
                    "Qui penso ci sia da fare un’inversione, perché al cinquantesimo giorno già non pensa a nulla, ma in quelli dopo gli fai fare delle considerazioni. Poi non so se tu ti sia confuso tra sessantesimo e sessantacinquesimo, perché nel testo risultano uno di seguito all’altro. Ti rinnovo l’invito a utilizzare quel gabbiano, mi piace troppo 😄",
                    "Ripetizione",
                    "Spero di esserti stata utile, alla prossima!"
                ]
            ],
            "timestamp": "2019-12-15T11:17:21Z",
            "title": "I gabbiani si guardano i piedi",
            "url": "https://www.writersdream.org/forum/forums/topic/45570-i-gabbiani-si-guardano-i-piedi//?do=findComment&comment=806027",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 4932,
    "num_commenti": 1,
    "num_posts": 30,
    "post_after": [
        {
            "post_id": 806158,
            "text": [
                "Grazie , accolgo con piacere tutte le critiche, cercherò di sistemare al più presto.",
                "E grazie,",
                "Ora sono di un bel bordeaux"
            ],
            "timestamp": "2019-12-15T19:10:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=806158"
        },
        {
            "post_id": 806306,
            "text": [
                "Grazie !"
            ],
            "timestamp": "2019-12-16T09:52:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=806306"
        },
        {
            "post_id": 806334,
            "text": [
                "Ciao , grazie per l’attenta lettura.",
                "Sono contenta che tu mi abbia fatto notare tutti quei gerundi, perché sono un mio tic: quando scrivo di getto mi vengono spontanei e non mi rendo conto di usarli. Già in un altro racconto li ho dovuti eliminare, lo farò al più presto anche da questo.",
                "Grazie ancora!"
            ],
            "timestamp": "2019-12-16T11:50:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=806334"
        },
        {
            "post_id": 806373,
            "text": [
                "Ciao , la sua considerazione diventa generale vedendo quanto poco pane sia rimasto nel panificio. Vedere poco pane prodotto e rimasto gli fa pensare che ci siano pochi residenti a mangiarlo, lo spazio occupato solo dai dolci."
            ],
            "timestamp": "2019-12-16T13:28:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=806373"
        },
        {
            "post_id": 806420,
            "text": [
                "Grazie , mi impegno per i Tardigradi."
            ],
            "timestamp": "2019-12-16T15:43:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=806420"
        },
        {
            "post_id": 806747,
            "text": [
                "Grazie ☺️"
            ],
            "timestamp": "2019-12-17T15:38:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=806747"
        },
        {
            "post_id": 806799,
            "text": [
                "Ciao , non l’ho visto, rimedierò. Grazie!"
            ],
            "timestamp": "2019-12-17T20:31:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=806799"
        },
        {
            "post_id": 806914,
            "text": [
                "Grazie, , cercherò il dramma di cui hai parlato."
            ],
            "timestamp": "2019-12-18T12:39:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=806914"
        },
        {
            "post_id": 807004,
            "text": [
                "Grazie , è stato scritto col cuore."
            ],
            "timestamp": "2019-12-18T18:48:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=807004"
        },
        {
            "post_id": 807101,
            "text": [
                "Ciao , grazie della lettura e del commento!"
            ],
            "timestamp": "2019-12-19T09:45:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=807101"
        },
        {
            "post_id": 807324,
            "text": [
                "Ciao , grazie del commento!",
                "In effetti non mi viene spontaneo pensare a trame con più azione, a meno che io non scriva racconti per ragazzi. Ci pensavo leggendo il commento di , è una sfida che mi devo imporre. Grazie ancora"
            ],
            "timestamp": "2019-12-19T23:08:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=807324"
        },
        {
            "post_id": 807328,
            "text": [
                "grazie! ☺️"
            ],
            "timestamp": "2019-12-19T23:19:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=807328"
        },
        {
            "post_id": 807516,
            "text": [
                "Ciao !",
                "Grazie per la tua lettura così attenta. Non ti preoccupare, a me piace fare la vittima sacrificale 😂",
                "Riguardo agli a capo: non mi piacciono i muri di parole, anche perché da lettrice faccio fatica a digerirli, quindi quando posso cerco di spezzare.",
                "Però lei sente proprio l’odore, non il rumore"
            ],
            "timestamp": "2019-12-20T18:38:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=807516"
        },
        {
            "post_id": 807519,
            "text": [
                "Grazie !"
            ],
            "timestamp": "2019-12-20T18:39:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=807519"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 806309,
            "text": [
                "Ciao . Inizio con il dirti che il tuo racconto mi è piaciuto. Trovo però che a livello formale il testo necessiti di qualche ritocco. Di seguito, per esempio, cito tutti i gerundi che ho trovato. Sono molti. Non ho niente contro i gerundi, ma alcuni mi sembrano facili da eliminare o sostituire con alternative meno pigre.",
                "La gente che cammina dentro le calli, all'asciutto, porta gli ombrelli solo per scaramanzia.",
                "La gente cammina dentro le calli, all'asciutto. Alcuni si portano dietro l'ombrello, ma è solo per scaramanzia.",
                "Quando appoggio il saccchetto sulla balaustra di marmo sento tutto il freddo dell'autunno.",
                "Appoggio il sacchhetto sulla balaustra e il marmo mi trasmette tutto il freddo dell'autunno.",
                "Prima saggia l'acqua con il piede, poi si immerge con tutta la gamba. Non accade tutto nello stesso momento. Quindi:",
                "Con un piede saggio l'acqua, poi mi decido a infilare entrambe le gambe, fino al ginocchio.",
                "Sento l'acqua penetrare i calzini pesanti e insinuarsi tra le dita...",
                "Le appoggio gli stivali zuppi in grembo",
                "Li solleva con cautela, come fossero gattini",
                "Le mie alternative sono orribili, eh, le ho buttate così, senza pensarci. Te le propongo solo per farti capire come mi muoverei, grosso modo.",
                "Naturalmente non credo sia necesssario sterminare tutti i gerundi, ma siccome ho notato che ne usi davvero davvero tanti, ho pensato che magari li infili nel testo senza neanche rendertene conto, come se ti venisse naturale scegliere sempre e comunque il gerundio e non pensarci più.",
                "Tutto qui.",
                "Sulla storia non ho molto da dire, mi sembra abbastanza chiara e ben gestita. Paradossale che il protagonista sia costretto a mentire alla nonna, perché sapere che Venezia non è in pericolo le darebbe un dispiacere troppo grande. È un racconto originale, come altri tuoi che ho letto. Mi ha convinto"
            ],
            "timestamp": "2019-12-16T09:59:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=806309"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 806312,
            "text": [
                "Un bel racconto , mi piace molto questo continuo parallelismo nelle differenze tra la fisicità della nonna invecchiata e la città snaturata. La nonna e Venezia sono due facce della stessa medaglia. Mi fa tenerezza che per far sentire la nonna al sicuro il nipote debba dire che Venezia è ancora in pericolo. L'unica cosa che mi sorprende è la questione del poco pane che il nipote affronta come se scoprisse solo nel momento in cui noi leggiamo che sono rimasti pochi panifici",
                "forse è questa la frase che mi confonde, il verbo vendere mi fa pensare al generale, mentre credo che tu intendessi in questo momento nei negozi il pane è già tutto venduto e sono rimasti solo dolci e biscotti? O forse sono io che non ho capito, scusa."
            ],
            "timestamp": "2019-12-16T10:05:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=806312"
        }
    ],
    "text": [
        "Traccia di mezzanotte",
        "Venezia, 2089",
        "Mia nonna non ha sempre avuto gli occhi chiari. Anche il suo naso è cambiato, incurvandosi ancora di più, e i capelli biondi ora sono spenti, ravvivati solo dalle tinte; alle sue palpebre si è appesa la vecchiaia, ma sono sempre state pesanti, violacee, pronte a sparire insieme alla linea dell’eye-liner ogni volta che mia nonna ti guardava fisso - e lo faceva spesso, scrutandoti con quei suoi liquidi occhi marroni.",
        "Ora è cieca, ma ti guarda fisso lo stesso.",
        "«Copriti, bambino. E mettiti gli stivali»",
        "La nonna non sa che Venezia è salva ormai da una ventina d’anni. Forse lo sapeva quando hanno chiuso la laguna, perché all’epoca aveva ancora gli occhi scuri, ma ora no. Si mette alla finestra e annusa l’aria, un gatto col collo dritto, i capelli lunghi che scendono ordinati, sfiorando i fiori del poggiolo.",
        "«Oggi c’è acqua alta.»",
        "Vorrei rassicurarla. No, nonna, non c’è acqua alta, non ci sarà mai più. La laguna è chiusa, la laguna è salva. Non li vedi i cormorani al sole, come brillano meno senza tutto quel salso sulle penne? Non senti che le sirene non suonano più, non ti accorgi che le moeche sulle rive sono scomparse, che i cefali si tengono fuori dalle mura subacquee?",
        "Però non lo faccio. Le appoggio una mano sul polso, che era piccolo e stretto anche prima della vecchiaia, e le vene guizzano via sotto le mie dita, in fuga. Lei continua a non guardarmi, gli occhi chiari fissi sulla laguna.",
        "«Copriti. E mettiti gli stivali.»",
        "«Sì, nonna.»",
        "Dentro a uno sgabuzzino, tra la lavatrice e un cestello crepato per la biancheria, dietro a un esercito di manici di scopa decapitati, trovo un sacchetto di plastica logoro, che scrocchia sotto alle dita. Dentro ci sono un paio di stivali di gomma.",
        "Sono alti, almeno fino al ginocchio, con la suola beige e il corpo verde fango. Sanno di detersivo, di polvere e di ammorbidente, lo stesso odore dello sgabuzzino, che mi porto in giro anche dopo averli infilati e averci fatto qualche passo.",
        "Probabilmente la nonna lo sente, perché sorride.",
        "«Li hai trovati?»",
        "«Sì, nonna.»",
        "«Bravo, piccolo. Lo senti lo scirocco? Oggi è alta. Mai così alta.»",
        "Sorride, mostrando le gengive chiare, gettandole in faccia alla vecchia laguna addormentata.",
        "«Ma tanto abbiamo gli stivali. Il mare non ci fa niente. Vai a prendere il pane e dimmi quanto è alta. Non ci fermiamo mica, sai, ci vuole ben altro.»",
        "Mentre chiudo la porta la guardo ancora, ferma, immobile, le mani sottili con le nocche bianche, seccate dal vento che viene dal mare.",
        "Sì, Venezia è salva. La gente cammina dentro le calli al sicuro, all’asciutto, portandosi dietro gli ombrelli solo per scaramanzia. I marmi bianchi dei palazzi brillano intonsi, gli scuri verdi alle finestre sembrano verniciati di fresco, ma forse non serve neanche più farlo. Ormai è una città eterna.",
        "Il pane. Sono rimasti pochi panifici, questo è vero. Vendono ancora spumiglie, zaletti, baicoli, qualche bussolà, ma di pane ne vedo poco. Sulle cestine di plastica c’è una sola rosetta, dispersa in mezzo alle briciole, ormai un po’ secca, una delle ultime della giornata. La commessa mi fissa i piedi, la pinza col panino sospesa sopra il sacchetto di carta per qualche istante di troppo. Turisti, avrà pensato.",
        "Esco. Fuori dal panificio c’è un rivo morto. È l’orario di chiusura, devo essere stato l’ultimo cliente.",
        "Nell’acqua di fronte a me la luce sparisce con un click, mentre la serranda si abbassa alle mie spalle. Le commesse si salutano ridendo, alle cinque di nuovo qui, eh.",
        "Il canale è immobile, mentre la luce cala.",
        "Appoggio il sacchetto con la mia rosetta sulla balaustra di marmo, sentendone tutto il freddo d’autunno: senza il sole a scaldarlo è gelido. Dei gradini scendono verso l’acqua, scivolosi di alghe brune e verdi, tenaci, che forse non si sono accorte che la laguna non è più lei, ma un grande lago dolce, sicuro e immobile.",
        "Con un piede saggio l’acqua, infilandomici fino al ginocchio con una gamba, poi con l’altra.",
        "Uno degli stivali deve essersi bucato col tempo, perché sento l’acqua insinuarsi tra le dita, penetrando i calzini pesanti e avvolgendo i pantaloni in una stretta bagnata e gelida contro la pelle.",
        "Rimango per qualche secondo nell’acqua, guardando le luci dei lampioni scaldarsi e illuminare la sera, come se anche la notte, oltre al mare, dovesse essere bandita per sempre.",
        "«Ci hai messo un sacco di tempo. C’era tanta gente?»",
        "«Non troppa. Ho dovuto allungare la strada.»",
        "«Avevi gli stivali?»",
        "«Sì, ma mi sono inzuppato lo stesso. Mai vista acqua tanto alta dal 2019. Per fortuna mi avevi avvisato, le sirene devono essersi rotte».",
        "Le porgo gli stivali zuppi, appoggiandoglieli in grembo. Gocce di fango rotolano sulla lana della sua gonna, ma so che non le importa. Li solleva con cautela, tenendoli come fossero un gattino, e se li porta al volto. Il lungo naso li studia, gli occhi azzurri e ciechi fissi, le palpebre nascoste.",
        "Dalla finestra aperta entra lo scirocco e, lontano nel tempo, l’odore del mare."
    ],
    "timestamp": "2019-12-15T16:35:49Z",
    "title": "[MI 132] Venezia, 2089",
    "topic_id": 45586,
    "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089/"
}