{
    "author": {
        "author_id": 18725,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Befana Profana",
        "url": "https://www.writersdream.org/forum/profile/18725-befana-profana/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. Mi è piaciuto davvero molto questo squarcio su una Venezia dalle acque chiuse e tristi; la dolcezza di un nipote che si sforza di non rompere l'incanto in cui vive la nonna; non sappiamo se la nonna ci creda davvero o faccia solo finta, perché quell'inganno, forse, consola entrambi.",
                    "Mi pare che sia il secondo racconto tuo che lego e in ambo i casi sono stata completamente sedotta dall'atmosfera, dalle immagini, sei una cantastorie piena di fascino",
                    "Non ho notato vere pecche da segnalare o suggerimenti da darti, forse, si potrebbe far notare che più che una vera storia, è un quadretto, forse introduttivo a una storia più ampia, forse a se stante, un fermo immagine su due personaggi e il loro piccolo limbo. Ma è una cosa che faccio spessissimo anch'io, scrivendo racconti brevi, quindi figurati se potrei rinfacciartelo come un difetto",
                    "Provo comunque a scovare due pulcette da farti perché vorrei pubblicare.",
                    "secondo me qui esplicitare il soggetto non è necessario e, visto che è già ripetuto tante volte nel testo, \"mia nonna\" lo toglierei",
                    "questo passaggio lo evidenzio solo perché lo trovo davvero magnifico",
                    "non capisco perché al futuro. La frase prima è \"mi fissa i piedi\", quindi vedrei meglio \"starà pensando\"",
                    "non so se è sbagliato, ma dato che la formulazione mi suona strana e che subito dopo dici che abbassano la serranda, io semplificherei in \"ero l'ultimo cliente\"",
                    "L'avevo detto che erano proprio 2 pulcette piccole, eh?",
                    "Per il resto, non ho nulla da eccepire: mi piace il quadro di una Venezia preservata e quindi anche un po' morta, mi piacciono i due personaggi: il nipote lucido ma affezionato che si infila nel canale per serbare l'illusione dell'acqua alta per la nonna. Mi piace la nonna che sa che la laguna è chiusa ma fa finta di ignorarlo, forse per se stessa, forse per dare uno scopo al nipote, l'illusione di poterle essere utile. Molto tenero, triste, ma anche tenero e bello."
                ]
            ],
            "timestamp": "2019-12-15T17:57:22Z",
            "title": "[MI 132] Venezia, 2089",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=806124",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7933,
    "num_commenti": 1,
    "num_posts": 18,
    "post_after": [
        {
            "post_id": 806150,
            "text": [
                "Impedita come al solito, ho cliccato su \"pubblica\" invece di \"guarda anteprima\" e ho postato prima di finire di rileggere. Ho già notato uno spazio prima di un punto e virgola, chissà quant'altro mi è sfuggito. Chiedo scusa, sono rimbambita maldestra"
            ],
            "timestamp": "2019-12-15T18:58:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45589-mi-132-al-di-l%C3%A0-del-mare//?do=findComment&comment=806150"
        },
        {
            "post_id": 806151,
            "text": [
                "e naturalmente ho scordato di indicare la traccia: Prompt di mezzanotte, Bagnato",
                "(Scusate ancora)"
            ],
            "timestamp": "2019-12-15T18:59:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45589-mi-132-al-di-l%C3%A0-del-mare//?do=findComment&comment=806151"
        },
        {
            "post_id": 806160,
            "text": [
                "Grazie,",
                "di riparare le mie défaillances. Potrei dare la colpa al raffreddore, ma non so se l’alibi reggerebbe"
            ],
            "timestamp": "2019-12-15T19:14:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45589-mi-132-al-di-l%C3%A0-del-mare//?do=findComment&comment=806160"
        },
        {
            "post_id": 806436,
            "text": [
                "grazie. Ti dirò che non avevo ancora pensato a come estenderlo perché è stato leggendo la traccia che mi è venuta in mente la canzone di Dalla e da lì l'idea dell'uomo imprigionato in mezzo al mare. Quindi ieri ho fatto la corsa a sintetizzare per restare negli 8000. Ma i tuoi suggerimenti sono ottimi, tanto più che la mancanza degli attori e della vita interna della prigione mi sembrava proprio la principale mancanza del racconto (ma non riuscivo a farceli entrare); ne terrò conto sicuramente, riprendendo il tutto con più calma e elaborando una vera biografia di questo carcerato senza nome e senza speranza. Grazie mille"
            ],
            "timestamp": "2019-12-16T16:03:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45589-mi-132-al-di-l%C3%A0-del-mare//?do=findComment&comment=806436"
        },
        {
            "post_id": 806460,
            "text": [
                "Forse non sono riuscita a renderlo come avevo in mente, ma il fatto che inizi con improperi e rabbia e finisca con dolcezza era voluto. Lo scandire del tempo segna una trasformazione del personaggio, che all'inizio è giovane, violento e furioso e poi via via sempre meno. Infatti comincia con gli improperi, poi col \"mettere in chiaro le cose\" col codetenuto e poco a poco invecchia e diventa un mansueto mezzo matto perso nei suoi sogni. Volevo mostrare quella che è per me la principale assurdità del carcere a vita, oltre a non essere rieducativo che dovrebbe essere lo scopo del carcere: l'uomo che ha passato 20,30,40 anni in prigione non è più lo stesso uomo che ci è entrato.",
                "Sulla terza persona, non so quanti miei racconti hai letto, ma il narratore esterno che guarda con gli occhi e spesso parla con la voce del personaggio è proprio il mio POV preferito (non so nemmeno quanto sia canonico e giusto, ma gira e rigira finisco quasi sempre per usare quello, sono incorreggibile)",
                "Sul fatto che non sappiamo nulla di lui non darò la colpa allo spazio, è voluto perché il fulcro e il senso del racconto è la storia di un uomo imprigionato a vita, senza speranza e senza affetti, si inventa un amore e una vita virtuali cui aggrapparsi, per evadere, forse proprio per sopravvivere. Non importa chi sia, né che probabilmente sia davvero una brutta persona, conta solo che è solo, rinchiuso e senza speranza e si inventa una vita in cui è sereno, libero e amato.",
                "Ma hai tutto il diritto di non trovare il racconto di tuo gusto, non ci sono problemi",
                "Hai espresso un altro paio di dubbi interessanti, ma tornano anche in altri commenti e li riprendo più giù. Grazie mille della lettura e dell'analisi,",
                "suona strano anche a , vi confesso che l'ho riletta più volte e avevo anche io forti dubbi sulla correttezza, o almeno sull'ortodossia della formulazione, ma mi piaceva e l'ho lasciata lo stesso. Prendo atto che sembra piacere solo a me, credo che troverò un'altra frase",
                "Sì, non volevo un protagonista buono e imprigionato per sbaglio o per inavvertenza, l'innocente ingiustamente accusato con cui è facile immedesimarsi, volevo un protagonista negativo ma che suscita comunque empatia un po' alla volta perché è un essere umano senza libertà né speranza di ritrovarla, solo, senza affetti, che se li inventa per tirare avanti.",
                "Sul fatto che manchino dialoghi con se stesso, con altri e molte altre cose, hai sicuramente ragione, ma volevo assolutamente metterci almeno queste quattro tappe della sua vita e \"evoluzione\" e oltre non ci stavo con i caratteri. Grazie mille, , direi che hai colto tutto quello che volevo mettere nel racconto",
                "voleva essere un modo ricamato di dire \"come il giorno in cui l'ha inventata\".",
                "D'altronde, il fatto che sia tu che esprimiate il dubbio che Anna esista mi mette un po' in crisi, perché allora mi sa che non sono stata affatto chiara come credevo. Anna non esiste. Rinchiuso in una prigione su un'isoletta si distrae guardando i gabbiani volare liberi e s'immagina cosa ci sia di là dal mare e immagina questa donna, fatta a suo gusto. Dapprincipio probabilmente è tanto per fantasticare, per pensare al sesso, alla libertà, poi col passare del tempo diventa un'ossessione e la sola cosa \"vera\" della sua non-vita. Fino a farne un a sorta di consolazione quando sa che sta per morire e che non importerà a nessuno, nessuno lo ricorderà; finge (o ci crede davvero perché è impazzito? chissà) che questa donna e la famiglia che hanno formato lo piangerà, lo ricorderà, dando un senso alla vita che in realtà non ha avuto.",
                "Più o meno, era quello che avevo in testa, ma he debba spiegarlo qui non depone in favore del fatto che sia riuscita a metterlo nel testo.",
                "Sai che non ci ho pensato più di tanto? Per me era abbastanza naturale che dapprima, come molti che non conoscono il mare, lo tema e lo disprezzi, poi vivendoci \"a contatto\" ogni giorno ci si abitui e anzi cerchi e trovi in lui, nel vento, nei gabbiani, quei pochi scorci di libertà che lui non potrà mai più avere.",
                "D'altro canto, ero concentrata sulla trasformazione di lui da giovane uomo violento, furioso, prevaricatore in sorta di larva (non è il termine ma non trovo di meglio) sempre più distaccato da una vita in cattività che non accetta e che si rifugia in un'esistenza virtuale e confortante. E questo processo mi ha aspirato tutti i caratteri, ho lasciato fuori molti aspetti e cose che sicuramente meritavano spazio anch'essi.",
                "Felice che ti sia piaciuto, in ogni caso,"
            ],
            "timestamp": "2019-12-16T16:37:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45589-mi-132-al-di-l%C3%A0-del-mare//?do=findComment&comment=806460"
        },
        {
            "post_id": 806465,
            "text": [
                "Perfetto, era proprio il senso che volevo uscisse da quel passaggio; un senso di una tristezza incommensurabile, lo riconosco: questo tizio si è reso conto, ora che sta per morire, che non solo ha sprecato gran parte della sua vita rinchiuso in prigione; ma da morto nessuno si ricorderà di lui e di lui non resterà nulla, come se non fosse mai esistito. Per questo preferisce aggrapparsi all'illusione di una famiglia amante che lo piangerà, onorerà e terrà vivo il suo ricordo. Anche se sa che non esistono, preferisce cullarsi in quella fantasia.",
                "E su queste bell'atmosfera di gaudio e voglia di vivere ti ringrazio moltissimo del bel commento"
            ],
            "timestamp": "2019-12-16T16:43:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45589-mi-132-al-di-l%C3%A0-del-mare//?do=findComment&comment=806465"
        },
        {
            "post_id": 806751,
            "text": [
                "No! , questa non te la perdono: osi dire che il mio racconto non è perfetto? È proprio vero che voi staffers siete prevenuti e in malafede, qui è tutto un magnamagna.",
                "Tornando seria, la tua idea di una storia che si sviluppa in parallelo vita reale in prigione/vita sognata con Anna fino a confonderle o a annullarne una nell'altra mi sembra molto interessante. Resta il dubbio: sarei in grado di pensarla e gestirla? This is the question.",
                "Grazie mille di lettura e commento, Ferruccio chiodato, mi resta anche una mezza idea per la tua traccia (e senza umani in gabbia XD), forse prima o poi ci lavoro.",
                "Lo so, ma per non incartarmi tendo sempre a fare frasette brevi, qui volevo lanciarmi in qualcosa di più azzardato: un periodo volteggiante che seguiva e imitava il volteggiare dei gabbiani... dici che la scusa non regge? :))",
                "Grazie mille di lettura e commento,",
                ", : grazie"
            ],
            "timestamp": "2019-12-17T16:01:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45589-mi-132-al-di-l%C3%A0-del-mare//?do=findComment&comment=806751"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 806153,
            "text": [
                "ho aggiustato io quello che hai segnalato."
            ],
            "timestamp": "2019-12-15T19:02:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45589-mi-132-al-di-l%C3%A0-del-mare//?do=findComment&comment=806153"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 806170,
            "text": [
                "Complimenti, trovo questo racconto molto, molto bello e, a modo suo, delicato.",
                "Trovo che sia sprecato per 8mila battute.",
                "Potresti provare ad allungarlo, andando a riempire con le varie fasi descrittive con episodi come questo, che andrei ad allungare: cosa ha fatto al ragazzetto per farsi rispettare?)",
                "inserirei qui",
                "tra altro e quando: cosa c'è nel suo \"presente\"? Descrivi un altro detenuto, un conflitto, un rapporto con una guardia.",
                "E poi riparti con il ricordo dell'infanzia e la sua Anna.",
                "E poi qui",
                "E qui allungherei, mostrei qualche compagno di cella che a volte lo aiuta a guardare fuori dalla finestra, per compassione. E allungherei la parte con l'avvocato.",
                "Insomma: è un gran bel racconto, e potrebbe, a mio avviso, diventare un racconto davvero ma davvero valido da 12/16mila battute, distribuendo più \"azione\" nel suo presente tra un flusso di ricordi e di sogni e un altro, dandogli un po' di \"ritmo\" in più."
            ],
            "timestamp": "2019-12-15T19:48:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45589-mi-132-al-di-l%C3%A0-del-mare//?do=findComment&comment=806170"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 806279,
            "text": [
                "nel senso che lui fa riferimento all'immagine che si è creato in testa non alla vera Anna, giusto?",
                "Bef, mi hai commosso, sei stata davvero brava a raccontare questa storia. Mi hai lasciato con un milione di domande; prima tra tutte mi chiedo se Anna fosse mai esistita veramente o se fosse solo un desiderio suo. Mi chiedo anche se non fosse Anna la ragione per cui lui è in galera. Avrei dosato meglio il cambiamento del mare; dici che all'inizio lo odiava e lo spaventava, anche alla fine ancora un poco gli fa paura, ma per tutto il testo è una mare simbolo di libertà. Avrei reso più graduale il cambiamento del mare da carceriere ed entità sconosciuta e minacciosa fino a tramutarsi in altro.",
                "Gran bel racconto, cara Bef"
            ],
            "timestamp": "2019-12-16T07:34:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45589-mi-132-al-di-l%C3%A0-del-mare//?do=findComment&comment=806279"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 806509,
            "text": [
                "trovo che sia un racconto molto originale. La prigione sul mare, la famiglia immaginaria... molto interessante.",
                "Sicuramente la storia ha bisogno di più spazio. Potresti mostrarci il protagonista che vive una vita insulsa in prigione (fatta di violenza, disagio, noia) e che si rifugia nella sua fantasia quando gli è possibile. Poi Anna diventa sempre più vera, la coppia ha dei figli, una famiglia che conosce sempre meglio, che ama sempre di più. Si costruisce una vita che inizia a intrecciarsi con la sua vita reale e a influire su questa. Sarebbe una storia sulla speranza, sulla fragilità e sulla solitudine.",
                "Gli ottomila caratteri, purtroppo, ti costringono ad appiattire il tutto, ma comunque il tuo testo mi ha colpito.",
                "Mi piace perché non ci mostri un santo, una vittima. Il tuo protagonista è un sessista, un rozzo, un sempliciotto... non ci nascondi i suoi limiti e i suoi difetti.",
                "Non è un racconto perfetto, è da riprendere, da riorganizzare, ma secondo me ci sono già molte buone cose.",
                "Brava Befana. Ciao."
            ],
            "timestamp": "2019-12-16T18:50:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45589-mi-132-al-di-l%C3%A0-del-mare//?do=findComment&comment=806509"
        }
    ],
    "text": [
        "Prompt di mezzanotte, Bagnato",
        "Liberamente ispirato alla bellissima canzone «La casa in riva al mare» di Lucio Dalla",
        "All'inizio l’aveva odiato quel posto. Non avrebbe dovuto fargli nessuna differenza, in fondo: una prigione vale l'altra, eppure la sentiva una differenza. Che cazzo c’entrava lui in quella scatola di cemento buttata in mezzo al mare? Un montanaro come lui in mezzo all’acqua; gli era sembrata una presa per il culo. Non che la galera in cui stava prima gli piacesse, ma almeno era sulla terra ferma, solida, ancorata a una città. Forse, gli lasciava l’illusione di poterne scappare, un giorno.",
        "Gli ci era voluto tempo per apprezzare quel mare. Non che potesse vederlo spesso, ma lo sentiva. Lo sentiva nell’aria, nel cielo che da terso in pochi attimi diventava nero, soffiato da un vento che non aveva mai visto altrove. E l’odore, l’odore di salmastro che all’inizio gli faceva montare la rabbia al cervello, ma che poi s’era messo a cercare a ogni ora d’aria, inspirando forte, quasi fosse uno scorcio di libertà. La sola libertà lì era quella dei gabbiani che se ne fottevano del filo spinato, dei muri senza fine e delle guardie, che volavano fin dentro il cortile a urlare con le loro voci violente e sgraziate «sono qui, sono libero e faccio quel cazzo che mi pare». Gli erano simpatici i gabbiani.",
        "Era stato seguendo il volo di uno di loro dalla finestra della cella, mentre lo guardava volteggiare in cerca di una preda in quel mare che da dietro le sbarre si poteva solo intuire, che si era messo per la prima volta a pensare a cosa ci fosse al di là di quell’infinità d’acqua. E per la prima volta aveva pensato a lei. L’aveva immaginata sola, in una casetta dai muri di calce bianca. Con i capelli scuri scuri e ricci, di quelli che non puoi resistere alla voglia di infilarci le mani per vedere se sono proprio morbidi come sembrano. E quelli di Anna lo sono. Anna: è così che l’ha chiamata, la sua Anna. Immagina di uscire da quelle mura grige, prendere il traghetto per raggiungere il litorale e andare da lei. Dai suoi capelli morbidi e dai suoi seni pesanti che hanno l’odore del mare. Immagina di affondarci la faccia, d'incollarci la bocca.",
        "«E se non ti vuole ?»",
        "Quel pensiero gli è venuto una sola volta, ma ha alzato le spalle: se non vuole la convinco, non le lascio scelta, non sarebbe la prima volta . Con le donne bisogna essere decisi, non mostrare debolezze. E poi è sicuro che le piacerebbe. Come non potrebbe ? Anna esiste solo per aspettare lui. Un obiettivo cui aggrapparsi, al di là di tutta quell’acqua che non è più una barriera, ma il filo che lo unisce ad Anna.",
        "Gli anni passano, la prigione resta uguale anche se tutto cambia: sono cambiate le guardie, sono cambiati tanti detenuti. Alcuni sono usciti, altri trasferiti, qualcuno è morto. Anche i suoi compagni di cella sono cambiati più volte. Quello di adesso all’inizio era un gran rompicoglioni, un ragazzetto spaventato in cerca di conforto, di un amico. Parlava in continuazione. Ha dovuto mettere le cose in chiaro con lui, più di una volta, ma ora è un buon coinquilino, sa quando può parlare e quando deve tacere. Stare in silenzio e fermo, rispettare i momenti in cui vuole stare tranquillo a fissare il cielo dalla finestrella; che non è proprio come vedere il mare, ma anche solo scorgerne il riflesso gli basta. È lo stesso cielo che sta sopra di lui e sopra la casa di Anna. Lo guarda ed è come se la vedesse, affacciata alla finestra, a scrutare l’orizzonte, ad annusare l’odore del mare, ad aspettarlo.",
        "Al dito ha l’anello che ha sognato di offrirle. Bello, con una pietra piccola ma di valore, una cosa semplice, niente di troppo sfarzoso perché Anna gli assomiglia: non s’interessa al lusso, alle stronzate sfacciate, ama la cose genuine.",
        "Ha provato a immaginare che lavoro farebbe, là fuori, vivendo in quella casetta con la sua Anna. Non potrebbe fare il pescatore: anche se si è abituato alla presenza dell’acqua, ne ha ancora un po’ paura, preferisce tenere i piedi per terra. Suppone che anche sul litorale si coltivi la terra, quello lo sa fare. L’ha imparato che era ancora un moccioso. Gli piacerebbe coltivare un pezzo di terra. Dopo il matrimonio, avrebbero un paio di figli. Sarebbe un buon padre, lo sa.",
        "È così tanto tempo che vive tra quelle mura, che quasi gli sembra di non aver conosciuto altro. Quando ripensa all’infanzia nel suo paesino abbarbicato sul crinale, ricorda tutto, ma non gli sembra vita vera. Più la reminiscenza d’un film o di un vecchio libro di storie, come quelle che gli leggeva sua madre da piccolo. Non riesce a pensarsi lontano dall’odore del mare, senza il maestrale a scompigliare tutto, a soffiare così forte e incazzato che ti sembra che anche i muri di cemento s’inchinino sotto i suoi colpi. La sola vita che gli sembra reale è quella che si è inventato al di là del mare, insieme ad Anna e ai loro figli. Ha preso qualche chilo, la sua donna, e qualche ruga. Ma è ancora bella come la prima volta che l’ha vista chiudendo gli occhi. E i suoi capelli sono sempre folti e neri, come allora. Non è sicuro che sia tutto naturale: forse li tinge di nascosto, ma che importa, è un bel gesto, gli piace che la sua donna ci tenga a restare bella per lui. E lo è ancora, bella, nonostante le tre gravidanze e i bei figli che gli ha dato. Tutti maschi, ne va così orgoglioso. Il grande ha già iniziato le medie: è quasi un uomo, ormai.",
        "Ormai è il più vecchio, lì dentro, gli portano tutti rispetto, anche le guardie sono gentili con lui, quasi premurose. Non è sicuro che sia rispetto, forse è più pietà, lo sanno che uscirà solo da morto e non ci manca neanche più tanto; ma non ci riflette troppo, prende quello che gli danno. In cortile non ci va più, non ce la fa. Non si alza quasi più dal letto, è troppo debole. Vedere il cielo gli manca, gli manca l’odore del mare, ma può ancora sentirne il rumore dalla sua cella.",
        "L’avvocato voleva farlo trasferire in ospedale «è più adatto alle sue condizioni, non è giusto lasciarla qui». Lo ha ringraziato: gli faceva una distrazione, vedere un avvocato, è stata una sorpresa quando gli hanno annunciato la visita. Bisognava diventare vecchio e malato perché qualcuno si interessasse a lui. Un caso pietoso. Gli ha detto di no, un rifiuto cortese ma fermo. Andare in ospedale significherebbe lasciare il mare, ritrovarsi lontano dall’unico legame fisico che ha con Anna, con la vita che avrebbe voluto avere. Preferisce morire qui, pensando a lei.",
        "Non gli serve uscire, camminare, alzarsi dal letto, gli basta chiudere gli occhi, ascoltare il rumore del vento, quello più sommesso del mare e riesce a vederla.",
        "La immagina prendersi cura di lui, come ha sempre fatto. Ha i capelli bianchi, le spalle leggermente curve, per la vecchiaia e per la tristezza di perdere il suo uomo, ma è ancora forte, viva e bella. Vorrebbe ancora stringerla e farci l’amore, se solo ne avesse la forza. Ma lo consola sapere che si occuperà di lui fino alla fine, e quando sarà l’ora, gli terrà la mano. Organizzerà la veglia funebre e una bella cerimonia, aiutata dai ragazzi.",
        "Riesce a vederli tutti, riuniti al suo funerale. Anna, i ragazzi con le loro mogli e anche i nipoti. Una famiglia in lutto ma unita e forte. Tutti insieme per onorare lui. La cerimonia si svolgerà in riva al mare. Lo sciabordio accompagnerà i discorsi e le preghiere, rendendoli più dolci. Quel mare che gli ha portato Anna, è giusto che sia lì a cullare la sua fine e a consolare i suoi cari. Una bella cerimonia, piena di vestiti eleganti, parole sincere e lacrime. Tante lacrime, tutte per lui. Perché è quello che ti da il valore di un uomo: il dolore di chi lo perde; è così che la sua vita non svanirà nel nulla, resterà nel ricordo delle persone che lo hanno amato. Anche se non sono mai esistite.",
        "Non ha bisogno di ospedale, non ha bisogno di nulla, non ha paura di morire, perché sa che ci sarà Anna con lui, come c’è stata in tutti questi anni, ad aspettarlo al di là del mare."
    ],
    "timestamp": "2019-12-15T18:54:41Z",
    "title": "[MI 132] Al di là del mare",
    "topic_id": 45589,
    "url": "https://www.writersdream.org/forum/forums/topic/45589-mi-132-al-di-l%C3%A0-del-mare/"
}