{
    "author": {
        "author_id": 34571,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Brutus",
        "url": "https://www.writersdream.org/forum/profile/34571-brutus/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Al posto di ampia userei \"grande\" e suona meglio \"piccoli animali\", \"Di piccola taglia\" fa molto documentario.",
                    "\"conquistò lo scoglio\" andrebbe cambiato in \"salì sullo scoglio\" se vuoi rimanere fedele al testo descrittivo.",
                    "\"delle esplosioni delle onde\" non va, meglio \"dall'infrangersi delle onde\".",
                    "\"piccole protuberanze a livello\" toglierei \"a livello, vedi \"piccola taglia\".",
                    "\"gli fece allergia\" lo sostituirei con \"non fece che aumentare l'irritazione\".",
                    "Per il resto l'immagine del gabbiano rimane quella che colpisce, non ripeto quello che già hanno detto altri, peccato non svilupparla. Il testo è, immagino volutamente, descrittivo, senza che affiorino le emozioni del protagonista, a mio parere troppo relegato sullo sfondo.",
                    "Anche il ritmo temporale ne risente. Bella la sequenza dei giorni, ma manca un crescendo che porti al finale. Troppo piatto davvero. Giusto partire da considerazioni materiali come la pesca e il fuoco passando poco alla volta a sentimenti ed emozioni.",
                    "Il finale francamente è in calando, non ci sono sorprese o colpi di scena ma una semplice evoluzione. Cerchi di salvarti con l'ultima frase sulla libertà ma è tardi, andava strutturata prima, secondo me, preparando il lettore e ampliando quello che intendevi trasmettere.",
                    "In generale il brano risulta troppo asciutto e sintetico per dare il tempo a chi legge di entrare nel racconto. Un respiro più ampio ci stava benissimo.",
                    "Spero di esserti stato di aiuto e non esserci andato giù pesante, ma sono di natura ipercritico, perdonami, anche per la mia totale inettitudine informatica."
                ]
            ],
            "timestamp": "2019-12-15T15:56:36Z",
            "title": "I gabbiani si guardano i piedi",
            "url": "https://www.writersdream.org/forum/forums/topic/45570-i-gabbiani-si-guardano-i-piedi//?do=findComment&comment=806103",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 2951,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 806106,
            "text": [
                "Spero di aver fatto tutto correttamente. Sono piuttosto impedito a livello informatico! Abbiate pazienza, imparerò prima o poi!"
            ],
            "timestamp": "2019-12-15T16:06:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45585-mi-132-novembre-2003//?do=findComment&comment=806106"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 806328,
            "text": [
                "Ciao piacere di leggerti",
                "Un racconto ristretto, gli avrei dato più spazio e più parole. Avrei speso più parole per descrivere la fuga di Martina e sua madre dalla loro casa, erano state avvertite o no? Hanno avuto tempo o sono uscite in pigiama? Come sono arrivati in questa casa dove si trovano adesso? Si sono bagnate? Avevano freddo?",
                "Non mi è chiaro perché si siano dovute trasferire se il loro appartamento è comunque rimasto asciutto al terzo piano, c'è una ragione che mi sfugge?",
                "Inizialmente sembra che la protagonista sia triste ripensando alla sua casa vuota che dà un senso di solitudine, ai suoi vicini nelle varie situazioni personali, ma salta fuori questo saluto inaspettato che non riuscirà a dare e credo che, essendo lei una sedicenne, non avrebbe avuto spazio nella testa o nel cuore da dedicare a nessun altro che non fosse il suo Ruben e a questa separazione forzata. In sostanza, darei più spazio anche a Ruben.",
                "Buona scrittura"
            ],
            "timestamp": "2019-12-16T11:06:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45585-mi-132-novembre-2003//?do=findComment&comment=806328"
        }
    ],
    "text": [
        "Traccia di mezzanotte: bagnato.",
        "NOVEMBRE 2003",
        "Martina guardava fuori dalla finestra quella distesa d’acqua così estranea a lei, almeno quanto la stanza in cui si trovava in quel momento. Le persone che l’avevano accolta insieme a sua madre le conosceva solo di vista. Si sentiva a disagio a dir poco. Pensava alla sua cameretta, alle sue cose, all’appartamento in cui viveva fino a poche ore prima, come doveva essere, così vuoto e privo di vita. A Martina pareva di sentire la tristezza di quelle pareti che tanto calore le avevano trasmesso in quegli anni. Non poteva non sentirsi giù di morale in quella situazione assurda. Sicuramente anche sua madre lo era anche se cercava di nasconderlo. Perlomeno il loro appartamento era al terzo piano e non era stato invaso dall’acqua. Solo la loro cantina semivuota era andata sotto, ma non conteneva niente di valore. Chissà come si dovevano sentire quelle persone che avevano perso ogni cosa. Quella famiglia albanese del piano terra, l’anziana dirimpettaia di questi ultimi poi, quanti ricordi aveva dovuto lasciare della sua lunga vita? Poverina, l’acqua le avrebbe rovinato tutto ciò a cui teneva. Una lacrima le rigò la guancia dalla pelle liscia di sedicenne. Una mano si posò lieve sulla sua spalla. “Stai tranquilla si tratta solo di un paio di giorni poi il fiume si ritirerà nel suo alveo e potrai ritornare a casa.” L’uomo cercava di consolarla, convinto che bastasse qualche parola per spegnere quello che sentiva. Ma lei non aveva versato quella lacrima né per la sua casa, né per la famiglia albanese o per l’anziana. L’alluvione dei giorni precedenti aveva trovato impreparati tutti loro, mai il fiume che scorreva lento e placido tra le case aveva raggiunto un livello di allarme così alto. Alla fine quella sera era uscito dal suo letto, rompendo gli argini, come un gigante fino ad allora addormentato, inondando strade, piazze, parcheggi, case vecchie e nuove, senza riguardo per nessuno: vecchi o bambini, poveri o ricchi; tutti avevano dovuto subire la sua forza, la sua invadenza di ospite indesiderato. Ma quello che era peggio per Martina era che il fiume con la sua azione muscolare aveva diviso in due la città, impedendo alle persone di valicarne le acque se non con un lunghissimo giro tramite l’autostrada sopraelevata. Ma lei sedicenne come avrebbe potuto fare? Non aveva né la macchina né la patente! Sentiva un bisogno fisico di attraversare quella distesa silente che la teneva bloccata. Voleva correre su quelle acque. Voleva correre dal suo Ruben, abbracciarlo forte, stringerlo a sé, dirgli quanto lo amava. Invece non avrebbe più potuto farlo per molti mesi. Ruben sarebbe partito il mattino dopo per il servizio di leva volontario. Lontano da lei. Un’altra lacrima le solcò il viso, strinse i pugni, non voleva lasciarsi andare così in casa di estranei. Restò lì alla finestra a guardare quell’acqua ormai nera nel buio della notte, così tranquilla eppure così potente."
    ],
    "timestamp": "2019-12-15T16:04:31Z",
    "title": "[MI 132] Novembre 2003",
    "topic_id": 45585,
    "url": "https://www.writersdream.org/forum/forums/topic/45585-mi-132-novembre-2003/"
}