{
    "author": {
        "author_id": 9678,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "M.T.",
        "url": "https://www.writersdream.org/forum/profile/9678-mt/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "\"A vista quei mattoni bianchi colmi di mastice che si era gonfiato con il tempo, andando a realizzare un perfetto labirinto zigrinato. Lui l’insetto preferito e io la sua giovane preda.\"",
                    "Il periodo, con il suo significato, non mi è chiaro.",
                    "Amaro e incomprensibile, ma eccessivamente gustoso, che alcune volte fai fatica a farne a meno.",
                    "Toglierei questa frase e la metterei nel punto sopra dove già dicevi che era la preda, così da evitare di ripetere un concetto.",
                    "lento﻿ e antiorario, un giro e... mossa.",
                    "crepapelle",
                    "tutto",
                    "Stavo provando: il mio bacino stava roteando molto lentamente ma la mossa vera e propria non veniva.",
                    "Da qui fino alla fine passi da un tempo passato a uno presente: rivedrei questa scelta.",
                    "all'orecchio",
                    "Salti da passato a presente che disorientano. Bisogna fare una scelta: o l'uno o l'altro.",
                    "L’insegnamento di mia madre in tenera età, cui avevo sempre ubbidito fino a oggi.",
                    "Mi invitò a entrare con la bici nel suo garage. Lo seguii perché c’era qualcosa di lui che mi piaceva.",
                    "Ha spezzato lì il mio candore, accanto a un ricordo familiare.",
                    "Non ce la vedo una diciannovenne con l'animo fatto ancora di favole, è più da tredicenne/quattordicenne.",
                    "Incominciava a lamentarsi: forse stava male. Poi sentii per la prima volta caldo",
                    "Arrossata mi sistemai per quanto mi era possibile; non credevo che fosse così stancante la mossa della Laurito.",
                    "Quando sentii il reggiseno allentarsi ,le sue dita erano aggrappate ai miei capezzoli.",
                    "Mi leccò la schiena e quando ebbe finito, iniziò a stringere la presa",
                    "Con più decisione mi prese da dietro, con un braccio mi strinse a lui.",
                    "Con un tocco andò nel punto più basso e spinse.",
                    "- Stai zitta, stai zitta – disse mentre cercava di entrare.",
                    "Il testo affronta un tema sempre attuale (purtroppo), ma avverto nella protagonista un certo distacco, come se non fosse capitato a lei: cercherei di far sentire di più l'umiliazione, la vergogna, il sentirsi sporca per quello che le è stato fatto. Approfondirei il suo spezzarsi, la spaccatura che le cambia per sempre la vita.",
                    "Dividerei il racconto in due parti: la prima, dove descrivi la violenza subita e la seconda dove affronti le sensazioni di portare in grembo una vita che viene da un atto brutale. Questi sono elementi che se sviscerati possono dare grande spessore al racconto.",
                    "Occorre una maggiore attenzione, come già scritto prima, al tempo dei verbi: bisogna usare sempre lo stesso, non si può passare da uno all'altro.",
                    "Un racconto da migliorare, ma pieno di potenziale."
                ]
            ],
            "timestamp": "2019-12-15T18:44:30Z",
            "title": "[R] Gioventù bruciata",
            "url": "https://www.writersdream.org/forum/forums/topic/44075-r-giovent%C3%B9-bruciata//?do=findComment&comment=806145",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7083,
    "num_commenti": 1,
    "num_posts": 15,
    "post_after": [
        {
            "post_id": 806515,
            "text": [
                "(in effetto... )",
                "Sì, ho cercato di usare uno stile che fosse particolare per ognuno dei tre: con il bambino non avrei usato frasi così cariche e articolate e neppure con il giovane, ritenendole invece adatte all'anziano.",
                "Ne prendo nota volentieri"
            ],
            "timestamp": "2019-12-16T19:21:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45592-mi-132-la-baia//?do=findComment&comment=806515"
        },
        {
            "post_id": 806526,
            "text": [
                "Nei lavori lunghi lo faccio anch'io. In questo racconto, dividendolo in tre parti, e con lo spazio a disposizione, ho optato per la scelta vista perché mi sembrava quella che poteva servirmi nell'intento.",
                "Abituato come sono a lavorare più per adulti, quando mi occupo di piccoli devo stare molto attento (e ritornarci sopra più volte) perché faccio fatica a perdere lo stile che solitamente uso. Come dici tu, va semplificato, usare frasi più brevi e termini meno ricercati, dal significato immediato."
            ],
            "timestamp": "2019-12-16T19:44:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45592-mi-132-la-baia//?do=findComment&comment=806526"
        },
        {
            "post_id": 806542,
            "text": [
                "Non so: dipende dalla persona. O forse dipende dal grado d'innamoramento; quando si è giovani e non si vede la persona amata quando ci si aspetta d'incontrarla, si possono avere reazioni molto sentite.",
                "Ho sempre usato \"avesse smesso di piovere\"; \"fosse smesso\" mi suona sbagliato. Probabilmente è questione d'abitudine.",
                "Con il vecchio mi sono dilungato di più perché è tipico delle persone di una certa età soffermarsi di più su quanto avvenuto; mentre con i più giovani, più portati all'agire, ho preferito essere più veloce (complice anche lo spazio a disposizione).",
                "Il racconto è lento e di azione ce n'è poca, basandosi su cosa il luogo rappresenta per i tre e che è diverso per ciascuno. Un racconto introspettivo o, volendo peccare di presunzione, murakamiano."
            ],
            "timestamp": "2019-12-16T20:20:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45592-mi-132-la-baia//?do=findComment&comment=806542"
        },
        {
            "post_id": 806598,
            "text": [
                "è questo suo andare con calma, in profondità, che mi piace di questo scrittore. Dovrò poi leggere Dance dance dance, che fa parte della quadrilogia cui appartiene anche Nel segno della pecora, per concludere questa serie (i primi due sono stati Vento & Flipper).",
                "C'è stato un periodo in cui alternavo King e Murakami; direi che leggevo solo loro due in quel tempo."
            ],
            "timestamp": "2019-12-16T22:56:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45592-mi-132-la-baia//?do=findComment&comment=806598"
        },
        {
            "post_id": 806714,
            "text": [
                "In realtà, volevo che tutto il racconto venisse narrato dal mare. Ma con un paio d'ore di tempo il lavoro non mi stava venendo come avevo in mente, quindi, piuttosto che incartarmi e non riuscire a partecipare, ho optato per usare diversi punti di vista.",
                "avrei dovuto usare \"fossa\"",
                "Usando \"era stata\" per me significa che la mamma non voleva che uscisse solo in quella determinata situazione, mentre con solo \"era\" intendo dire che è sempre così.",
                "Scusarti? Grazie invece, mi hai risparmiato del lavoro",
                "Anche secondo me, purtroppo non avevo tempo per revisionarlo meglio."
            ],
            "timestamp": "2019-12-17T13:46:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45592-mi-132-la-baia//?do=findComment&comment=806714"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 806514,
            "text": [
                "Molto bello, mi è piaciuto come hai legato le storie e come hai diviso il racconto, anche concettualmente: bel ricordo, brutto ricordo, un bambino che sogna come fanno i bambini e chissà cosa riserverà per lui in futuro, quel mare... magari un bel ricordo, magari uno brutto.",
                "Apprezzo molto la tua scrittura, anche se è agli antipodi rispetto al mio stile. Credo che potresti migliorare andando a lavorare sulle frasi troppo cariche. Provo a lasciarti qualche suggerimento, valuta tu se può tornarti utile o se in effetti è solo \"un'intrusione stilistica\".",
                "Questa frase ad esempio: prima il vetro, poi l'inciso in cui specifichi che il paesaggio è distorto, poi il vecchio e infine il mare. In una riga carichi il lettore un po' troppo, e rischi di fargli perdere il focus sulle immagini evocative che vuoi fargli arrivare.",
                "Qui ad esempio potresti dividerla in due: prima parte parli del vetro rigato e di come la pioggia distorca tutto. Poi un punto e parti con il vecchio.",
                "Qui ad esempio io avrei sacrificato. Mi spiego: senza il grassettato la frase ne giova. Ora il amre è opaco, ma la sua mente lo fa vedere ecc. Quella negazione messa lì in mezzo rallenta il ritmo. In questo caso sacrifichi quella frase, e vai a prendere il concetto: \"rimirare il fondale\" metendolo alla fine. ( ... dal paradiso, così limpide che potevi vedere il fondale. )",
                "gli portò un profumo diverso. risolvi così il doppio \"aveva\" che rende un po' ingessato il periodo.",
                "Devo dire che queste frasi cariche le hai usate molto, molto di più nella prima parte, con il vecchio. Non nella seconda e nella terza. Una scelta consapevole?",
                "Bella prova!"
            ],
            "timestamp": "2019-12-16T19:09:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45592-mi-132-la-baia//?do=findComment&comment=806514"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 806520,
            "text": [
                "Mi permetto di darti qualche suggerimento a questo proposito, basandomi su come mi comporto io, poi vedi tu se possono esserti utili.",
                "Quando voglio caratterizzare, cerco la differenziazione nel linguaggio, più che nello stile di scrittura. O meglio: una volta che ho individuato uno stile che mi piace e che funziona, cerco di mantenerlo più o meno uguale, con piccole variazioni. La differenza la fa poi l'utilizzo delle parole, la ricercatezza del periodo, delle metafore o delle altre figure retoriche ecc.",
                "Quindi un anziano sognatore lo \"carico\" non andando a caricare la frase a livello di costrutto, ma concettuialmente. Con i bambini semplifico molto.",
                "Per dire, una frase come",
                "Potrebbe essere più \"bambinesca\" con",
                "Voleva tuffarsi nel mare e andare alla ricerca di quei tesori. Era sicuro che erano lì, sotto la sabbia e le rocce, e che aspettavano solo lui."
            ],
            "timestamp": "2019-12-16T19:32:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45592-mi-132-la-baia//?do=findComment&comment=806520"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 806651,
            "text": [
                "Bel racconto pieno di rimpianto, speranza e angoscia.",
                "Semplificherei alcune frasi e cercherei di differenziare tra loro le voci dei tre personaggi che invece sento molto simili tra loro, quasi fossero la stessa persona in tre fasi della vita. Mi è piaciuto molto come hai gestito il passaggio da un frammento all'altro, l'ultima parte l'avrei fatta raccontare al mare.",
                "Ti segnalo alcune delle frasi dove interverrei:",
                "Il vetro, rigato dalla pioggia, distorceva il paesaggio",
                "qui toglierei però",
                "qui cercherei un'alternativa: che l'aveva invitato/costretto/invogliato ad abbassare. E mi fermerei a sguardo eliminando il resto",
                "toglierei sempre per evitare la ripetizione nella frase successiva",
                "toglierei il che",
                "eliminerei però",
                "mi suona strana la buca del mare, penserei al punto più profondo del mare",
                "metterei: fino a sera",
                "toglierei sempre e mi feremrei a vuoto, trovo che si senta molto bene la sua delusione insieme alla sua aspettativa senza specificarlo",
                "qui opterei per un più semplice: Quando si voltà per tornare all'albergo",
                "metterei: dopo aver salutato",
                "qui farei toglierei le parti segnate",
                "toglierei la virgola e direi: e lo sprofindava nell'oblio",
                "toglierei da",
                "toglierei entrambi i gli",
                "toglierei suo",
                "direi: prima che arrivasse un'infermiera a calmarlo",
                "metterei: prima di tornare a camminare e ad avere una parvenza...",
                "eliminerei questa frase che secondo me non hai bisogno di esplicitare un pensiero che viene fuori benissimo da solo",
                "direi da cui era caduto",
                "qui secondo me manca un passaggio: Si voltò sentendo di nuovo la porta aprirsi: ne uscì il figlio della proprietaria della pensione che andò a sedersi imbronciato al tavolo.",
                "direi: era stata",
                "direi: dato che veniva ogni estate... ma solo perché hai usato ospitare prima e qui ripeti ospite",
                "qui direi: che non si accorse",
                "metterei: solo quando un raggio di sole lo colpì negli occhi",
                "toglierei suo",
                "metterei: negli abissi",
                "mi fermerei a pesi",
                "Scusami , mi sono lasciata prendere la mano, volevo darti un paio di frasi a esempio, ma poi sono arrivata fino in fondo. Dopo averlo letto per la seconda volta, sono sempre più convinta che l'ultimo pezzo avrebbe dovuto raccontarlo il mare."
            ],
            "timestamp": "2019-12-17T09:50:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45592-mi-132-la-baia//?do=findComment&comment=806651"
        }
    ],
    "text": [
        "Traccia di mezzanotte. Bagnato",
        "L’acqua scendeva fitta e sottile dal cielo plumbeo. Il vetro era rigato dalla pioggia, distorcendo il paesaggio, ma il vecchio vedeva benissimo il mare che lambiva la spiaggia e le pietre della baia. Ora era di un blu cupo, opaco, non limpido come nelle giornate di sole che permettevano di rimirare il fondale, ma la sua mente glielo faceva vedere come la prima volta in cui ci era venuto da giovane: un mare più azzurro del cielo, pieno di riflessi del sole, con acque fresche che parevano venire direttamente dal paradiso. Restava delle ore, seduto sulle rocce della baia, a rimirare il lento scivolare delle onde sulla spiaggia, a bearsi dell’odore salmastro. Un giorno la brezza marina gli aveva però portato un profumo diverso, che gli aveva fatto abbassare lo sguardo per capire da dove veniva: poco sotto da dove si sedeva sempre, una ragazza, con un cappello di paglia in testa e vestita di bianco, stava disegnando. Per una settimana la ragazza continuò a venire, sistemandosi sempre nello stesso punto. Di lei vedeva i capelli castani poggiati sempre sulla spalla destra, una catenina di perle al collo, i piedi che calzavano sandali di cuoio; il volto però non riusciva mai a scorgerlo. Quando l’ottavo giorno non la vide, fu un brutto colpo: si sentì sprofondare, come se gli avessero legato una macina al collo e l'avessero gettato nella buca più profonda del mare. La aspettò fino alla sera, ma il posto dove disegnava sempre rimase vuoto, come il suo cuore. Quando si voltò per riprendere il sentiero che lo avrebbe riportato all’albergo, lei era seduta dietro di lui, un sorriso leggero dipinto sulle labbra.",
        "«Ehi, sognatore» lo aveva apostrofato divertita «pensi di metterci ancora molto a cercare di conoscermi?» Poi era scoppiata a ridere. E per i quarant’anni in cui erano stati sposati, rideva ogni volta che ricordava quel giorno. «Sei rimasto a bocca aperta come un boccalone» gli diceva tutte volte.",
        "Erano ormai dieci anni che era morta, ma quando tornava alla baia aveva l’impressione che lei non se ne fosse mai andata, che fosse lì ad attenderlo, pronta a incontrarlo di nuovo. Forse era come diceva lei, forse era perché era un sognatore e viveva in un mondo tutto suo, ma avvertiva ancora la sua presenza in quel luogo; alle volte era addirittura sicuro di sentire il suo profumo.",
        "Sorridendo, si alzò in piedi e uscì dalla sua stanza; scese le scale e andò a sedersi in veranda, salutando il giovane che stava in piedi sulla porta.",
        "Il vecchio si era seduto sulla sedia più lontana, un sorriso lieve dipinto sul volto, gli occhi sognanti. “Beato lui” pensò il giovane. “Probabilmente ha bei ricordi legati a questo posto.”",
        "Quanto avrebbe voluto che fosse così anche per lui.",
        "Si costrinse a guardare il pendio roccioso. Le mani cominciarono a sudare, i battiti ad accelerare.",
        "Ricordava le risate con gli amici, il sole sulla pelle, il vento tra i capelli, nessuna nuvola in cielo. Un giorno di gioia, un giorno di vita. Poi il ghiaino che sdrucciolava sotto i suoi piedi, il mondo che vorticava attorno a lui, la roccia che cozzava contro la sua schiena. E infine il volo in acqua, dove tutto diventava freddo e buio, sprofondando nell’oblio.",
        "Si era risvegliato stranito di trovarsi da solo in una stanza dove tutto era bianco. Aveva provato a chiamare, ma le parole non gli erano uscite dalla bocca; aveva tentato di alzarsi, ma le gambe non gli avevano risposto. Poi aveva visto l'ago della flebo infilato nel suo braccio sinistro e allora era stato preso dal panico. Un panico che era sembrato durare un’eternità prima che arrivasse un’infermiera e lo calmasse. Poi erano arrivati i suoi genitori, che piangendo e ridendo gli avevano detto che il peggio era passato e che tutto sarebbe andato per il meglio.",
        "Dopo i tre mesi di coma e l'intervento alla schiena, c’era voluto un anno di riabilitazione prima che potesse tornare a camminare e a una parvenza di vita normale.",
        "Prese un profondo respiro.",
        "Erano passati tre anni esatti da quel giorno. Il giorno in cui era quasi morto. Da allora non si era più avvicinato al mare: il ricordo di freddo e buio lo attanagliava in una morsa che gli toglieva il fiato ogni volta che provava ad avvicinarsi a una spiaggia.",
        "Era giunto il momento di dire basta. Era stanco di avere paura. Pioggia o meno, doveva tornare nel punto in cui era caduto o non sarebbe più stato libero.",
        "Si voltò sentendo di nuovo la porta aprirsi: il figlio della proprietaria della pensione era uscito e si era seduto imbronciato al tavolo.",
        "Scosse il capo. “Ognuno ha i suoi problemi da risolvere” pensò il giovane.",
        "Facendo ciondolare i piedi sotto la sedia, il bambino guardava sconsolato la pioggia che continuava a cadere: se non avesse smesso, non sarebbe potuto uscire di casa. Su quel punto la mamma era irremovibile.",
        "Guardò i due uomini che ospitavano a pensione. Il vecchio lo conosceva da anni, dato che era ospite fisso durante l’estate, mentre quell’altro era la prima volta che veniva. Sospirò. “Mai una volta che ci siano altri bambini con cui giocare” sbuffò annoiato. “Dai, smettete di piovere, fate venire il sole” pregò le nuvole.",
        "Aveva voglia di correre sulla spiaggia, costruire castelli di sabbia dove eroici cavalieri avrebbero superato ogni genere d’insidie per salvare la principessa prigioniera nella torre più alta. Voleva salire in cima al pendio e restare di vedetta per riuscire a vedere la nave fantasma di cui gli avevano raccontato alcuni marinai qualche settimana prima. Voleva tuffarsi nel mare e andare alla ricerca di quei tesori che era sicuro essere in attesa di venire trovati sotto la sabbia e le rocce; e se fosse stato fortunato, avrebbe scovato vicino alla scogliera il passaggio al reame nascosto della regina delle sirene.",
        "Era così perso nelle sue fantasticherie che non si era accorto che aveva smesso di piovere; solo quando un raggio di sole colpì i suoi occhi, si riscosse e schizzò fuori come un razzo dalla veranda.",
        "La madre, tenendolo d’occhio dalla finestra, sorrise divertita.",
        "Il cielo andò schiarendosi sempre più velocemente. Sopra la scogliera si disegnò un arcobaleno.",
        "Il bambino sguazzava nelle acque vicino alla spiaggia, lanciando in aria schizzi che rilucevano come tanti piccoli cristalli, godendosi l’attimo di gioia che era solo per lui e che nessuno avrebbe potuto portargli via.",
        "Il giovane, fermo in mezzo al sentiero sulle rocce, fissava la massa d’acqua sotto di lui, sentendo la morsa che aveva attanagliato i suoi pensieri per quei tre anni farsi meno stretta; mentre i minuti passavano, avvertì la pressione sul suo petto farsi meno tenace. L’ampia distesa blu smise di essere un mostro oscuro pronto ad afferrarlo e trascinarlo nei suoi abissi; come avevano detto i suoi genitori al suo risveglio dal coma, il peggio era passato e poteva protendersi verso il futuro senza più pesi da portare.",
        "Il vecchio, seduto nello stesso punto di cinquant’anni prima, sognava di un tempo che non era più, ma che nella sua mente continuava a vivere come se non fosse mai passato.",
        "E il mare, che tante cose aveva visto e conosciuto, continuò il suo lento, perpetuo sciacquio."
    ],
    "timestamp": "2019-12-15T19:44:01Z",
    "title": "[MI 132] La baia",
    "topic_id": 45592,
    "url": "https://www.writersdream.org/forum/forums/topic/45592-mi-132-la-baia/"
}