{
    "author": {
        "author_id": 29199,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "ivalibri",
        "url": "https://www.writersdream.org/forum/profile/29199-ivalibri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "eccomi qui a commentare il tuo racconto. Cercherò di farlo in modo approfondito in modo da potere postare sebbene non abbia molto da dire, soprattutto non ho grandi critiche o perplessità a riguardo. Riconosco in questo testo il tuo modo di scrivere, una prosa scorrevole, limpida nella forma e nelle intenzioni che la muovono.",
                    "A livello formale ti segnalo solo alcune piccole imperfezioni (secondo il mio punto di vista), refusi probabilmente dovuti alla fretta del MI:",
                    "Toglierei la virgola dopo il forse, non mi sembra necessaria.",
                    "Qui la forma mi suona un poco strana. Toglierei quel \"gli ci\" che mi stona. Forse suonerebbe meglio \"Ce n'era voluto di tempo per apprezzare quel mare\" o qualcosa del genere.",
                    "C'è uno spazio di troppo prima del punto di domanda (va be', pignolerie!)",
                    "Mi suona strano fare una distrazione (e non solo a me come ho visto dai commenti di chi mi precede). Metterei \"gli sembrava una distrazione \".",
                    "Refuso: dà con l'accento.",
                    "Al di là di queste piccolezze ho trovato il testo molto ben scritto e mi è piaciuta l'evoluzione di questa storia d'amore immaginaria che ha accompagnato la solitudine del protagonista. Anna è una sorta di omonimo del mare, della sua capacità di far sognare e immaginare ciò che può esserci oltre l'orizzonte. Mi è piaciuta anche l'idea che il mare non è necessario vederlo, ma basta sentirlo, con gli altri sensi, ma anche con il pensiero, perché basta sapere che è lì vicino per essere rassicurati dalla sua presenza. E in fondo anche Anna è solo un pensiero, ma per l'uomo è più facile immaginare una vita accanto a lei grazie alla presenza del mare che circonda la prigione.",
                    "Devo dire che da lettrice il protagonista mi ha suscitato empatia e repulsione allo stesso tempo. Credo che questo sia voluto da parte tua e contribuisce a dare spessore al personaggio, a renderlo ambiguo e dunque più vero che se fosse ad esempio un uomo incarcerato ingiustamente.",
                    "Questa parte, infatti, è molto forte, crea una sorta di impennata nella lettura.",
                    "Per mio gusto personale, avrei messo qualche altro pensiero in queste forme, come dialogo diretto o in corsivo come hai fatto lì, per dare un ritmo più sostenuto dato che si tratta quasi di un flusso di pensieri del protagonista. Da un lato mi piace questa chiusura che hai creato e il mancato dialogo con gli altri personaggi a cui accenni, l'altro detenuto o l'avvocato, dall'altra l'inserimento di una sorta di dialogo con se stesso aiuterebbe a dare una forma più compiuta a quello che è già un ottimo racconto.",
                    "Non so se possono esserti utili queste mie impressioni.",
                    "A presto!"
                ]
            ],
            "timestamp": "2019-12-15T20:13:24Z",
            "title": "[MI 132] Al di là del mare",
            "url": "https://www.writersdream.org/forum/forums/topic/45589-mi-132-al-di-l%C3%A0-del-mare//?do=findComment&comment=806177",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 6212,
    "num_commenti": 1,
    "num_posts": 14,
    "post_after": [
        {
            "post_id": 806451,
            "text": [
                "Ciao grazie! Sono contenta che ti sia piaciuto. L'ho postato con tanti dubbi, mi sembrava ben lontano dall'essere un racconto compiuto, mi pareva di avere esagerato con i dialoghi, ad esempio. Quindi il tuo commento mi rincuora molto. Grazie ancora!",
                "Ciao",
                "Accidenti! A questo non ci avevo proprio pensato! È proprio difficile entrare nella testa di un uomo!",
                "Ma sì, dai, si può sempre fare una partita di pallanuoto.",
                "Grazie del passaggio e del commento!",
                "A presto!"
            ],
            "timestamp": "2019-12-16T16:28:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45594-mi-132-allerta-rossa//?do=findComment&comment=806451"
        },
        {
            "post_id": 806711,
            "text": [
                "😆",
                "😁",
                "Ciao grazie per il passaggio e il commento!",
                "Ciao l'idea era proprio quella: creare una situazione paradossale in cui convivessero sia il surreale che il reale, declinato nella quotidianità. L'acqua alta in strada è l'ultimo dei problemi per tutti personaggi perché sono concentrati nei loro piccoli problemi quotidiani. Il che non è poi neanche così lontano dalla realtà: la città in cui vivo è flagellata dalle alluvioni in autunno, con danni e allerte rosse continue, però in fondo l'amministrazione non se ne occupa troppo e di conseguenza neanche i cittadini, spesso l'unico pensiero che si ha con l'allerta rossa è \"cavolo, scuole e asili chiusi!\". Da qui sono partita, poi certo, un conto sono le intenzioni, un altro è quello che arriva al lettore...",
                "Grazie per il commento! A presto!",
                "Ciao sono contenta che ti sia piaciuto!",
                "Grazie e buon contest!"
            ],
            "timestamp": "2019-12-17T13:36:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45594-mi-132-allerta-rossa//?do=findComment&comment=806711"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 806294,
            "text": [
                "Molto divertente piacevole da leggere, ironico, amaro e dolce allo stesso tempo. Sei stata molto brava a dipingere un paesaggio completo di esterno e interno, presente, passato e futuro, sentimenti e pensieri. Non cambierei una virgola, mi sembra perfetto così: autoconclusivo, ma anche aperto a un futuro sviluppo."
            ],
            "timestamp": "2019-12-16T08:55:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45594-mi-132-allerta-rossa//?do=findComment&comment=806294"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 806488,
            "text": [
                "Simpatico.",
                "Pure lei rompicoglioni forte.",
                "Hai deciso di rimanere sul concreto, niente alluvioni metafisiche e affogati psicologici e correnti divine.",
                "Realistici anche i protagonisti, infatti li affogherei entrambi.",
                "Il testo mi sembra corretto, lo stile è asciutto: abbiamo dialoghi, pensieri, ma pochissime descrizioni. Trama minimal e storia che si chiude all'improvviso, con un colpo di mannaia.",
                "Bene. Ciao"
            ],
            "timestamp": "2019-12-16T17:23:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45594-mi-132-allerta-rossa//?do=findComment&comment=806488"
        }
    ],
    "text": [
        "Traccia di mezzanotte",
        "Allerta rossa",
        "Francesco è il mio primo pensiero, ancora prima di aprire gli occhi. Ma non c'è niente di strano in questo. Il fine settimana dorme sempre da suo padre e sento la casa vuota, avvolta dai suoni ovattati della domenica mattina. Anche il ticchettio della pioggia sembra finito.",
        "Allungo la mano sul cellulare. Una notifica dice che l'allerta rossa viene prolugata di altre 12 ore. Nessun messaggio di Giovanni.",
        "Un caffè è il pensiero successivo. Ho bisogno di svegliarmi innanzitutto.",
        "Mentre faccio colazione mando un messaggio io. \"Buongiorno dormiglioni! Tutto bene?\" digito. Abbastanza simpatico e non troppo ansioso, constato soddisfatta.",
        "Metto la tazzina sporca sul lavello e mi avvicino alla finestra, lo sguardo rivolto al telefono in mano. Arriva la risposta di Giovanni. \"Guarda dalla finestra\", dice.",
        "Guardo. La vista è sempre la stessa: i tetti del centro storico, una geometria di forme irregolari e frastagliate, la torre delle Vigne che svetta imperativa come un dito puntato e lo sfondo del cielo plumbeo nonostante la fine della pioggia.",
        "\"Sto guardando dalla finestra. E allora?\" scrivo a Giovanni.",
        "\"E allora aprila. E guarda giù\" risponde.",
        "Sorrido tra me a quello che mi sembra uno dei soliti giochini del mio ex-marito. Apro un'anta, il vento gelido mi colpisce sulla faccia come uno schiaffo. Vedo la torre accerchiata dall'insieme dei tetti che si riflette in un paesaggio al rovescio dai contorni ondulati. La piazza e i vicoli accanto deserti, trasformati in uno specchio argentato.",
        "Chiamo Giovanni.",
        "\"Che roba è quella?\" chiedo non appena risponde, senza manco chiedere notizie di Francesco.",
        "\"Acqua\" dice lui.",
        "\"Che acqua?\" domando ancora incredula.",
        "\"Che acqua vuoi che sia? Acqua piovana, no?\" Giovanni prende quel tono ironico da maestrino, che più che chiarirmi la situazione mi conferma che ho fatto bene a separarmi.",
        "Appoggio il telefono sul davanzale per guardare meglio. Non c'è proprio nessuno in strada. La metropolitana era già chiusa per l'allerta rossa. Ma gli autobus? Ne faranno circolare qualcuno?",
        "\"Caterina! Caterina! Dove sei?\" pigola Giovanni dal cellulare \"Ascoltami! Dobbiamo metterci d'accordo per Francesco. Come faccio a portartelo? Oggi pomeriggio non posso proprio tenerlo io\".",
        "Afferro il cellulare e sbuffo: \"Lo so, lo so. Ora mi metto gli stivali di gomma e vengo, stai tranquillo!\".",
        "\"Ma che hai capito, Caterina? Non puoi uscire e venire a piedi, l'acqua è alta più di due metri, l'hanno anche detto al telegiornale\".",
        "\"Ah, ecco perché non c'è nessuno in strada!\"",
        "\"E brava. L'hai capito finalmente\". Di nuovo quel tono ironico e saccente.",
        "\"Va be'. Allora arrangiati. Mi sa che Francesco rimane con te stasera\"",
        "\"No, no, dai, non ti arrabbiare. Stasera non posso proprio: ho un appuntamento\"",
        "\"Ah, ecco. Ho capito... un appuntamento\".",
        "\"E allora? Non posso avere un appuntamento? Siamo separati, no?\"",
        "Ecco, dopo il maestrino ora viene fuori il solito stronzo egoista.",
        "\"Certo, certo. Rimane il problema di come fare a venire a prendere Francesco\" dico io.",
        "\"Non facesse così freddo verremmo a nuoto\"",
        "\"Non dire cazzate! A nuoto! Francesco non sa ancora nuotare senza braccioli\"",
        "\"Glieli metterei! Cosa credi?\"",
        "Sì, ora fa anche la parte del padre responsabile, che ridere!",
        "\"E poi, scusa - mi viene in mente - come faresti ad andare a questo appuntamento? Come ci arrivi?\"",
        "\"No, Caterina, non hai capito. Non devo uscire, è Giulia che deve venire qui\"",
        "\"E come ci viene? E soprattutto, chi cazzo è Giulia?\"",
        "\"Dai, non fare così. Te l'avrei detto, magari non oggi, ma te l'avrei detto. Ecco, vedi, Giulia è la mia fidanzata\"",
        "\"Che cazzo vuol dire fidanzata? Ancora non abbiamo firmato le carte del divorzio e tu ti fai già la fidanzata?\"",
        "\"Dai, Cate, non fare così\". Siamo a posto, quando mi chiama Cate vuol dire che siamo proprio a posto.",
        "Appoggio di nuovo il telefono sul davanzale e mi affaccio per guardare meglio. La gente è affacciata alle finestre. Vedo un uomo in muta e pinne che si cala con una corda. Appena arriva all'acqua si leva un applauso dall'appartamento da cui è sceso. Lui solleva il pollice, si mette la maschera e si immerge. Esplode un secondo applauso, stavolta da tutta la facciata del palazzo.",
        "\"Cate, Cate, ci sei?\" geme ancora il cellulare.",
        "\"Sì, sì, eccomi. Guarda, un tipo qui di fronte invece di rompere si è già organizzato, si è messo muta e pinne ed è sceso in strada\"",
        "\"Lo farei anch'io, ma la muta è in cantina e poi c'è Francesco qui, come faccio a uscire?\"",
        "\"Ah sì? E questa Giulia come fa a venire da te, allora?\"",
        "\"Ha una barca\"",
        "\"Benissimo! Vorrà dire che porterete qui Francesco voi in barca\"",
        "\"No, dai Cate, ti prego! Ti passo Francesco, è qui che ascolta e ti vuole\"",
        "\"Ciao Franci, come stai?\"",
        "\"Ciao mamma, hai visto? C'è il mare in strada!\"",
        "\"Sì, amore, ho visto\"",
        "\"Posso mettermi il costume? Papà ha detto di sì\"",
        "\"Ma che dici? È inverno! Passami tuo padre, per favore\"",
        "\"Cate, mi è venuta un'idea - dice il mio ex - potresti gonfiare il canottino che abbiamo comprato a Finale Ligure due anni fa e venire con quello\"",
        "\"E va bene, va bene, che palle! Tutto io devo fare\"",
        "Butto giù. Giulia.. sarà mica la Giulia che abbiamo conosciuto al mare due anni fa? Ma sì, certo, la Giulia che ci aveva invitato a fare un giro nella sua barca. Che porco! Sta a vedere che stavano già insieme allora. Tiro giù il canottino e i remi. Mentre lo gonfio non posso fare a meno di pensare a tutte le belle gite che ci abbiamo fatto io, Francesco e Giovanni, quando stavamo ancora insieme. Mi metto l'impermeabile e le calosce e lego una corda alla finestra. Già che ci sono mi metto la cuffia da piscina, così non mi bagno i capelli, e lancio il canottino in strada.",
        "Mentre mi calo, un coro di incitamento si leva dalla mia facciata. Quando centro il gommoncino si trasforma in un applauso da stadio. Mostro il pollice in su ai vicini e mi metto a remare.",
        "Quando arrivo dal mio ex marito, Giovanni e Francesco sono alla finestra. Vedo con sollievo che gli ha messo il k-way e i braccioli. Per fortuna l'acqua è all'altezza giusta e Giovanni mi passa il bambino senza problemi.",
        "\"Grazie Cate! Sei un tesoro\" dice Giovanni \"a buon rendere!\"",
        "\"Tranquillo, domani ce l'ho io un appuntamento e ti riporto tuo figlio, così mi restituisci il favore\"",
        "\"Davvero? Perché? Dici che l'asilo sarà chiuso?\""
    ],
    "timestamp": "2019-12-15T20:27:16Z",
    "title": "[MI 132] Allerta rossa",
    "topic_id": 45594,
    "url": "https://www.writersdream.org/forum/forums/topic/45594-mi-132-allerta-rossa/"
}