{
    "author": {
        "author_id": 9889,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "simone volponi",
        "url": "https://www.writersdream.org/forum/profile/9889-simone-volponi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.9433333333333334,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.9433333333333334
            },
            "text": [
                [
                    "Ciao capitano.",
                    "Ho lasciato un po' di annotazioni che comunque ricorrono anche nella parte successiva del testo, ovvero: D eufoniche, virgole impazzite, dialoghi che vanno iniziati con la maiuscola, e poi un a capo per la battuta di risposta, e così via.",
                    "La mia impressione è sempre la stessa, le tue storie di vita colpiscono il lettore proprio perché sanno di verità, una fortuna per chi scrive. Se hai visto un posto, se hai vissuto una determinata avventura, non puoi che narrarla in modo vivo e che arriva. Mica capita a tutti...",
                    "Ti considero (con la dovuta umiltè Sacchiana) un Hemingway pugliese, perché racconti quello che conosci, sai e hai vissuto. Questo per quanto riguarda \"l'anima\" del racconto.",
                    "Serve, ci vuole, una cura della forma che possa far brillare queste perle, che comunque si fanno leggere.",
                    "Mi aspetto un racconto ambientato ad Harlem, con qualche afroamericana dagli stivali rossi sotto il vestito a fiori.",
                    "Alla prossima, speriamo"
                ]
            ],
            "timestamp": "2019-12-15T20:54:29Z",
            "title": "Conte Louis Arthur De la Gironde",
            "url": "https://www.writersdream.org/forum/forums/topic/43635-conte-louis-arthur-de-la-gironde//?do=findComment&comment=806197",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 6934,
    "num_commenti": 1,
    "num_posts": 27,
    "post_after": [
        {
            "post_id": 807638,
            "text": [
                "Grazie per averlo letto e sopportato",
                "Lo so, ci penso sempre anch'io... Chi mi legge qui poi non ritrova la stessa \"roba\" nel romanzo. E vale anche per me. Sarà che il tempo passa, si cambia, si cerca di migliorare. Capace che il prossimo racconto farà schifo"
            ],
            "timestamp": "2019-12-21T14:24:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45596-mi-132-schizo-di-mare//?do=findComment&comment=807638"
        },
        {
            "post_id": 807640,
            "text": [
                "Faccio un ringraziamento globale, spero lo coglierete. Grazie per il tempo e i pareri.",
                "Mi pare di aver capito che il gioco del pannolone non è piaciuto Come detto da",
                "Spesso mi risulta difficile controllarmi, vedo delle immagini e penso \"bum, mi piace, la metto!\" quando invece sarebbe meglio frenare. Spero di riuscirci.",
                "Il racconto l'ho scritto in mezz'ora più o meno, ed è stato un bel rush creativo. L'ho postato così come è nato, mi sono divertito.",
                "Un abbraccio a tutti"
            ],
            "timestamp": "2019-12-21T14:31:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45596-mi-132-schizo-di-mare//?do=findComment&comment=807640"
        },
        {
            "post_id": 807706,
            "text": [
                "i pareri anche da chi di solito non legge narrativa di genere sono i benvenuti (forse ancora di più), quindi non preoccuparti di apparire come persona troppo per bene",
                "Per dire, anche io non leggo e non gradisco le storie ampollose, poetiche, romantiche, il cosidetto mainstrem, ma solo perché nella lettura e nella scrittura cerco altro. Questo non fa di me una persona priva di sentimenti. Magari cerco di esprimerli con la narrativa di genere, e sono consapevole che eccedere può portare a far storcere il naso, l'ho fatto anch'io leggendo il mio scrittore preferito quando ha esagerato volutamente per schifare il lettore, per il gusto di esagerare.",
                "Sposo in toto le riflessioni di Bango.",
                "Forse non mi è mai capitato, o non capitava da tanto il trovarmi degli utenti che ragionano sotto un mio racconto prendendolo come spunto per una più ampia analisi, è questo non può che essere utile e portare (si spera) a una crescita e maggiore consapevolezza da parte dell'autore.",
                "Quindi grazie mille"
            ],
            "timestamp": "2019-12-21T19:01:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45596-mi-132-schizo-di-mare//?do=findComment&comment=807706"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 806203,
            "text": [
                "Mi è piaciuta moltissimo la scelta narrativa di non spiegare nulla e di farlo finire così. Mi piace molto questa vena visionaria e folle che hai. Non ti lascio appunti sulla forma, perché sono piccole cose.",
                "Cosa eliminerei: la parte del pannolone con la merda che si mette in testa. Troppo gratuito. Non ti serve. Paradossalmente, il racconto ti va scivolare verso un certo grottesco comico che poi invece rovesci completamente con il grottesco horror di Gesù ridotto in quel modo, che è gratuito anche quello (che poi come mangia se gli hanno cucito la bocca?). Insomma: eliminerei gli eccessi in un senso o in altro... puoi lasciare le scene ma ammorbidirle, come uno scultore che va a levare il materiale di troppo per rifinire. Te hai la vena creativa e visionaria con l'asticella sparata altissima: devi concentrarti per tenerti a bada da solo, laddove altri si dannano per avere una sola, singola \"idea brillante\". E questa è una grande dote e fortuna \"narrativa\". Ma richiede disciplina. Insomma: quando guidi una macchina a \"fantasia potente\", devi anche saper premere sul freno, a volte."
            ],
            "timestamp": "2019-12-15T21:16:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45596-mi-132-schizo-di-mare//?do=findComment&comment=806203"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 806345,
            "text": [
                "Eddaai",
                "Eddaay",
                "Mi piego malissimo"
            ],
            "timestamp": "2019-12-16T12:18:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45596-mi-132-schizo-di-mare//?do=findComment&comment=806345"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 807037,
            "text": [
                "credo che l'ultima cosa tua che ho letto sia stata Damnation e, sinceramente, se non vedessi il tuo nome qui a fianco, non ti riconoscerei. Benché il tuo romanzo mi sia piaciuto, questo racconto mi colpisce moltissimo, ci sono alcune esagerazioni che però non disturbano più di tanto secondo me, sono molto in tema con il tono della storia. Mi è davvero piaciuto, Simone"
            ],
            "timestamp": "2019-12-18T21:02:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45596-mi-132-schizo-di-mare//?do=findComment&comment=807037"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 807642,
            "text": [
                "Boh, io ero in treno e ho riso come un pony, tipo: ihihihihihih!",
                "Una signora accanto a me s’è spaventata e ha stretto la borsa tra le braccia.",
                "Però io sono scemo, quindi forse è meglio se ti fidi degli altri e la togli."
            ],
            "timestamp": "2019-12-21T14:38:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45596-mi-132-schizo-di-mare//?do=findComment&comment=807642"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 807652,
            "text": [
                "Ti dico la mia, perché comunque è bello confrontarsi su certe scelte.",
                "Il punto non è se una cosa è forte o no.",
                "O meglio, è anche quello, ma per motivi diversi.",
                "Roba forte: vai su una nicchia, hai meno pubblico di base: tutto ciò che si può dire in modo \"estremo\" si può dire anche in altri modi, ovvio. Ma dirlo in modo estremo è una precisa scelta stilistica, e l'autore ha tutto il diritto di narrare ciò che vuole con lo stile che vuole. La balla che si debba scrivere per piacere a tutti è il male dello \"standard educativo\" dei tempi moderni. Su questo non ho dubbi. L'importante è che l'autore che estremizza lo faccia bene.",
                "Il punto, in questo caso specifico (e se fossi il tuo editor) è un altro. Ti direi: i pannoloni pieni di merda in testa vanno benissimo, se mi scrivi tutto il racconto in uno stile gore estremo . Fammi vedere anche che se la spalmano addosso, fammi vedere che se la mangiano, questa merda. Ti direi. Avrai 2 lettori su 100 forse, ma vediamo di fare in modo che quei 2 su 100 si ricordino del tuo racconto come un piccolo gioiello.",
                "Ma in un racconto di questo tipo, con questo stile e questo registro, quel pannolone stride e viene percepito come gratuito."
            ],
            "timestamp": "2019-12-21T15:16:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45596-mi-132-schizo-di-mare//?do=findComment&comment=807652"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 807684,
            "text": [
                "Ciao ivalibri!",
                "Certo che ci fa piacere (credo di parlare anche a nome di Simone)il tuo punto di vista, questo spazio serve proprio per confrontarci su questo.",
                "Personalmente, non oserei mai bollare come \"perbenista\" una persona che ha gusti orientati in un certo senso. La reputo, appunto, una questione di gusti. Ed esattamente come ritengo sia un diritto sacrosanto dell'autore scrivere una determinata storia nello stile che predilige per esprimerla, ritengo sia un diritto altrettanto sacrosanto quello del lettore di affermare: \"questo testo, scritto in questo modo, io non lo leggo. non mi piace.\"",
                "Una corrente moderna dellla narrativa sci fi, per dire, analizza e giudica i romanzi del genere in base alle \"innovazioni tecnologiche presenti per pagina\". Una roba assurda. Ho provato a leggere qualcosa... davvero davvero complicata, come lettura. Perché se ogni tre righe il narratore mi parla di un brublister, di un chopklayu, di un pappafly, di un perinpero (nomi inventati al momento) senza peraltro spiegarmi cosa sono se non a graaaandissime linee, io (che pure di soft sci fi scrivo) sbrocco. Io, non altri lettori. Quelli che amano quel determinato tipo di sci fi godono come che a immaginarsi tutte quelle cose...",
                "Per me il discorso si muove su due livelli differenti: quello di fruibilità e quello critico.",
                "Riguardo al primo, chi scrive deve essere consapevole che ci sono generi e stili che non a tutti piacciono o \"arrivano\". La scelta autoriale di utilizzarli o meno deve quindi essere consapevole e ragionata. Un autore che si spinga molto oltre e che si azzardasse poi a lamentarsi del fatto che la maggioranza dei lettori non amano quel tipo di scrittura non andrebbe lontano, perché un autore senza consapevolezza. Sempre in questo ambito, il lettore che volesse bollare un determinato stile o genere in modo critico senza le competenze adeguate, farebbe un grosso torto all'autore. Un esempio: io da lettore non sono certo un tipo da romance. Di fronte a un romance ben scritto, però, non mi azzerderei a definirlo come spazzatura, nel senso che, per quanto io probabilmente abbandonerei la lettura dopo 1 o 2 pagine, potrei anche avere per le mani un capolavoro del genere.",
                "Riguardo al secondo, c'è il discorso del: quello che hai scritto è scritto bene, in relazione al genere e allo stile che hai deciso di utilizzare? Da scrittore, quindi, bisogna cercare di capire come rendere perfetto un qualcosa che può anche far storcere il naso ai più , in modo da farlo giudicare indimenticabile ai meno che amano quel determinato modo di scrivere. Da critico, una volta acquisite le competenze per analizzare un determinato genere (e di norma queste competenze si hanno se si mastica il genere, altrimenti è complicato. non impossibile, ma complicato), si giudica la capacità autoriale di \"starci dentro\" nel modo giusto.",
                "Nel tuo caso con lo splatter, ad esempio, lungi dall'essere tu \"perbenista\", sembreresti essere più una lettrice che non ama il genere splatter ma che riesce ad apprezzare determinati contenuti solo se funzionali alla storia e non gratuiti.",
                "Come \"critica pura\", quindi, non saresti la persona migliore per giudicare un autore che fa narrativa \"splatter\", dove per definizione le scene forti sono spesso gratuite, destinate a un pubblico che ama leggere scene gratuite di quel tipo... saresti però - al contrario - un'ottima critica per un autore che non si definisce splatter ma che vuole rivolgersi a un pubblico diverso e che vuole inserire certe scene \"forti\" solo ed esclusivamente perché funzionali al testo. In questo caso, un tuo feedback sarebbe più utile al lettore di quello di un lettore splatter puro.... per lui ogni scena di quel tipo andrebbe bene a prescindere"
            ],
            "timestamp": "2019-12-21T17:34:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45596-mi-132-schizo-di-mare//?do=findComment&comment=807684"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 807695,
            "text": [
                "Ma è giusto che sia così, ci mancherebbe. A un autore consapevole \"il commento di pancia\" va benissimo comunque, proprio perché gli restituisce in modo \"puro\" quello che poi è il feedback ultimo del \"lettore in senso lato\"... zero problemi, davvero.",
                "E di questo ne sono felicissimo, credimi"
            ],
            "timestamp": "2019-12-21T18:03:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45596-mi-132-schizo-di-mare//?do=findComment&comment=807695"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 807699,
            "text": [
                "è un bel racconto, pieno di visioni folli a cui però si accosta la giusta vena di dolore, quella di uomini in bilico fra malattia e consapevolezza delle proprie condizioni.",
                "La speranza affidata a un fantoccio mutilato di Gesù è emblematica di tutto. Un aspetto da non sottovalutare del racconto è che puoi leggerlo “da dentro” e “da fuori”. Da fuori puoi deridere quei poveracci, puoi compatirli, puoi inorridire o sbellicarti di fronte alla “corona imperiale” piena di escrementi.",
                "Oppure puoi vedere con i loro occhi, e allora tutto può trovare la sua collocazione.",
                "E non c’è nulla da ridere, né da compatire. Perché ciò che viene rappresentata qui, in fin dei conti, è l’essenza della condizione umana."
            ],
            "timestamp": "2019-12-21T18:31:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45596-mi-132-schizo-di-mare//?do=findComment&comment=807699"
        }
    ],
    "text": [
        "Traccia Promptpo mezzanotte",
        "Mi sveglio dopo una notte da incubo. Nel senso che ho avuto incubi assurdi, deliranti, visioni fuori di testa tutte accavallate tra loro, tanto che il primo pensiero ad arrivarmi da sveglio è il terremoto.",
        "Sto nel letto e mi chiedo quale grado della scala Mercalli serva per tirare giù il soffitto. È una delle mie più grandi paure, il soffitto che mi crolla in testa e addio mondo.",
        "Con gli occhi incollati allungo la mano verso il mobiletto, dovrebbero esserci già le pasticche della mattina. Non ci sono. L’infermiera, quella specie di Amy Farrah Fowler più vecchia e brutta, deve essere in ritardo.",
        "Mi sforzo di alzarmi, sento il corpo intorpidito e i muscoli delle gambe ballano la samba. Ming sta nel letto, legato come un bambolotto con il pannolone. Si è cagato sotto nel sonno, si sente dall’odore. Però ora è sveglio e mi guarda da sotto le sopracciglia sottili.",
        "«Buongiorno, stronzo» mi saluto.",
        "Rispondo annuendo. Scalzo, il pavimento ghiacciato, cammino verso la finestra. C’è proprio bisogno di far cambiare aria e se gli infermieri non muovono il culo tocca a me. Passo davanti al letto di Lubo. Le unghie dei suoi piedi catturano la luce fredda del giorno. Sono lunghe come zappe. È sveglio e aspetta anche lui la sua insalata di pillole, intanto mi sorride. La vista del suo faccione logoro e dei suoi capelli tipo cespuglio di more mi sconforta. Mi ricorda di quanto stiamo male, tutti noi lì dentro stiamo male.",
        "Quando raggiungo la finestra mi accorgo che fuori c’è l’acqua. Un vero e proprio mare scuro. Dei cipressi che abbelliscono il giardino della clinica spuntano solo le teste, e le macchine galleggiano come pesci morti. Il nostro piano e qualche metro sopra quella distesa enorme che avvolge anche i palazzi vicini.",
        "Mi giro verso Lubo: «Ma, stanotte ha piovuto?»",
        "«Cazzo ne so, dormivo» risponde lui.",
        "Torno a guardare la distesa d’acqua, e vedo i dottori nuotare con indosso i loro camici bianchi. Eccola lì, Amy Farrah Fowler. Nuota, per questo non ha portato le medicine. Ha un bel stile libero.",
        "Proprio in quel momento un raggio di luce penetra il soffitto e attraversa il pavimento sbriciolando un pezzo della stanza.",
        "«Un fulmine?» chiede Ming.",
        "Scuoto la testa. Il soffitto, lì dove è passato il raggio silenzioso mi mostra il cielo. Sotto, attraverso il pavimento vedo l’acqua nera che scorre. Penso proprio che sia una giornata strana.",
        "Un altro raggio, giallo e sottile, trapassa la stanza e sbriciola soffitto, parete e pavimento. Lubo si agita, è schizofrenico e non gli fanno bene le emozioni. Lo aiuto ad alzarsi e insieme andiamo a sciogliere Ming. Resistiamo alla puzza di merda e lo liberiamo, Ming si alza e si toglie il pannolone.",
        "«Mi faccio schifo da solo» dice.",
        "Si passa sulla testa calva il malloppo raccolto nel pannolone, gli rimane attaccato alla pelata come un parrucchino marrone.",
        "Un nuovo raggio sottile trapassa la stanza. Si sbriciola tutto, il soffitto è quasi del tutto sparito, lassù le nuvole sono dense e grigie. La parete che s’affaccia sul mare non c’è più, fa freddo.",
        "«Ho idea che tra un po’ la clinica svanisce e ci ritroviamo in mare» dico.",
        "«Allora dobbiamo andarcene» annuncia Ming.",
        "Gli cola un pezzo di merda sull’occhio, se lo toglie con la mano e indica l’uscita della stanza. «Andiamo a prendere Gesù» dice.",
        "Usciamo dalla stanza sorreggendoci come tre ubriachi. Siamo già in astinenza da farmaci. Un raggio sottile trapassa il soffitto del corridoio e fa svanire un’altra fetta di clinica. L’infermiere di guardia, quello che sembra un topo e non ha mai voglia di fare un cazzo sta ancora lì, e ci dice di non muoverci. Un raggio entra dal soffitto, lo colpisce e lo vaporizza. Mi viene l’ansia.",
        "«Ma quindi dici che quello è davvero Gesù?» chiedo a Ming. «Perché se non è Gesù io preferire uscire da qui.»",
        "«Lo è» sentenzia Ming.",
        "Con quell’aria da imperatore dà l’idea di sapere sempre tutto e di avere sempre ragione, anche con un mucchio di merda sulla testa.",
        "«Oh, io ci voglio parlare con Gesù» dice Lubo.",
        "Allora andiamo a prenderlo. Sta in fondo al reparto. Entriamo nella stanza e Gesù, o meglio colui che Ming ci ha sempre detto essere Gesù, sta sul letto. Un raggio entra dall’alto e sbriciola un pezzo di stanza. Gesù ha gli occhi e la bocca cuciti, gli hanno pure segato le mani e chiuso le orecchie con del ferro fuso.",
        "«Come ci parli con questo?» domando a Lubo. «Anche se potesse sentirti ha la bocca fuori uso. Con gli occhi non può farsi capire, e nemmeno può parlare a gesti.»",
        "«Questo spiega molte cose» dice Lubo, triste.",
        "Un raggio trapassa la stanza e quasi mi colpisce. Si sbriciola tutto, Ming si carica sulle spalle Gesù, altri raggi arrivano dall’alto, e la cosa tremenda è che non sai mai che stanno per arrivare. Non c’è un rumore o un lampo o altro ad anticiparli. Possono colpire da un momento all’altro e farti svanire e questo è terribile.",
        "Mi rannicchio su un letto pregando Gesù, che sta lì con noi, di non essere colpito da un raggio.",
        "Poi tutta la struttura se ne va, niente più pareti, pavimento e soffitto. Ci ritroviamo in mare, galleggiamo sui materassi dalle lenzuola bianche. Mi rendo conto che l’acqua è calma, non ci sono onde, non soffia vento. È una distesa liquida scura e piatta che si perde all’orizzonte. Pezzi della clinica galleggiano intorno a noi come scaglie di cioccolato bianco. Non so dire se sia più vasto il cielo o il mare, e cosa sia più opprimente, se la distesa d’acqua che sembra aver riempito il mondo o le nuvole lassù, un nuovo soffitto globale grigio e gonfio.",
        "Un raggio sbuca tra le nuvole, sottile come uno spaghetto, e colpisce un altro paziente che si era arrampicato su un pezzo di muro. Lo vedo svanire in un puff.",
        "Ming è in acqua, ma sta aggrappato a un materasso dove sopra ha messo Gesù, seduto a gambe incrociate. Lubo sta su un altro materasso e rema con una stampella raccattata.",
        "«Ming?» chiamo. «Che si fa?»",
        "«Andiamo a cercare il dottore» dice Lubo. «L’ho visto nuotare… da qualche parte. Ci facciamo aggiustare la cura, così torniamo a dormire e domani passa.»",
        "«Ming?» chiamo.",
        "Mi fido di Ming, sempre per quella storia dell’aria imperiale da uomo che sa tutto.",
        "Un raggio colpisce l’acqua, dritto per dritto.",
        "«Ho paura dei raggi, Ming» dico. «E se non mi colpisce e mi fa sparire un raggio mi sa che affogo. Il materasso inizia ad affondare.»",
        "Ming si issa sul suo materasso.",
        "«Gesù ci salverà» dice.",
        "«Non vede, non sente e non parla» gli ricordo.",
        "«È l’unica speranza» dice solenne Ming.",
        "Poi afferra Gesù e lo butta in acqua. Gesù va a picco, poi rispunta una ventina di metri al largo e vedo la sua testa galleggiare e allontanarsi pigramente da noi.",
        "Ming allarga le braccia, è scioccato: «Pensavo camminasse sull’acqua.»",
        "«Mi sa che non era il vero Gesù» dico io.",
        "Lubo inizia a piangere.",
        "Restiamo così, a galleggiare nel mare sconfinato e nero, placido ma freddo, nel silenzio, solo il leggero rumore dell’acqua e il puff dei raggi che di tanto in tanto, non sai mai quando, scendono dal cielo e far svanire le cose."
    ],
    "timestamp": "2019-12-15T21:01:37Z",
    "title": "[MI 132] Schizo di mare",
    "topic_id": 45596,
    "url": "https://www.writersdream.org/forum/forums/topic/45596-mi-132-schizo-di-mare/"
}