{
    "author": {
        "author_id": 5900,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Andrea28",
        "url": "https://www.writersdream.org/forum/profile/5900-andrea28/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "secondo me non serve la parentesi, basta la virgola.",
                    "che mi accompagnò.",
                    "tutto attaccato.",
                    "ti è scappato uno spazio.",
                    "via la virgola.",
                    "da lasciarle",
                    "virgola dopo saperlo.",
                    "o anche virgola, vedi tu.",
                    "che rimbombavano",
                    "punto dopo \"alzarmi\".",
                    "più che \"calcolando\" direi \"comprendendo\".",
                    "superfluo.",
                    "ti è scappato un \"la\".",
                    "virgola dopo \"porta\" e \"e\" al posto della virgola dopo \"entrare\".",
                    "all'ora.",
                    "più che pietanza, visto che non la specifichi, direi \"pasto\".",
                    "superfluo. Oltretutto, da come lo hai descritto il linciaggio non è stato \"organizzato\" ma estemporaneo.",
                    "sono \"definibili\" o \"definite\".",
                    "tutto attaccato. Intorno.",
                    "via il secondo \"più\".",
                    "infine",
                    "in cui mi consegnò.",
                    "parlare di \"classe\" riferendosi ai gay non è proprio il massimo. Direi direttamente \"non poteva essere gay\".",
                    "Quando si tratta di commentare, preferisco sempre avventurarmi nei tuoi racconti, che al netto di molti (ma stai migliorando) errori e refusi, restano sempre appassionanti e coinvolgenti.",
                    "Sei stato bravo a descrivere il Conte Louis e la dicotomia tra i suoi comportamenti pubblici e privati.",
                    "Avrei sicuramente voluto saperne di più (probabilmente tu no xd), mi sembra un personaggio con molto potenziale, solo parzialmente espresso.",
                    "Spero che i miei consigli si possano rivelare, in qualche modo, utili per una futura revisione del brano, che sicuramente merita di essere corretto e ampliato .",
                    "Ti saluto augurandoti buona domenica .",
                    "A presto capitano."
                ]
            ],
            "timestamp": "2019-12-15T18:10:57Z",
            "title": "Conte Louis Arthur De la Gironde",
            "url": "https://www.writersdream.org/forum/forums/topic/43635-conte-louis-arthur-de-la-gironde//?do=findComment&comment=806126",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7355,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 806157,
            "text": [
                "traccia di mezzanotte."
            ],
            "timestamp": "2019-12-15T19:10:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45590-mi-132-il-mare-dinverno//?do=findComment&comment=806157"
        },
        {
            "post_id": 806510,
            "text": [
                ", , , grazie mille per essere passati e per il commento, sempre gradito .",
                "Il tuo appunto mi coglie completamente di sorpresa e mi fa scoprire una cosa della quale non mi ero mai reso conto in precedenza. Sin da quando ero piccolo ho sempre sentito parlare (e quindi parlato) degli stabilimenti balneari come \"chalet\". Così, scrivendo, non mi è minimamente passato per la mente di chiamarli in altro modo, pensando fosse un utilizzo universale del termine e non un regionalismo. E, invece, dopo il tuo commento, sono andato a controllare e solo ora scopro che:",
                "Spesso, gli arabi nel Golfo Persico e nelle località turistiche della costiera marchigiana chiamano chalet gli stabilimenti balneari sulla spiaggia (Wikipedia)",
                "Quindi non posso far altro che scusarmi per l'incomprensione e ringraziarti per la segnalazione .",
                "Comprendo la tua perplessità e cerco di spiegarti. Anche io ho un gruppone di \"amici\" del mare con il quale passiamo l'estate nello stesso stabilimento. Eppure tra questi facciamo 40 elementi ho un alto grado di confidenza solo con una ventina di questi, a stare larghi. Con gli altri c'è una conoscenza più superficiale e penso sia inevitabile.",
                "Se un membro dell'altra ventina, specialmente a tantissimi anni di distanza, mi venisse a dire \"allora quante te ne scopi?\" o cose del genere sinceramente mi suonerebbe molto strano.",
                "Per quanto riguarda lo stile, sinceramente, pensavo di non aver ecceduto in \"barocchismi\" (considerando anche il mestiere del protagonista pensavo di potermi concedere qualche licenza in più del solito) però capisco i tuoi appunti e sicuramente li valuterò con attenzione in un'eventuale revisione del testo.",
                "Grazie mille per il commento .",
                "Un saluto a tutti."
            ],
            "timestamp": "2019-12-16T18:59:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45590-mi-132-il-mare-dinverno//?do=findComment&comment=806510"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 806295,
            "text": [
                "Ciao , è tanto che non ti leggo",
                "Villa Rosa o Villarosa? L'hai usato in entrambi i modi.",
                "refuso: presumibili",
                "refuso, ti è scappato l'accento: perché",
                "un",
                "hai perso uno spazio",
                "riuscii",
                "Il mare tira sempre fuori malinconia e nostalgia, c'è sempre riflessione di fronte al mare, benché per molti sia il paesaggio del divertimento, soprattutto da giovani. Mi piace non sentire alcun giudizio nelle tue parole, come se avessi scattato delle fotografie alle diverse scene e le avessi poste sotto l'occhio del lettore."
            ],
            "timestamp": "2019-12-16T09:12:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45590-mi-132-il-mare-dinverno//?do=findComment&comment=806295"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 806335,
            "text": [
                "Scrivi sempre testi molto... moderni? Non ti fai problemi a mettere insieme immagini più tradizionali, come il mare, ad altre del nostro tempo, come i gruppi su whatsapp. Ormai sono cose che fanno parte della nostra vita e che hanno molto da raccontare. Citare Whatsapp solo per prendere in giro il giovane cretino che non capisce un cazzo della vita è roba da scrittori anziani.",
                "E i moscioli?",
                "Peso.",
                "Giusto un pochino affrettata la scena della mareggiata, che poi dovrebbe essere la più importante. Forse eri a corto di carattere.",
                "Anche il finale è secchissimo, ma è perfetto così, è proprio una coltellata.",
                "Facilissimo scrivere male una scena del genere. Poteva uscirti insincera, strappalacrime, ridicola, inutilmente drammatica. Così invece colpisce il bersaglio.",
                "Non male, per essere il lavoro di un ascolano."
            ],
            "timestamp": "2019-12-16T11:51:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45590-mi-132-il-mare-dinverno//?do=findComment&comment=806335"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 806518,
            "text": [
                "Complimenti per lo stile, l'ho trovato fluido e ho letto il racconto senza intoppo alcuno. Fai conto che non è decisamente il mio genere, quindi riuscire a farmi arrivare in fondo con piacere vuol dire che lo hai scritto proprio bene.",
                "Minimalista il finale, molto ben condotto.",
                "Mi riallaccio al commento di Befana (che mi perdonerà se mi permetto) giusto per dirti che a me quelle espressioni non hanno dato fastidio, anzi, considerando che lui fa lo scrittore le ho trovate adeguate; semmai è il genere che stona: non sembra uno scrittore horror... proprio perché si esprime a volte in quel modo avrei pensato più ad altro... magari giallista... qualcosa di più \"tecnico\" e meno \"emotivo\" (precisamente dopo il dessert, tutti quei numeri e gli orari detti con precisione... il tuo protagonista è uno che tiene ai dettagli, che sta attento a tutto, che tiene tutto sotto controllo. Uno così scrive gialli, più che de zombie )",
                "Ah... anche per me Chalet è inequivocabilmente quello in montagna. Mi aspettavo la neve e tutto, poi arriva allo stabilimento e mi sono chiesto se ha sbagliato strada o cosa è successo!"
            ],
            "timestamp": "2019-12-16T19:23:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45590-mi-132-il-mare-dinverno//?do=findComment&comment=806518"
        }
    ],
    "text": [
        "Passiamo il capodanno nel nostro vecchio chalet di Villa Rosa? Ho già parlato con i nuovi proprietari. Nel caso, lo tengono aperto per noi. Fatemi sapere. Scacco",
        "Questa era stata la proposta di Luigi Splendori, detto Scacco, nel gruppo WhatsApp Gli irriduciibili di Villarosa.",
        "Un gruppo che, a dispetto del nome, perdeva unità anno dopo anno, gente evidentemente senza più voglia né tempo da dedicare a notifiche di una vita precedente.",
        "Un gruppo più vecchio dei figli di molti dei partecipanti.",
        "C'era stato il periodo delle foto: foto di neonati, di compleanni, di lauree, di matrimoni di quelli che cinquanta post prima erano neonati.",
        "E giù di cuori, di abbracci, di congratulazioni.",
        "Adesso siamo arrivati al punto in cui nessuna nuova, buona nuova .",
        "Per questo, la proposta di Scacco mi giunse estemporanea e inaspettata. Ma incredibilmente tempestiva, preso come ero dalla noiosa revisione della mia ultima fatica letteraria.",
        "Perchè no? Mi dissi. Del resto, non avevo niente di meglio da fare né una famiglia a cui dover rendere conto. Inoltre, ogni scusa per non pensare ad altro che al passato mi sembrava buona.",
        "Così fui il primo a confermare la partecipazione. Ne seguirono altri 20, comprensivi di +1.",
        "Un successo a dir poco insperato, considerando età, problemi logistici e presumili impegni lavorativi e familiari dei membri del gruppo.",
        "In preda a una febbrile impulso, passai la notte del 30 dicembre con il computer in mano, cercando di buttare giù due righe da recitare allo scoccare delle mezzanotte.",
        "Essendo l'unico scrittore del gruppo, ero certo che si sarebbero aspettati da me qualche frase illuminante che ci avrebbe fatto piangere o ridere o entrambe le cose insieme.",
        "Chiusi gli occhi e cercai di affastellare i ricordi che raschiavano le pareti del mio cervello per venire fuori.",
        "Definii il Mare Adriatico come unica massa immobile e rassicurante delle nostre frenetiche estati e paragonai le alghe, il piscio e la sporcizia di cui era ricoperto alle liti, ai tradimenti, agli ostacoli della vita.",
        "Una bella schifezza, roba da romanzetto rosa, mi dissi mentre picchiettavo ossessivamente il tasto canc .",
        "Del resto sono uno scrittore di horror, sentimenti più complessi di paura e raccapriccio non fanno proprio per me.",
        "Con questa scagionante consapevolezza, riuscii racimolare un paio di ore di sonno.",
        "Trascorsi la mattinata e il primo pomeriggio del 31 a farmi bello. Mi tagliai i capelli e indugiai un'ora davanti allo specchio a provare l' outfit per la serata.",
        "Alla fine optai per jeans, maglioncino blu e trench avana.",
        "L'appuntamento era alle 8, così alle 5 e 30 mi misi in macchina per percorrere i 100 km scarsi che mi separavano da Villa Rosa.",
        "Fui il primo ad arrivare. Alle 7 e 30 in punto ero già allo Chalet La Bussola .",
        "Mentre il padrone, un uomo di mezza età con un vistoso riporto, mi invitava ad accomodarmi, mi guardavo intorno con la bramosia di particolari di un serial killer che torna sui luoghi dei suoi delitti.",
        "Dominava ancora il bianco: bianca era l'insegna, bianchi erano i tavoli e il bancone, bianche erano le porte dei bagni e delle cabine.",
        "Giusto il vecchio jukebox, una concessione vintage del vecchio gestore, era stato sostituito con una ben più funzionale power station. Per il resto tutto appariva identico a come lo avevo lasciato. Persino le docce,accanto al ripostiglio del bagnino non erano state cambiate.",
        "- Sempre 50 centesimi per la calda? - chiesi curioso al proprietario.",
        "- No, abbiamo aumentato a 1 euro. Sa, le spese sono tante... – mi rispose sulla difensiva",
        "Mi sedetti a un tavolino centrale con vista mare e ordinai un campari e prosecco.",
        "La spiaggia si era ridotta di parecchi metri, così ombrelloni e lettini erano ammassati a ridicola distanza l'uno dall'altro.",
        "Il mare tiranno era stranamente placido, nonostante il vento e il cielo terso lo invitassero a scatenarsi.",
        "Ripensai alla parole della canzone che canticchiava spesso mio padre.",
        "Mare mare",
        "Qui non viene mai nessuno",
        "A trascinarmi via",
        "Mare mare",
        "Qui non viene mai nessuno",
        "A farci compagnia.",
        "Curiosamente, proprio in quel momento, iniziarono ad arrivare i primi invitati, e, pochi minuti e qualche bicchiere dopo, mi ritrovai, come un navigato cerimoniere, a destreggiarmi tra un capannello di persone e l'altro.",
        "Si passava da Allora come vanno i romanzi? al Quante te ne scopi alle presentazioni? passando per Come mai non ti sei ancora sistemato? a seconda del livello di confidenza e del tasso alcolemico degli interlocutori.",
        "Finito l'aperitivo, ci sistemammo ai tavoli per la cena. Io mi sedetti tra Roberto Trasatti, detto Bobo, e Wando Nardi, detto Wando (visto che, con un nome di battesimo così, affibbiargli un soprannome ci sembrava pleonastico). Per ricomporre il nostro celebre quartetto mancava solo Marcello De Vito, detto pigramente Vito.",
        "- L'ho sentito qualche mese fa. La moglie è malata...brutta storia... - disse Wando.",
        "Schivai l'argomento salute con un laconico ah, mi dispiace e, tra un bicchiere di vino e l'altro, riprendemmo i nostri discorsi da dove li avevamo lasciati tanti anni prima.",
        "Immediatamente iniziammo a farci sberleffi degli invitati.",
        "C'era quel piccoletto di Fernando Martelli accompagnato da una stangona russa di almeno vent'anni più giovane. - Sempre stato un puttaniere, quello! – sogghignò Wando battendomi il gomito sul fianco.",
        "E che dire di Marcello Verdi che sfilettava il pesce alla moglie? - Il solito zerbino- sentenziò Bobo.",
        "Arrivò un momento della cena, precisamente tra il secondo e il dessert, in cui riuscì ad estraniarmi da tutto e da tutti, una pratica alla quale, volontariamente o meno, ricorrevo spesso in quel periodo.",
        "Chiusi gli occhi e riuscì a penetrare nei nostalgici discorsi del gruppo con sorprendente lucidità.",
        "E così iniziai a viaggiare: viandante di storia in storia, indossando di volta in volta un vestito diverso, quello che nella loro versione dei ricordi era stato cucito per me.",
        "E per qualche brevissimo istante mi sembrò di essere ancora lì, ventenne al cenone di Ferragosto o alla grigliata di San Lorenzo, circondato da facce giovani e allegre, destreggiandomi tra le ambiguità dei primi amori, atterrito da drammi che avrei dimenticato il giorno dopo, beatamente ignaro del mio futuro prossimo. Inconsapevole di ogni cosa che andasse oltre al chi ti trombi, che ti bevi, dove te ne vai?",
        "Improvvisamente, iniziò a diluviare e il mare a gorgogliare rabbioso.",
        "Volsi lo sguardo verso quella turbolenta distesa d'acqua e subito afferrai la metafora che avevo tanto cercato la sera precedente.",
        "Il tempo era il mare che rosicchiava la spiaggia giorno dopo giorno, e a noi non restava che salire in piedi sui lettini e sperare che l'acqua ci raggiungesse il più tardi possibile, aggrappandoci alle poche certezze residue. A me e a molti di loro sembrava restare solo il passato, eterno e immutabile.",
        "E allora rinsavii e vidi con chiarezza i volti di tutti, vecchi e stanchi come non mi erano parsi in precedenza.",
        "Chiara Gamberale implorò Bobo che stava scattando una foto di gruppo.",
        "– Non prendere le rughe, mi raccomando! - Risi di gusto.",
        "Mi unii a loro avrei voluto avere le braccia allungabili come Mr. Fantastic per poterli abbracciare tutti contemporaneamente. Invece, mi limitai a dire cheese .",
        "A mezzanotte, dopo i baci e gli auguri di rito, presi il foglietto con il discorso che mi ero preparato, lo appallottolai e lo gettai a terra.",
        "- Ho un tumore. - annunciai solenne.",
        "- Anche io – risposero in due."
    ],
    "timestamp": "2019-12-15T19:08:00Z",
    "title": "[MI 132] Il mare d'inverno",
    "topic_id": 45590,
    "url": "https://www.writersdream.org/forum/forums/topic/45590-mi-132-il-mare-dinverno/"
}