{
    "author": {
        "author_id": 25453,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Alessandroperbellini",
        "url": "https://www.writersdream.org/forum/profile/25453-alessandroperbellini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao !",
                    "un racconto originale devo dire: metti assieme eventi storici e temi purtroppo ancora contemporanei come la perenne ricerca di un capro espiatorio per i problemi che affliggono la società. Mi è piaciuto moltissimo il fatto che fai un riferimento iniziale alla poesia, successivamente sviluppi la storia e poi nomini nuovamente la poesia rendendo subito chiaro a quale ti riferisci.",
                    "I protagonisti incarnano lo stereotipo dell'individuo ignorante e cattivo, facente parte del gregge che prende per buono quanto detto dal regime e che non riesce a valutare in maniera critica ciò che lo circonda (i rifiuti per le strade, la grave crisi economica).",
                    "Quanto narrato rende bene evidente la bassezza di un certo tipo di pensiero. Inoltre, mostra come spesso chi si proclama dalla parte del popolo a furia di slogan e propaganda, non fa altro che i propri interessi e che la pecora del gregge è sacrificabile.",
                    "Per quanto riguarda lo stile direi che la scelta della prima persona è perfetta e che le espressioni gergali e la struttura delle frasi rendono bene la mentalità del protagonista.",
                    "Refusi non ne ho notati.",
                    "Non sono un grande fan di questo tipo di racconti in cui viene fatta una denuncia sociale così marcata perché secondo me finiscono per polarizzare le opinioni, nel senso che noi che siamo dotati di maggior raziocinio comprendiamo e condividiamo il messaggio, chi invece dovrebbe imparare qualcosa si sente attaccato e rimane sulle sue idee.",
                    "Nonostante questo il tuo racconto l'ho letto molto volentieri perché è originale, scorrevole e l'utilizzo fatto della poesia mi è piaciuto un sacco.",
                    "Buona serata 😁"
                ]
            ],
            "timestamp": "2019-12-15T17:15:20Z",
            "title": "[MI 132] Il nuovo esemplare",
            "url": "https://www.writersdream.org/forum/forums/topic/45581-mi-132-il-nuovo-esemplare//?do=findComment&comment=806120",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 6378,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 806887,
            "text": [
                "grazie per essere passati, per le correzioni e le opinioni. Come sempre sono spunti fondamentali per tentare di migliorare."
            ],
            "timestamp": "2019-12-18T10:25:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45599-mi-132-%C3%BCbermensch//?do=findComment&comment=806887"
        },
        {
            "post_id": 807028,
            "text": [
                "Ubermensch in italiano oltreuomo. Per scrivere questo racconto ho voluto prendere spunto da qualche concetto della filosofia di Nietzsche (spero mi perdoneranno i filosofi di questo gruppo per le mie spiegazioni sommarie ed imprecise, sto riprendendo a distanza di anni la filosofia studiata alle superiori e sto cercando di capirci qualcosa).",
                "In particolare il concetto di apollineo e dionisiaco per quanto riguarda \"il fenomeno\": la vita è tragedia, caos, sofferenza (spirito dionisiaco), l'uomo invece tenta di dare ordine a tutto questo, si illude di poterlo fare (spirito apollineo), ma alla fine è il primo a prevalere.",
                "Il superuomo che è colui che (tra le sue varie caratteristiche) \"accetta\" il caos della realtà, senza lasciarsi sopraffare, ma anzi è in grado di creare qualcosa di nuovo (in questo caso il suo modo di affrontare il disastro).",
                "Infine la morte di Dio intesa come assenza di valori, di una visione finalistica del mondo espressa nell'espressione del protagonista \"l’esistenza﻿ in quanto tale non ha alcuno scopo o significato” ma che viene messa in dubbio dal pensiero di lei \"l'amore può dare un senso alla nostra esistenza, esserne la colonna portante\".",
                "Chiedo di nuovo perdono ai filosofi."
            ],
            "timestamp": "2019-12-18T20:40:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45599-mi-132-%C3%BCbermensch//?do=findComment&comment=807028"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 806337,
            "text": [
                "sa un po' di frase fatta: in quella situazione come farebbe a ritrovarla, anche volendo?",
                "e quando uscì dalla porta",
                "esce solo lei in realtà, quindi non puoi usare il gerundio perché il soggetto della subordinata non è lo stesso della principale.",
                "attraversante mi ha ricordato \"allenante\" di Capello, a proposito del campionato di calcio di serie A .",
                "Meglio risolvere con una relativa.",
                "ci pensò , stai scrivendo al passato.",
                "Un po' didascalico direi, ma Greta ti appoggerebbe",
                "scrivi in lettere",
                "mettevano in risalto , \"risaltare\" è transitivo soltanto nell'accezione di \"saltare di nuovo\": risaltarono l'ostacolo .",
                "con tutti i nomi propri femminili dovevi sceglierne proprio uno che facesse la rima?",
                "di ottanta chili",
                "che penetravano tra le tende , la costruzione intransitiva è decisamente più comune",
                "Traccia rispettata in pieno: l'acqua c'è, non lo si può negare .",
                "A parte le due o tre cose che ti ho segnalato, è un racconto ben scritto, con un linguaggio semplice e uno stile lineare. Forse in certi passaggi si sente un po' troppo il pensiero dell'autore dietro al testo, ma rimane comunque un racconto piacevole da leggere.",
                "Non ho capito il motivo del titolo in tedesco..."
            ],
            "timestamp": "2019-12-16T11:58:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45599-mi-132-%C3%BCbermensch//?do=findComment&comment=806337"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 806493,
            "text": [
                "Per una volta che non mi usano il maledetto francese, ma una lingua che conosco...",
                "Non ho molto da dirti, , ma visto che ho deciso di commentarvi tutti ti lascio due parole.",
                "Scrivi in modo semplice, ma preciso. Mi pare che tu abbia descritto bene il protagonista. Forse è meno chiara la personalità di lei, ma in fondo i due si conoscono appena.",
                "Ho apprezzato la decisione di spiegare il modo in cui il protagonista cala la barca per poi aspettare il momento giusto per salire a bordo. Per questo mi ha stupito non leggere nemmeno mezza riga sulle difficoltà incontrate in mesi e mesi di navigazione. Entrambi lucidissimi, sfamati e ben idratati?",
                "La tua mi sembra una buona prova.",
                "Ciao"
            ],
            "timestamp": "2019-12-16T17:52:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45599-mi-132-%C3%BCbermensch//?do=findComment&comment=806493"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 807017,
            "text": [
                "Ciao mi è piaciuto il tono pacato con cui hai raccontato la tua storia. Il tuo protagonista si oppone alla frenesia dell'opporsi a tutti i costi a quello che sta succedendo, e decide di viverlo in un'altra maniera. Lo trovo interessante. Ho apprezzato l'ambientazione e l'acqua che sale lenta di piano in piano. Avrei voluto sapere di più sul finale che mi sembra troppo rapido e sospeso. Avrei finito il racconto prima, togliendo tutta l'ultima parte che mi sa di riassunto di qualcosa che non ci stava più. Per il resto mi è piaciuto, anche se non ho capito il legame del titolo con la trama"
            ],
            "timestamp": "2019-12-18T19:50:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45599-mi-132-%C3%BCbermensch//?do=findComment&comment=807017"
        }
    ],
    "text": [
        "Traccia di mezzanotte",
        "Non so per quale motivo, ma ero certo che la pioggia non si sarebbe fermata. Forse, questa consapevolezza si materializzò nella mia mente nel momento in cui decisi di acquistare una barca a remi, per poterci così spostare lungo le strade veronesi, dato che da lì a poco le macchine sarebbero divenute inutilizzabili.",
        "“Le persone scappano sui monti, e tu vuoi comprare una barca. Mi spieghi qual è il tuo problema?” Mia moglie era rossa in viso, ansimava e si grattava sopra l’orecchio. Io la guardai e allargai le braccia in silenzio.",
        "“Dovremmo scappare anche noi, sono preoccupata. Sembra che tu invece, non aspettassi altro che una catastrofe del genere”. Una lacrima le solcava la guancia.",
        "“Ma non è vero”. Le cinsi i fianchi, le scostai i capelli e le dissi che non avrebbe avuto senso fuggire perché la situazione si sarebbe risolta da sola se fossimo rimasti.",
        "Si liberò dalla mia presa con uno spintone.",
        "“Sei sempre così passivo” urlò.",
        "“Calmati” dissi piano, fissandola.",
        "“Credevo fosse per il lavoro, poi pensavo di essere io il problema... ma ora mi rendo conto che sei tu”.",
        "Abbassai lo sguardo e rimasi muto.",
        "“Non voglio restare bloccata in questa città. Se rinsavirai saprai dove trovarmi”.",
        "Mi voltò le spalle e cominciò ad infilarsi gli stivali da pescatore. Abbinati con il cappotto di cashmere generavano un contrasto buffo. Dovetti trattenere un sorriso mentre si allontanava.",
        "Così terminò il nostro matrimonio. Dicono che è nei momenti di difficoltà che emergono i valori dell’unione e dell’affiatamento di una coppia, e uscendo dalla porta di casa, capimmo entrambi che non eravamo fatti l’uno per l’altra.",
        "Trascorse una settimana e l’elettricità era saltata da qualche giorno. Fuori dalla finestra non c’erano più le automobili. Nuvole nere, l’incessante scroscio della pioggia e la superficie agitata dell’acqua donavano alla città un aspetto apocalittico. Tirai la corda calata giù dalla finestra con cui avevo legato la barca, poi verificai che il nodo attraversante il foro della credenza fosse solido. L’imbarcazione era l’unico mezzo per allontanarmi dalla palazzina. Vivevo al terzo piano e l’acqua ormai lambiva il secondo.",
        "I credenti attribuivano quanto accaduto al giudizio universale ormai imminente, gli scienziati parlavano di un fenomeno verificatosi al di sotto dei poli, che avrebbe determinato l’evaporazione massiva dei ghiacciai, come estrema conseguenza del riscaldamento globale. I politici incolpavano la fazione avversaria berciando parole vuote a cui nemmeno loro credevano. Per fortuna, ci ha pensato il blackout a farli tacere. Al momento non esistevano più la destra, la sinistra, la propaganda. La verità è che i modelli usati per spiegare i fenomeni naturali ci illudono di poterne prevedere il comportamento. Il mondo è caos, qualsiasi tentativo di dargli ordine è irrimediabilmente fallace.",
        "Una mattina fui svegliato da un ticchettio sul vetro della finestra. Era la barca, e con essa era giunto il momento di fare le valigie. Infilai gli stivali, indossai il giubbotto e presi lo zaino stipato di acqua potabile e provviste. Da ragazzo facevo kayak, mai avrei immaginato che tale abilità mi sarebbe tornata così utile un giorno.",
        "Navigai a lungo senza meta, passando le notti a tremare nel sacco a pelo. Il mondo si stava trasformando nella nuova Atlantide. Vidi scomparire edifici storici e alberi secolari senza incontrare anima viva. Le persone dovevano essersi rifugiate sui monti, come raccomandato dalla radio, prima che scomparisse il segnale. Assomigliavano a quei disgraziati che fuggono all’ultimo piano di un grattacielo in fiamme. Combattere l’inevitabile non fa altro che prolungare l’angoscia e la sofferenza. E mentre il senso di pericolo si era diffuso tra la popolazione, io ero pervaso da un sentimento di accettazione.",
        "Il brontolio di un motore mi destò dalle riflessioni. Un’imbarcazione a vela di 7-8 metri si avvicinò fino ad accostarsi. Una donna stava in piedi, a prua, e mi osservava con la mano sulla fronte.",
        "“Che ci fai qui da solo in mezzo al nulla?” mi chiese.",
        "“Per quel che ne sappiamo potremmo essere sopra l’Arena” dissi.",
        "“Ho due tute da sub, se vuoi andiamo a vedere”. Le sopracciglia risaltavano i suoi occhi, dando loro un taglio deciso. Non ero in grado di stabilire se stesse scherzando. Scoppiai a ridere.",
        "“Dai sali” mi invitò.",
        "Solo in quel momento, mentre raccontavo la mia storia a Sabrina, rinfrancato dal tepore della cabina, mi accorsi di quanto fossi provato. Ero fradicio, con una brutta tosse che raschiava nel torace e la fronte calda.",
        "Mentre si muoveva da una parte all’altra della stiva, per prepararmi un the ed un pasto caldo, i suoi capelli emanavano un odore pungente ma non sgradevole.",
        "“Va decisamente meglio, no?” domandò quando finii il brodo.",
        "Annuii.",
        "“Perché non sei scappata sulle montagne?”",
        "Sospirò, si passò entrambe le mani tra i capelli per sistemarli in uno chignon.",
        "“Perché se le colline e i monti venissero sommersi, una barca e un amo sarebbero gli unici due strumenti necessari per sopravvivere”. Si morse un angolo del labbro inferiore e si voltò.",
        "“Hai perso qualcuno?”",
        "“I miei genitori, si sono tolti la vita e mio fratello è scappato”",
        "“Mi dispiace, non sono stati pochi i suicidi di questi tempi”.",
        "Nei mesi seguenti raggiungemmo il mare aperto, conobbi la pazienza necessaria per pescare un tonno da 80kg e con Sabrina scoprii di avere molto in comune.",
        "Parlammo della società che ormai si era disgregata in seguito al disastro, del denaro e della politica che avevano perso il loro valore. Fantasticavamo sul nostro futuro: saremmo mai approdati sulla terra ferma? Lei sosteneva di si, io credevo che più probabilmente ci saremmo imbattuti in qualche vascello più grande. Le navi da crociera sarebbero diventate tanti piccoli stati dispersi in un enorme oceano.",
        "“Io accetto tutto quello che la realtà mi offre, l’esistenza in quanto tale non ha alcuno scopo o significato” dissi quando mi chiese da dove derivasse la mia pacatezza.",
        "“I sentimenti, quelli veri, donano un senso anche a ciò che intrinsecamente non ne ha” affermò dopo averci riflettuto.",
        "Quella sera dormimmo abbracciati, per scaldarci dicevamo, dato che la riserva di carburante era terminata. Avevo la testa testa immersa nei suoi capelli, e ripensavo alle nostre conversazioni nel cuore della notte. Fummo svegliati dai raggi del sole che penetravano le tende. Non pioveva più e ci sentivamo più vivi che mai."
    ],
    "timestamp": "2019-12-15T22:14:36Z",
    "title": "[MI 132] Übermensch",
    "topic_id": 45599,
    "url": "https://www.writersdream.org/forum/forums/topic/45599-mi-132-%C3%BCbermensch/"
}