{
    "author": {
        "author_id": 35,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Alberto Tosciri",
        "url": "https://www.writersdream.org/forum/profile/35-alberto-tosciri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Premetto che ho letto tutti e tre i capitoli, non potevo non farlo, tratti di argomenti che mi interessano e premetto anche che non sono un esperto, anzi, davanti ai tuoi studi e agli studi e argomentazioni di Swetty dovrei scomparire, in quanto non provengo da nessun mondo accademico, ma da variegate situazioni particolari… che tra altre conoscenze acquisite per puro desiderio o bisogno mi hanno portato fino in Medio Oriente nella mia gioventù, dove imparai tra altre cose anche l’arabo, parlato e scritto, conoscendo un altro mondo che ha determinato in me una diversa prospettiva di giudizio.",
                    "Amo i “vecchi tempi”, talvolta in maniera manichea, considerato a cosa dobbiamo paragonarli al giorno d’oggi e amo arcani misteri di civiltà scomparse o sconosciute, testi perduti, fantasie ed elucubrazioni varie su di essi, per quanto sia difficile saper sceverare nel mare infinito di pubblicazioni, spesso fuorvianti e inconcludenti che circolano oggi.",
                    "Non mi metterò certo ad analizzare le virgole, per quanto siano importanti non sono mai riuscito a farlo, se non in casi eclatanti.",
                    "Dimenticavo di dire che ho un modo di commentare inusuale, spero di non risultare troppo rozzo o inopportuno. Dimmelo pure tranquillamente, ho avuto giorni drammatici in un lontano passato militare, posso capire e sopportare e mettermi in disparte alla bisogna. Per me un testo è buono se suscita ulteriori pensieri, ragionamenti, desiderio di ricerca ulteriore per colmare le lacune di un lettore come me",
                    "Un interessante inizio che ricorda, nella cadenza, nel ritmo delle parole, l’inizio della Genesi e il principio del Vangelo secondo Giovanni, ma solo nella cadenza, ovviamente. Ritengo non fossero quelli i paradigmi.",
                    "Ma amo addentrarmi nei labirinti borgesiani e di fantasia dei ragionamenti e il tuo pensiero, cioè quanto scritto in questo antico Codice, più imponente del Codex Gigas (e qui pervade un sacro timore), questo pensiero fa “pensare” davanti all’accenno a una immensa astrazione iniziale, seguita da un relativo, temporaneo chiarimento apparentemente materiale, per poi ripiombare in una astrazione per me piena di dubbi che non potranno mai essere risolti.",
                    "Nel dubbio riesco a trovare rifugio e conforto nella Creazione, in quanto non posso non essere creazionista (ci credo da sempre, ci spero da sempre, nonostante le varie rivoluzioni che tendono a esecrare un’idea così primitiva…).",
                    "Mi sovviene a questo punto, per controbilanciare forse in maniera inopportuna, ma ti prego di capire questo modesto commentatore che sono, che si commuove davanti alla visione di un altare barocco con candele che colano e incenso che fuoriesce dal botafumeiro di Santiago de Compostela, pur considerando il doloroso eco carico di conseguenze che tuttora permangono sospese dell’exsurge domine et judica causam tuam, mi sovviene stranamente dicevo, riguardo luce ed ombra, il pensiero di Pascal:",
                    "“Per salvaguardare la libertà delle sue creature il Dio cristiano ha messo nel mondo abbastanza luce per chi vuole credere, ma ha lasciato anche molte ombre per chi non vuole credere”.",
                    "Oppure, parafrasando molto forzatamente e arbitrariamente quanto citato sopra (per un contrapposto e artificioso gioco di ragionamenti, dove le parole possono / potrebbero essere sostituite a seconda del contesto e dell’interlocutore), mi sovviene addirittura Evola che cita maestri buddisti:",
                    "“Chi prende l’estinzione come estinzione e, presa l’estinzione come estinzione, pensa all’estinzione, pensa “mia è l’estinzione” e si rallegra dell’estinzione, costui, io dico, non conosce l’estinzione”.",
                    "Cito questi come concatenazione immediata a quanto letto del tuo testo, una innocua, certo estemporanea e titubante contrapposizione di pensiero, aggiunta al fatto che sono euforicamente invaso dall’odore di carta e inchiostro, scrivendo a mano in prima stesura…",
                    "Intendi che l’iniziato, superati i Guardiani (a volte non basta una vita per riuscirci) e acquisita una (parziale e imperfetta) conoscenza si senta in obbligo di tradurla in enigma per l’interpretazione dei posteri? Forse, anche risolto l’enigma, la soluzione potrebbe non avere valore o significato se non ottenuta con uguali o superiori fondamenti di fede dell’iniziato.",
                    "Forse il problema della comprensione dell’antichità è in questo semplice assioma. Naturalmente ce ne sono anche altri, ma non voglio allungare troppo questi miei elementari dubbi, che potrebbero causare, me ne rendo conto e condivido, una giusta ilarità.",
                    "Ribadisco l’interesse per il tuo testo, non capita tutti i giorni di leggere qualcosa che faccia pensare, anche riguardo personaggi del passato che potremmo anche immaginare aver compiuto oppure no determinate azioni, se sono funzionali sia a studi \"seriosi\" che alle nostre pure elucubrazioni. L’importante è che rimanga uno stimolo, il desiderio di ulteriore ricerca e approfondimento, anche per modificare quanto ufficialmente noto, aggiunto al puro e semplice amore per la scrittura, ovviamente.",
                    "Vedrò prossimamente di fare un rapido passaggio, se non sono d’incomodo, anche negli altri due capitoli, ricchissimi di ulteriori spunti e suggestioni."
                ]
            ],
            "timestamp": "2019-12-15T18:33:50Z",
            "title": "La schiatta di Manto - 1",
            "url": "https://www.writersdream.org/forum/forums/topic/45517-la-schiatta-di-manto-1//?do=findComment&comment=806141",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7256,
    "num_commenti": 1,
    "num_posts": 14,
    "post_after": [
        {
            "post_id": 806943,
            "text": [
                "Ciao",
                "Grazie per aver letto, per il commento e l'apprezzamento.",
                "Ti do ragione sul fatto che potrebbero essere due racconti separati però, per poter capire il secondo avrei dovuto fare troppi rimandi al primo... quindi ho pensato di farne uno, dove il secondo fosse una sorta di continuazione con un destino comune di dolore...",
                "Ciao",
                "Ti ringrazio tanto, mi fa piacere che ti sia piaciuto.",
                "Circa la tua correzione hai perfettamente ragione, si tratta di una mia trascuratezza, nel senso che la vecchia novantenne era in realtà veramente la nonna della madre del prima bambino e poi del cresciuto ragazzo protagonista. Sarebbe stata la sua bis-nonna. Però il ragazzo la chiamava nonna, naturalmente.",
                "Ciao",
                "Grazie Kuno, lusingato che ti sia piaciuto.",
                "Il romanzo in effetti ci sarebbe, seppure in rudimentale bozza da rivedere. Ma non credo che riuscirò a pubblicarlo. In parte è autobiografico...",
                "Ciao",
                "Grazie dell'apprezzamento.",
                "Condivido le tue notazioni, in particolare per il nome di zio Gerolamo. Particolari che sfuggono ce ne sono sempre in effetti.",
                "Ciao",
                "Grazie per la lettura e l'apprezzamento.",
                "Mi è piaciuto il tuo consiglio sull'anticipazione della figura di Prasseda nella seconda parte, hai ragione: risalterebbe meglio.",
                "In quanto al mare, lo amo da sempre, ce l'ho proprio davanti, non potrei farne a meno.",
                "Ciao",
                "Grazie per l'apprezzamento.",
                "in effetti i due racconti farebbero parte di un'unica storia, l'una complementare all'altra, accomunati dalla tragedia che porta il mare.",
                "Ciao",
                "Grazie per l'apprezzamento.",
                "Sai che non so cosa dirti su come si scrivono fichi d'India, o fichidindia? In effetti le due parole sarebbero più adatte, Word mi da sbagliato quando le unisco, ma presumo si possa usare anche attaccato... però non ne sono certissimo..."
            ],
            "timestamp": "2019-12-18T15:31:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45591-mi-132-il-mare-non-piange//?do=findComment&comment=806943"
        },
        {
            "post_id": 806980,
            "text": [
                "Ciao grazie per la lettura e l'apprezzamento.",
                "Ti do ragione, la cesura sconcerta un po', sembrano due cose diverse anche se non lo sono.",
                "In quanto alla prima cotta... lo spazio era davvero troppo breve per parlarne diffusamente nel racconto, ma per quel ragazzo, figlio di una mentalità arcaica che oggi può sembrare inconcepibile e assurda, quella prima cotta non sarebbe mai stata una prima di tante altre \"cotte\". È stata la prima e l'ultima. Te lo dico con certezza, perché io quel ragazzo l'ho conosciuto poi molto bene...",
                "Sì, qui intendevo che il ragazzo non aveva avuto ancora modo di confrontarsi con i dolori della vita, con la morte diretta voglio dire.",
                "Sapeva, per sua antica tradizione (non viveva nelle metropoli industriali, aveva altri riferimenti, ancora arcaici), che davanti a una morte del genere di una persona alla quale si teneva in modo particolare ci si inginocchiava e si intonava una preghiera, un canto lamentoso di dolore e rassegnazione, se vogliamo anche una dolorosa interrogazione a Dio, accentuando il canto, o il mugolio doloroso, con una sorta di dondolio del corpo; comportamenti antichissimi, reminiscenze istintive, tramandate da sempre, soggetto di studi antropologici, in quanto la rappresentazione del dolore umano oggi è concepita a livello di materia o curiosità da studiare...",
                "Il ragazzo sapeva di questi comportamenti da attuare, li aveva forse visti in altre occasioni funebri, riti cristiani ma improntati a tradizioni ancora più antiche, ma lui non li aveva mai dovuti compiere. Adesso era la prima volta. Non lo aveva mai fatto, ma sapeva come si faceva e perché lo si faceva."
            ],
            "timestamp": "2019-12-18T16:23:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45591-mi-132-il-mare-non-piange//?do=findComment&comment=806980"
        },
        {
            "post_id": 806988,
            "text": [
                "Già fatto nel file del computer. Grazie ancora."
            ],
            "timestamp": "2019-12-18T16:48:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45591-mi-132-il-mare-non-piange//?do=findComment&comment=806988"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 806179,
            "text": [
                "Questo racconto ha, per me, due grandi doti e un problema, altrettanto grande.",
                "Fortunatamente, le doti possono \"mangiarsi\" il problema serenamente.",
                "Il problema: non è un racconto. sono due racconti diversi. separati. potrei leggere il primo e finire qui",
                "E andrebbe bene. E potrei iniziare il secondo dal rigo successivo. E andrebbe bene uguale. A parte la frase:",
                "Il fatto, e qui arriviamo alle doti, è che sono due bei racconti.",
                "A mio avviso, in questi casi si potrebbe prendere ognuno di questi due racconti e allungarlo, per dargli più aria. E avere due bei racconti. Oppure lasciare così le due parti ma allungare il racconto, aggiungendo un'altra parte o addiruittura altre due parti: lui da uomo, lui da vecchio (che da circolarità con l'inizio, lui diventa la nonna che accompagnava, praticamente), sempre davanti a quello stesso mare, che gli ruba o gli dona qualcosa. In questo caso non sarebbe più un racconto con due parti separate, ma la storia di una vita vista durante diverse fasi della crescita attraverso un diverso numero di flash. Con il mare al centro."
            ],
            "timestamp": "2019-12-15T20:16:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45591-mi-132-il-mare-non-piange//?do=findComment&comment=806179"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 806381,
            "text": [
                "È un racconto in due parti e non lo nascondi, visto che hai scelto di mettere una riga bianca a separare i due episodi. In entrambi sono protagonisti il narratore e il mare. Dovresti scrivere un romanzo. Cioè, molti romanzi, ma uno almeno deve essere la storia di questa spiaggia.",
                "Molto bello, come sempre.",
                "Ottimo"
            ],
            "timestamp": "2019-12-16T13:51:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45591-mi-132-il-mare-non-piange//?do=findComment&comment=806381"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 807038,
            "text": [
                "credo che questo andrebbe inserito almeno in parte all'interno del racconto, anche io me lo sono chiesto e per questo sono andata a leggere i commenti. Varrebbe la pena aggiungere qualche parola anche per dare un collegamento più diretto ai due episodi. Scrivi sempre molto bene, con una delicatezza e una malinconia che connotano i tuoi testi e riempie tutto di poesia"
            ],
            "timestamp": "2019-12-18T21:11:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45591-mi-132-il-mare-non-piange//?do=findComment&comment=807038"
        }
    ],
    "text": [
        "Traccia di mezzanotte",
        "Allora ero un bambino e ragionavo da bambino.",
        "Non mi facevo domande quando mia madre mi diceva di accompagnare sua nonna nella spiaggia davanti a casa, sapevo che non era certo per fare il bagno, sarebbe stato inconcepibile anche per me. Ma tutto era nell’ordine delle cose. Sapevo che quella piccola donna di 90 anni, vestita di nero con una fascia rossa che le avvolgeva la crocchia di capelli bianchi sotto il fazzoletto, aveva un suo desiderio. Le tenevo la mano mentre andavamo al mare, era cieca. Ma io sapevo che vedeva. Vedeva il suo mondo.",
        "– Qui c’è la cassa della nave – mi diceva in un dialetto antico, fermandosi in mezzo alla terra davanti alla casa, poco prima del mare.",
        "– Aveva grandi vele bianche e affondò nella tempesta. Portava mercanzie che arrivarono sulla spiaggia. Noi prendemmo questa. Era nostra. Era piene di candele, sapone e liquori molto buoni.",
        "Io guardavo con rispetto la vecchia grande cassa nera, consumata dal tempo e abbandonata in un angolo dell’aia, dove mi rifugiavo con i miei giochi.",
        "– Qui c’è la terra del carbone.",
        "Si fermava in uno spiazzo di terra nera finissima, dove coltivavano patate.",
        "– Qui portavano la legna per fare il carbone. Qui lavorava mio figlio Gerolamo con altri giovani. Portavano il carbone in spiaggia con i carri e poi lo imbarcavano sulle navi carboniere che venivano qua davanti. Un giorno Gerolamo è salito anche lui su una carboniera e non è più tornato.",
        "Io annuivo a capo chino per rispetto.",
        "– Adesso andiamo al mare. Vediamo se passa una carboniera che mi porta Gerolamo.",
        "La piccola strada bianca circondata da fichidindia finiva al limitare della spiaggia. Passava un carro a buoi, il contadino salutava la nonna, accennando a togliersi il berretto. Mia nonna chinava il capo annuendo lieve e assorta. Alti scogli rossi che colavano giù come candele annunciavano il bianco accecante della sabbia e il mare azzurro cupo davanti a noi. L’odore della paglia marina mi faceva starnutire, ma non lasciavo la mano della nonna. Lei camminava felice e veloce come una bambina sulla sabbia, affondando i piedi che calzavano scarpe da contadino. Si fermava al limite delle onde.",
        "– Dimmi se vedi una nave carboniera che esce da dietro l’Isolotto…",
        "Io guardavo, aspettavo un po’. Ma sapevo che non sarebbe venuta nessuna nave. Mi dispiaceva dirle di no. Aspettavo. Lei respirava il mare.",
        "– Sai, è una nave molto grande, con vele bianche… – diceva alzando la testa al sole, sorridendo senza denti.",
        "– Ancora non viene – aggiungevo io.",
        "– Un giorno verrà. Forse io non ci sarò più. Allora dovrai andare incontro a tuo zio Girolamo. Me lo prometti?",
        "– Sì nonna.",
        "– Girolamo è l’unico a essere rimasto. Deve tornare. Suo padre è morto… sono vedova da tanto… tanto. Anche i suoi fratelli Nanziu e Antine sono morti… i miei figli… Uno in guerra, l’altro per la spagnola…",
        "A questo punto mia nonna si sedeva lentamente, appoggiandosi al suo bastone e a me, spargendo come un ventaglio sulla sabbia bianca la sua gonna nera e fissava il mare senza vederlo. Ma lo sentiva. Forse lo accusava, ma questo non posso affermarlo. Cantava sottovoce una canzone, forse una preghiera.",
        "– Figli miei… figli miei… – e mentre cantava si dondolava leggermente in avanti e indietro.",
        "Io non sapevo allora cosa fosse stata la spagnola. Ma anche quando fui in grado di capirlo, quel nome suscitò sempre in me un oscuro timore, qualcosa che spezzava le vite nel pieno della giovinezza, come la guerra. Qualcosa che uccideva e bisognava pregare, cantando e inchinandosi davanti al mare. Perché il mare anche se era bello era crudele, ci faceva del male, ma noi siamo troppo piccoli per combatterlo o capirlo.",
        "Da grande mi chiesi spesso perché questo zio Girolamo se ne fosse andato, lasciando sole sua madre e sua sorella Maria, la madre di mia mamma. Mi chiesi come sarebbe stata la mia vita se queste persone non se ne fossero andate, non fossero morte prima del tempo. Avrebbero avuto figli, nipoti, io li avrei conosciuti, saremmo stati in tanti, la vita più dolce, sopportabile, meno paurosa.",
        "Mia nonna morì a 100 anni. Spero sia andata in una terra dove abbia potuto riabbracciare i suoi figli e suo marito e vivere con loro quella vita felice che le era stata negata.",
        "Mi chiesi anche come sarebbe stata la mia vita se Prasseda mi avesse sposato. Era il mio sogno di adolescente, sempre davanti a quel mare benedetto e maledetto. Prasseda era una mia lontana cugina, aveva la mia età, eravamo cresciuti assieme e io un giorno, quando ormai non dovevo più accompagnare mia nonna al mare, andai sulla spiaggia d’estate, sapendo che ci andava anche lei con la sua famiglia. La vidi da lontano, in un incavo di quegli scogli rossi che colavano giù come candele, mentre giocava a travasare sabbia bagnata da un secchio in una pozza d’acqua salmastra, Vedevo la sabbia che scendeva come grano, il suo sorriso luminoso, il suo primo costume da bagno, comprato al mercato di città. Mi guardò e sorrise e io feci per avvicinarmi.",
        "Ma da dietro gli scogli comparve un altro ragazzo, uno di città. Prasseda sorrise anche a lui e io ricordo il dolore che provai al petto, una rabbia che nasceva da non so dove, non so perché. E mi allontanai furioso con Prasseda e con tutto il mondo, prendendo a calci le pietre. Non andai più al mare quell’estate.",
        "Forse le cose si sarebbero potute aggiustare. Forse.",
        "Un tarda mattina calda e bella stavo imparando a fare canestri di giunco con mio nonno. La spiaggia era piena dei primi turisti che avevano scoperto le nostre parti. Ogni tanto guardavo il mare, vedevo navi in lontananza, motoscafi più vicino alla costa e pensavo alla nonna, a zio Girolamo…",
        "Sentimmo delle urla venire dalla spiaggia.",
        "Mio nonno si era alzato di scatto, guardava il mare riparandosi con la mano gli occhi dalla luce del sole.",
        "– Qualcosa è successo.",
        "– Vado a vedere! – dissi io alzandomi di scatto e correndo.",
        "Arrivai subito in spiaggia. Tante persone si erano ammucchiate sulla riva, altre accorrevano. Sentivo delle urla di donne. Le conoscevo.",
        "Camminai con passo pesante e il cuore, che sa sempre le cose prima di noi, mi faceva già male.",
        "Vidi Prasseda distesa sopra un asciugamano, tutta bagnata e bianca, i capelli spettinati, gli occhi chiusi, il suo costume nuovo… sembrava dormire…",
        "Degli uomini scuotevano il capo fra di loro, chinavano lo sguardo verso le donne che urlavano, qualcuno cercava di portarle via; erano la madre e le zie di Prasseda.",
        "– Non sapeva nuotare! Non sapeva nuotare! – Urlavano.",
        "Io sapevo nuotare. Forse, se fossi andato al mare avrei potuto salvarla.",
        "Questa consapevolezza mi gelò il sangue. La madre di Prasseda nel vedermi urlò ancora di più gridando – Perché? Perché?",
        "Lei non poteva sapere il motivo per cui non andavo al mare da qualche tempo, lei non poteva immaginare. Ma io sì.",
        "Qualche adulto cercò di allontanarmi, ma io mi divincolai con rabbia, fulminando tutti con lo sguardo.",
        "Mi inginocchiai davanti a Prasseda. Non lo avevo mai fatto, non sapevo come si faceva, ma dentro il mio sangue sentivo che quello era sempre stato il destino della mia gente. Lacrime silenziose scesero sul mio viso mentre dalla mia bocca usciva un suono cupo, un mugolio di dolore; voleva essere una preghiera, dondolandomi lentamente avanti e indietro, guardando il mare.",
        "E il mare che non perdona mi guardava indifferente."
    ],
    "timestamp": "2019-12-15T19:25:09Z",
    "title": "[MI 132] Il mare non piange",
    "topic_id": 45591,
    "url": "https://www.writersdream.org/forum/forums/topic/45591-mi-132-il-mare-non-piange/"
}