{
    "author": {
        "author_id": 15766,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Ghigo",
        "url": "https://www.writersdream.org/forum/profile/15766-ghigo/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Se metti il pronome, scandirei con una virgola. All'inizio l'aveva odiato, quel posto, tanto per farci l'accento.",
                    "Come sai io non sono contro le parolacce nei testi, in particolare in racconti in prima persona. Qui però il racconto è in terza e mi sono suonate un po' articifiali, per dare l'aria del duro o del registro stilistico, però proprio due così ravvicinate. Tanto più che poi il racconto prosegue con un tono molto poetico e quasi totalmente senza parolacce. Per questo mi sono apparse stonate o fuori luogo.",
                    "La prima frase mi suona strana. Cosa c'entrava lui con quella scatola ... perché di solito si usa la preposizione con dopo il verbo pronominale entrarci.",
                    "Ho trovato questo periodo un po' troppo articolato e lungo. Lo spezzerei o lo farei più lineare (tipo: \"Proprio guardando uno di loro volteggiare in cerca di cibo, in quel mare che si poteva solo intuire, iniziò a pensare che ci fosse qualcosa al di là...). Non è il massimo, ma tipo.",
                    "Nonostante alcune grammatiche diano giusta anche questa versione, io sono della vecchia scuola. Per cui se prima di \"ge\" c'è una vocale, si mette la i, grigie.",
                    "Mi piace poco questo \"gli faceva una distrazione\". Leggo la frase ma non riesco a capirla del tutto. La renderei più semplice.",
                    "Non metterei questa virgola.",
                    "Non è il racconto che incontra i miei gusti, te lo dico sinceramente. Manca di una vera e propria trama, molti pensieri interni. Stile molto poetico, forse troppo se il POV è comunque, nonostante la terza persona, quello del carcerato (che da quanto si evince è un violento, visto che prende con la forza anche la moglie, che ha da scontare un ergastolo, non si sa per quale reato però, e che è bravo a fare il contadino o il pescatore). Avrei usato quindi uno stile meno ricercato, o avrei fatto essere il protagonista un po' più erudito (facendo trapelare che prima aveva un lavoro di alto livello).",
                    "La parte che più mi è piaciuta è come lui si sia attaccato a Anna e al mare (che lo lega a lei) per vivere, per andare avanti, per avere qualcosa che non lo facesse impazzire. Senza sapere se lei fosse viva (ho anche il dubbio che sia esistita realmente, soprattutto i figli), se lo amasse ancora o qualsiasi altra cosa.",
                    "Ci sono troppe poche spiegazioni su di lui o sul suo passato, sul perché sia finito in questa specie di Alcatraz. Quello che è importante è come lui pensava a lei e ci sia invecchiato insieme.",
                    "Una buona lettura (perché tolte le cavolate che ti ho segnalato, magari nemmeno l'avrei fatto se non fosse il commento per pubblicare, è scritto bene, con poesia), ma non nei miei gusti di lettore (sono più per l'azione e per una trama che si sviluppa)."
                ]
            ],
            "timestamp": "2019-12-15T19:49:51Z",
            "title": "[MI 132] Al di là del mare",
            "url": "https://www.writersdream.org/forum/forums/topic/45589-mi-132-al-di-l%C3%A0-del-mare//?do=findComment&comment=806171",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 8023,
    "num_commenti": 1,
    "num_posts": 16,
    "post_after": [
        {
            "post_id": 806805,
            "text": [
                "Grazie. SErchiapone l'ho sentito a volte rammentare da mio babbo, ma non so cosa sia. Forse 41 sono pochi Grazie per il bel commento.",
                "Li avevo scritti entrambi (stavolta avevo addirittura due ore) e li ho riletti fino all'ultimo. Quello in cui moriva non c'era il vigile. Perso tra i suoi pensieri sul Paccochilofano attraversava col rosso e lo mettevano sotto. FAceva in tempo a vedere tutti che accorrevano perché era arrivato e moriva. Certo, era molto più stronzo, però mi lasciava un senso di incompiutezza, allora ho optato per la seconda versione, dove muore ugualmente, ma felice di averlo visto. Grazie del commento.",
                "grazie davvero!",
                "Ti dico solo che è stupendo",
                "Grazie tantissimo per l'apprezzamento!",
                "Per il nome dobbiamo ringraziare mio babbo. Lo aveva inventato quando eravamo piccoli che giocavamo io lui e mio fratello sul letto. ERano due gli animali, Funduc e Paccochilofano Grazie per il commento, lieto di averti intrattenuta!"
            ],
            "timestamp": "2019-12-17T20:49:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45598-mi-132-il-paccochilofano//?do=findComment&comment=806805"
        },
        {
            "post_id": 806808,
            "text": [
                "Sai che l'ho aggiunto solo dopo in fase di rilettura...",
                "Grazie mille dei complimenti"
            ],
            "timestamp": "2019-12-17T20:58:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45598-mi-132-il-paccochilofano//?do=findComment&comment=806808"
        },
        {
            "post_id": 806815,
            "text": [
                "Non avevo colto nemmeno la sua citazione. Autofustigazione per ogni pelo del Paccochilofano"
            ],
            "timestamp": "2019-12-17T21:13:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45598-mi-132-il-paccochilofano//?do=findComment&comment=806815"
        },
        {
            "post_id": 806845,
            "text": [
                "Grazie ! Bellissimo complimento"
            ],
            "timestamp": "2019-12-18T04:24:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45598-mi-132-il-paccochilofano//?do=findComment&comment=806845"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 806296,
            "text": [
                "Racconto molto simpatico e scritto nel modo giusto. È un'idea che ho già trovato altrove, ma non è importante. Hai tirato tanto l'elastico che mi aspettavo che nel finale si strappasse e basta: Sandro muore, non vede l'animale, punto. Invece lo vede, ci dici addirittura che il Paccochilofano è incredibilmente bello. In questo modo è come se lo vedessimo anche noi. Forse ti avrei amato e odiato di più se avessi scelto il finale stronzo, ma sono comunque molto contento per Sandro, che è riuscito a raggiungere il suo obiettivo. Se lo meritava.",
                "Mi sono divertito, bravo"
            ],
            "timestamp": "2019-12-16T09:15:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45598-mi-132-il-paccochilofano//?do=findComment&comment=806296"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 806321,
            "text": [
                "Fantastico, ! Credo che sia il tuo racconto più bello che ho mai letto, mi hai fatto morire dal ridere e correre per arrivare al finale"
            ],
            "timestamp": "2019-12-16T10:50:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45598-mi-132-il-paccochilofano//?do=findComment&comment=806321"
        }
    ],
    "text": [
        "Traccia di mezzogiorno: Lo zoo",
        "Il Paccochilofano",
        "Sandro ambiva a trovare qualcosa di meglio. Per ora si accontentava di fare il custode allo zoo. Il lavoro era faticoso, ma tranquillo. A volte un po’ pericoloso. Dieci anni prima, quando non ci lavorava ancora, un custode era stato sbranato dal leone mentre gli dava da mangiare.",
        "Lo zoo era in declino, la gente del posto sussurrava che presto lo avrebbero chiuso. Dopo la morte della tigre, la liberazione degli orsi nei boschi della Garfagnana e lo spostamento delle scimmie in Olanda, erano rimasti davvero pochi animali.",
        "Sandro aveva appena cambiato la paglia alle caprette, quando arrivò Michele. Portava sempre il cappello alla rovescia, come fosse un adolescente, ed era maestro nell’imboscarsi.",
        "«Senti che puzza di circo». Lo diceva ogni volta. Sandro sorrise per cortesia.",
        "Michele si avvicinò e gli dette un’antipatica pacca sulla spalla.",
        "«Domani è il tuo giorno fortunato, Sandrino». Odiava quel nomignolo. Una volta aveva fatto l’errore di dirglielo e da quel giorno non l’aveva più finita.",
        "«Perché, mi trombo tua sorella?»",
        "«Ho tre fratelli. Fottuto!» sorrise, poi si fece abbastanza serio, per uno che ha il sorriso a ebete stampato sulla faccia in ogni momento della giornata. «Domani ci portano un Paccochilofano».",
        "«Sì, e tu’ ma’ tromba sul cofano ».",
        "«Tu scherzi, ma ne parlerà tutta Italia. Capace viene anche la Rai».",
        "«Ma vai a fare in culo, hai sempre voglia di scherzare».",
        "«No, ti giuro che sono serissimo. Io domani non sono di turno, ci sei tu. Guarda di essere puntuale, altrimenti hanno detto che lo porteranno allo zoo di Pistoia».",
        "Sandro guardò negli occhi Michele.",
        "«So che me ne pentirò e che ora ci farai la rima. Ma che cazzo è un Paccochilofano?»",
        "Michele strabuzzò gli occhi.",
        "«Ma vacci te a fare in culo, finocchio» e dandogli uno spintone amichevole si allontanò.",
        "Boh pensò Sandro, sbrigando gli ultimi lavori. Quando fu sicuro che Michele non lo vedesse, tirò fuori il telefono e digitò su google paccochilofano .",
        "La ricerca di - paccochilofano - non ha prodotto risultati in nessun documento.",
        "Sandro pensò che fosse un animale di cui Michele non ricordasse il nome e ne aveva inventato uno sul momento.",
        "Quando finì il suo turno, andò a fare la doccia per togliersi di dosso quel puzzo di bestia per cui sua moglie lo prendeva sempre in giro. Poi andò a vedere le consegne per il giorno dopo.",
        "C’era un documento in cui il direttore si raccomandava la massima puntualità per l’arrivo del Paccochilofano. Se era uno scherzo, era davvero ben organizzato. Il direttore non si faceva mai sentire, aveva fatto andare a rotoli lo zoo cittadino, tramutandolo in un’area attrezzata (male) per bambini. E ora mandava una direttiva sull’arrivo del Paccochilofano.",
        "Sandro andò a casa. Salì le scale rimuginando sulla situazione. Appena entrato sentì un buon odore di gnocchi al ragù e si dimenticò di quello strano animale che sarebbe dovuto arrivare.",
        "Finito il pranzo gli tornò in mente, mentre Rosalba metteva il caffè sul fuoco. Provò a tastare il terreno.",
        "«Sai che domani è un giorno importante per lo zoo?»",
        "«E perché mai?» chiese lei, armeggiando ai fornelli.",
        "«Ci portano un Paccochilofano».",
        "Lei si voltò di scatto. Sandro si sarebbe aspettato delle risate. O almeno un “e cos’è?” Invece: «Davvero?! Qui da noi? Che bello! Di sicuro verrà anche Mediaset».",
        "Ora se avesse detto Yeti, Bigfoot, Unicorno o un cazzo di Drago ci sarebbe stato da ridere. Ma Paccochilofano non sapeva di niente. Era un nome del cazzo che lo faceva innervosire sempre di più.",
        "«Non solo Mediaset, ma anche la Rai, pensa Michele».",
        "«Peccato ora monto e fino a domattina lavoro! Altrimenti sarei venuta!» Faceva l’infermiera e aveva turni davvero massacranti.",
        "Sandro batteva nervosamente il piede per terra sotto il tavolo. Gli veniva in mente quel racconto in cui il protagonista non sente una determinata parola. Forse tutti dicevano tigre e lui capiva Paccochilofano?",
        "«Sarò io a preparare la gabbia. Cosa ci metteresti?»",
        "Lei sorrise e gli stampò un bacio sulla fronte senza rispondere. Ripetere la domanda lo avrebbe fatto sentire ridicolo.",
        "In quel momento squillò il cellulare. Era il direttore. Rosalba gli tirò un bacio che lui fece finta di acchiappare, poi lei uscì al lavoro.",
        "«Pronto?» disse con voce titubante.",
        "«Locatelli, è Lei di turno domattina, vero?»",
        "Domanda puramente retorica. Lo sapeva benissimo.",
        "«Sì, ci sono io».",
        "«Bene. Guardi di non ritardare e di preparare tutto il dovuto per l’arrivo del Paccochilofano». Il tono di serietà lo spaventò. Magari se avesse steccato le utlime due lettere avrebbe capito che stava trattenendo una risata e allora anche Rosalba lo avrebbe preso in giro per esserci cascato.",
        "«Tutto sarà in perfetto ordine» mentì, visto che non aveva idea di cosa preparare nella gabbia.",
        "«Bene. Loro lo porteranno alle dieci del mattino, salvo contrordini. Tu monti alle otto. Due ore dovrebbero esserti sufficienti. Usa la gabbia dove viveva la tigre».",
        "Sandro avrebbe voluto gridare nella cornetta e che cazzo mangia un Paccochilofano? Pesci? Persone? Politici? Gli ci metto il sindaco? Oppure l’assessore? . Invece concluse con il classico Sarà fatto .",
        "Su internet ancora nessun risultato. Non aveva nessuno con cui consigliarsi, perché tutti sembravano così eruditi in materia. Tutti lauerati a Oxford in Paccochilofania .",
        "Squillò il telefono. Era sua madre.",
        "«Oh, mamma, proprio te cercavo».",
        "«Veramente ti ho chiamato io».",
        "«Dimmi».",
        "«Davvero domani vi portano un Paccochilofono allo zoo?»",
        "Tre pugni dati bene gli avrebbero dato meno noia di quelle parole.",
        "«Sì, mamma. Ma cos’è un Paccochilofono?» La mamma di solito capisce. Ma non in questo caso.",
        "«Sandro, mi fai paura. E ti ricordi cos’è un cane? E un leone?» il tono della voce era davvero spaventato. Sandro virò in ritirata.",
        "«Ci sei cascata!»",
        "«Ma non capisco lo scherzo. Stai bene?»",
        "Capì che da lei non avrebbe ricavato nulla, se non la successiva chiamata a Rosalba e al servizio di sanità mentale.",
        "«Certo che sto bene. Sì, lo porteranno domani».",
        "«Che notizia! Di sicuro ci saranno anche quelli di Sky».",
        "Poi la conversazione andò a scemare e dopo i saluti di rito mise giù.",
        "Di notte quasi non riuscì a prendere sonno. Dormì poco e male. Si sognò che era arrivato in ritardo e il direttore lo conduceva nella gabbia del Paccochilofano per essere mangiato.",
        "Si svegliò sudato col cuore che batteva a mille. Fece colazione e uscì. Era leggermente in ritardo, per questo accelerò. L’unico vigile sveglio a quell’ora lo fermò.",
        "«Andavamo un po’ veloci, lo sa?»",
        "«Sì, mi faccia la multa e mi lasci andare, ho un po’ di fretta».",
        "Il vigile sembrava invece non averne.",
        "«Moglie in ospedale?»",
        "Vide passare una macchina della Rai diretta verso lo zoo. Pensò di dire la verità.",
        "«Sono il custode dello zoo. Oggi ci portano un Paccochilofano».",
        "Cercò di capire la sua reazione. Lo conosceva o no? Il vigile inizò a ridere.",
        "«Ne ho sentite di stronzate, ma questa le batte tutte».",
        "«Capisco che non ci creda. Un Paccochilofano allo zoo di Livorno, peraltro in rovina, vicino alla chiusura, ma...»",
        "«Veramente noi siamo del servizio d’ordine. Il Paccochilofano è arrivato due ore fa».",
        "«Aspetti! Le faccio vedere il foglio che...» e mise una mano in tasca. Il poliziotto fece per tirare fuori la sua arma, Sandro se ne accorse e gli mollò una pedata nelle palle, pronto a pagarne poi le conseguenze. Rimontò sullo scooter diretto allo zoo, mentre il vigile era dolorante. Spense il motore e si avviò senza curarsi di chiudere il mezzo. Entrò nel vialetto di ghiaia. In lontananza vedeva già i vari giornalisti affollati, e almeno un centinaio di persone dietro delle transenne indicavano verso la gabbia che era appartenuta alla tigre. Qualcuno li aveva fatti entrare.",
        "«Non si muova!» sentì come un’eco lontana. Poi un rumore simile a una marmitta. E un dolore lancinante. Sandro cadde a terra. Iniziò a trascinarsi verso la gabbia. Sentì il vigile dire: «Sì, credo fosse un terrorista. Mi ha colpito e correva verso il Paccochilofano».",
        "Con un ultimo sforzo arrivò davanti alla gabbia. Lui era già lì. Il Paccochilofano, in tutta la sua incredibile bellezza, fu l’ultima cosa che vide."
    ],
    "timestamp": "2019-12-15T22:11:06Z",
    "title": "[MI 132] Il Paccochilofano",
    "topic_id": 45598,
    "url": "https://www.writersdream.org/forum/forums/topic/45598-mi-132-il-paccochilofano/"
}