{
    "author": {
        "author_id": 11370,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Plata",
        "url": "https://www.writersdream.org/forum/profile/11370-plata/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, credo sia la prima volta che ti leggo e, di conseguenza, commento.",
                    "Non è un vero e proprio errore ma formalmente in questi casi i numeri vanno scritti in lettere (anche se la parte in grassetto forse l'avrei scritta come hai fatto tu)",
                    "attento, a volte salti il punto alla fine del discorso diretto",
                    "la virgola per me è superflua",
                    "gli avverbi vicini tendono a risultare ridondanti",
                    "non capisco: la via d'uscita alla storia tra loro?",
                    "Questa frase poi a me stona con la considerazione finale di Maurice",
                    "sembrerebbe una sua imprecazione, ma da come è messo sembra un colore. Credo ci sia un errore",
                    "posizioni e gemiti ci può anche stare, ma orgasmi consueti fanno sorridere (per un uomo potrebbeanche essere , ma perchè sottolinearlo, per la donna... in che senso?)",
                    "La frase non tagliata nel contesto la trovo potente, il resto superfluo",
                    "avrei scritto Suono e scopo.",
                    "mettere a fianco la traduzione è un errore",
                    "Il racconto è gradevole, ben scritto. Credo aver compreso di un monologo interiore da parte di Maurice, ma non sono sicuro. Anche per frasi come questa",
                    "parla a sé stesso? Un altra personalità?",
                    "Chiedo perdono se ho forse fatto confusione, la cosa splendida è che userò il commento al tuo racconto per pubblicarne uno mio che, in un certo senso, ha a che vedere con questo aspetto. Lo stile mi piace, il racconto non è per tutti e non è immediato. La parte iniziale è più faticosa, chi non capisce niente di musica (come il sottoscritto) riesce a comprendere per deduzione se è sgamato (come il sottoscritto), altrimenti potrebbe risultare ostico a qualcuno. Ma chi se ne frega. Il finale lo trovo gestito meglio, anche quel cercare di Maurice un'ancora di salvezza (momentanea?) in Aurora.",
                    "A presto."
                ]
            ],
            "timestamp": "2019-12-16T05:25:55Z",
            "title": "Schizofonia",
            "url": "https://www.writersdream.org/forum/forums/topic/45528-schizofonia//?do=findComment&comment=806272",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7340,
    "num_commenti": 1,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 806958,
            "text": [
                "Ciao,",
                "Grazie per la lettura e il commento.",
                "No, il protagonista varia tra discorso diretto e pensiero. In questo caso non è un dialogo",
                "Potrebbe non essere morto, oppure potrebbe esserlo e in quel caso sarebbe la voce in testa ad essersi impossessato del cadavere per una sorta di vendetta",
                "Grazie mille per il commento e le belle parole."
            ],
            "timestamp": "2019-12-18T15:51:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45603-maschere-e-pistole//?do=findComment&comment=806958"
        },
        {
            "post_id": 806965,
            "text": [
                "Ciao,",
                "No, il protagonista ela ragazza che chiude il racconto non si conoscono.",
                "cito la risposta data a Jolly Roger",
                "volevo inserire nel finale un elemento macabro che staccasse un poco dal realismo iniziale per abbracciare l'irreale.",
                "Grazie per il tuo tempo. A presto."
            ],
            "timestamp": "2019-12-18T15:59:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45603-maschere-e-pistole//?do=findComment&comment=806965"
        }
    ],
    "post_staff": [],
    "text": [
        "Inspiro.",
        "La punta delle dita vicino al naso: odore di sangue e sporcizia. Il motore di un aereo in lontananza, rumore che pare non finire mai; vaga luce bianca sulle palpebre chiuse. Apro gli occhi.",
        "Espiro.",
        "Pubblicità dalla tv in sottofondo; è sempre accesa, anche quando dormo o sono fuori.",
        "Sullo schermo un tizio con problemi di calvizie si sparge dello spray sulla testa, passa una spazzola e come per magia è pieno di capelli come quando aveva vent'anni. Una grossa scritta gialla con un numero di telefono. Il sorriso del venditore è accattivante. Non perdo i capelli ma mi vien voglia di segnare il numero. Il telecomando al mio fianco, senza guardare trovo il tasto del volume e abbasso fino a che rimangono solo le immagini.",
        "Silenzio.",
        "Con l'unghia dell'indice gratto la cucitura dei jeans. Incasso la testa tra i cuscini; rimango fermo e per un attimo penso sia il posto più sicuro del mondo.",
        "È ora.",
        "Tossico.",
        "Merda.",
        "Lo sguardo in alto: sul soffitto ombre entrano dal mondo fuori attraverso la finestra. Alzo la testa e mi metto a sedere sul letto. Nel cassetto del comodino c'è il mio tesoro estemporaneo: un cucchiaio sterilizzato, un porta oggetti di metallo, una federa di pelle vecchia con dentro una siringa in vetro e un ago; una bottiglietta d'acqua, della carta stagnola e un accendino.",
        "Ah, giusto. Ci sono anche una semiautomatica, un giubino antiproiettile e una maschera da zombie. Ce li ho messi io, con cura. Qualche giorno fa. A breve serviranno.",
        "«Sì.»",
        "Sei sicuro di questo?",
        "«Vaffanculo.»",
        "Sembri quasi convinto del tuo disprezzo, ma sai che quando alteri la chimica del tuo guscio di carne siamo più connessi. È per me che lo fai?",
        "Brivido. Un remoto principio di conato che i muscoli del mio stomaco reprimono sul nascere.",
        "Un riverbero di luce davanti i miei occhi, sasso in uno specchio d'acqua luccicante.",
        "Cerco solo la dolce morte.",
        "Preparo quello che mi serve nel cucchiaio riscaldato, l'eroina bolle: batto indice e medio sull'incavo del braccio e la inietto in vena. Per un attimo mi sento finalmente solo. Mi sdraio sul letto.",
        "Tranquillo, ci sono io a vegliare su di te.",
        "Non sono solo.",
        "Scarrello la pistola, la poggio sul petto e chiudo gli occhi. Il buio che arriva mi conforta e allungo le dita per afferrarlo.",
        "Driiin.",
        "Il campanello.",
        "Palpebre pesanti come saracinesche. Il peso compatto della semiautomatica nella notte ha creato una rientranza sul giubino imbottito di polietilene kevlar che indosso: il mio centro nevralgico del mondo. Mi alzo e vado alla porta.",
        "«Sei pronto?» chiedono.",
        "«Sì» rispondo.",
        "Recupero la pistola scivolata tra le lenzuola e la infilo dentro i jeans: il metallo, nonostante tutto, è freddo.",
        "È freddo.",
        "«Lo so.»",
        "Passo la mano sul bozzo che spunta dalla maglia. Metto la camicia, prendo una sigaretta che infilo tra le labbra e recupero ciò che sta nel comodino. Esco, chiudo la porta e vado con Dio.",
        "Il sole brucia. Il parcheggio è bianco di luce che pare bagnare l’asfalto: il tetto dell’auto luccica quanto la pelata sudata di un vecchio o la turgida cappella di un cane in calore.",
        "«Entra in macchina» ringhia il tizio che ho visto un paio di volte in vita mia.",
        "Entra.",
        "«Ho capito» dico, e mi siedo accanto a lui.",
        "Siamo in cinque: due davanti, due dietro e uno nella mia testa.",
        "L’ironia in momenti come questo è per gli uomini forti. Lo sai?",
        "Partiamo. Accendo la radio: musica soffice a contrasto coi nostri cuori più duri dei marciapiedi. Il tizio alla guida mi lancia un’occhiata ma pare guardare oltre. Spegne la radio: «Rimani concentrato. Fuma una sigaretta.»",
        "Abbasso il finestrino e obbedisco.",
        "Nessuno apre bocca fino a che non ci fermiamo davanti la banca. L'autista spegne il motore e quello dietro di me parla: «Tenete nascoste le armi, tiratele fuori solo quando siamo dentro. Le maschere?»",
        "Quattro facce mostruose in latex spuntano flosce sotto in nostri nasi.",
        "«Dieci secondi» dice qualcuno. Palpebre che si chiudono, pensieri in testa si asciugano. Chi ricontrolla la propria arma; io immagino la fine di questa storia.",
        "«Bene, andiamo.»",
        "Vi beccheranno, qualche poliziotto vi sparerà in testa.",
        "«Ti piacerebbe» dico.",
        "Perchè ho la sensazione che sia proprio ciò che cerchi?",
        "«Basta.»",
        "«Con chi ce l'hai?» risponde qualcuno.",
        "«Lascia stare.»",
        "Scendiamo dall'auto, attraversiamo la strada e i nostri visi vengono ingiottiti dai mostruosi ghigni di gomma. Entriamo in banca e tiriamo fuori le pistole.",
        "Poi il buio.",
        "Riposa, caro. Ci penso io.",
        "Lampi di luce, echi distanti in una inattesa imitazione di notte. Urla e silenzio, seguito da altre urla. Esplosioni ovattate delle pistole, come lampi.",
        "Riapro gli occhi.",
        "Sono in una specie di piccolo magazzino, pare in disuso. Scaffali lungo le pareti pieni di scatoloni impolverati, delle sedie di plastica al centro, alcune vuote, altre occupate. Ci sono due tizi seduti che sanguinano, sopra la testa di entrambi ghigni demoniaci guardano verso l’alto.",
        "Io. Sangue sulla camicia, sangue sui pantaloni. Non credo sia mio. Un piccolo grumo rosso attaccato con tenacia sulla scarpa destra. La maschera da zombie è per terra, imbrattata di sangue finto e vero: sporca e floscia sul tappeto sembra la figa di una vacca che ha appena partorito un vitello.",
        "Un tizio che non ho mai visto mi fissa. «È lui il matto che ha iniziato a sparare?» chiede.",
        "«Sì» risponde qualcuno.",
        "Lo sconosciuto viene verso di me, una mano nella giacca come a cercare qualcosa. «Pezzo di merda» urla. Tira fuori la pistola e me la punta addosso.",
        "Io rido. «È uno scherzo. È tutto uno scherzo. Eppure eravamo mostri ancor prima di indossare una maschera.»",
        "Non lo fare.",
        "«Il lavoro perso, uno dei nostri e una guardia ammazzati.» Lo scarrellio dell’arma si propaga netto tra le pareti del magazzino, la sua bocca adesso mi bacia la fronte.",
        "«Non sparare» intima qualcuno allo sconosciuto. «La polizia ci sta cercando!»",
        "Non farlo.",
        "Troppo tardi. Mentre è distratto gli tolgo l’arma e lo allontano con un calcio. Chi è in grado di tenere in mano una pistola la punta verso di me, i loro sguardi straripano stupore quando vedono che la poggio sulla tempia e chiudo gli occhi. E ritorna la notte anelata.",
        "Il cane tirava: erano in ritardo per le deiezioni mattutine. Anche la ragazza tirava, dalla parte opposta: inerzia da sonnolenza.",
        "Aveva bevuto la sera prima, con amici. Tanto. Quel tanto che la mattina dopo ti mette angoscia il non ricordare cosa hai fatto. È comunque una sorta di auto difesa, i ricordi che scappano dalla testa come piastrine verso la ferita. La ragazza doveva ancora impararlo.",
        "Camminavano lungo il marciapiede, dall’altro lato della strada al loro fianco magazzini e capannoni e nell’aria sirene. Colpi di pistola, il cane abbaiò.",
        "«Ma cosa...?» chiese lei senza finire la domanda. Dietro l’angolo auto della polizia, altre ne arrivarono veloci per fermarsi tutte davanti un vecchio magazzino. Un tizio uscì e le pistole dei poliziotti lo puntarono all’unisono. «Butta l’arma» urlò qualcuno.",
        "L’uomo aveva la faccia insanguinata e un buco in testa così grosso da rapire gli occhi della ragazza col cane, nonostante la distanza.",
        "L’uomo urlò qualcosa e alzò l’arma. La ragazza sentì solo esplosioni, bocche di fuoco che vomitavano su un unico punto.",
        "Il cane guaì e tirò il guinzaglio nella direzione da cui erano arrivati e lei si lasciò trascinare volentieri.",
        "Di colpo ricordò: la sera prima un ragazzo che le piaceva, brillo pure lui, l’aveva invitata in macchina a fare un giro. Poi avevano fatto l’amore. Era stato piacevole."
    ],
    "timestamp": "2019-12-16T05:42:51Z",
    "title": "Maschere e pistole",
    "topic_id": 45603,
    "url": "https://www.writersdream.org/forum/forums/topic/45603-maschere-e-pistole/"
}