{
    "author": {
        "author_id": 28093,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Edu",
        "url": "https://www.writersdream.org/forum/profile/28093-edu/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 0.4097826086956522,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.4097826086956522
            },
            "text": [
                [
                    "Ok, , ora che sei una perfida kastaffer posso affilare la spada laser per un commento spaccacassi con pulci (oddio, la dolce Kikki una perfida Kastaffer ... il mondo sta andando a rotoli)",
                    "Ok, pronti, via"
                ],
                [
                    "Dicevamo",
                    "Ok, @Kikki, ora che sei una perfida kastaffer posso affilare la spada laser per un commento spaccacassi con pulci (oddio, la dolce Kikki una perfida Kastaffer ... il mondo sta andando a rotoli)",
                    "Ok, pronti, via",
                    "Anche qui: nessuno scandalo. Ma vale la pena di ai inserire questa frase? Se, come mi pare di capire, non ha alcuna funzione nel'economia del racconto, risulta superflua",
                    "Vedi commento sub 1. Molto labile il confine tra l'immagine fantasiosa e suggestiva e l'immagine \"azigogolata\" (un po' contorta). Qui siamo fifty fifty, direi",
                    "c'è qualquadra che non cosa. Ok, non è nemmeno tanto la concordanza dei tempi, quanto il posporre l'azione antecedente. Vado a orecchio, ma così mi suona di più: quando sono quasi riuscito a tirarmi a sedere contro quello che assomiglia a un divano, qualcosa si muove"
                ],
                [
                    "Uffà continuo qui",
                    "sorreggere la?",
                    "mmm... com'è il puzzo animale quasi selvatico. Vuoi dire che è metà strada tra puzzo di animale domestico e puzzo di animale selvatico? Io mi fermerei a puzzo animale",
                    "incomincia a essere un'impressione generale. Asciugherei la prosa, andrei più \"dritto\".... non so se mi spiego. Cioè eviterei costruzioni come \"sento l’incoscienza tornare a prendermi\" per cose più ordinarie, tipo \"mi sento nuovamente venir meno\", e userei le similitudini con maggiore parsimonia",
                    "Ok, probabilmente è stato drogato, dunque ci sta che sia intontito. Ciononostante, mi si è rotta lo stesso la sospensione dell'incredulità: non mi sembra tanto plausibile che dopo la scena descritta il tizio si creda a casa propria nel letto.",
                    "refusino, tiro",
                    "Secondo me manca una virgola che indichi \"dentro a questa gabbia\" con cosa concordi. Esempi:",
                    "Da quando ho aperto gli occhi, dentro a questa gabbia i ﻿ l tempo è fermo e denso",
                    "Da quando ho aperto gli occhi dentro a questa gabbia, i ﻿ l tempo è fermo e denso",
                    "cambia...",
                    "Ok, qua sei stata molto brava a scriverlo così, rispettando la scienza: l'animale uomo non ha razze , o meglio ne ha una sola. A differenza dei cani jedi",
                    "Allora,",
                    "Nonostante ti abbia segnalato qualche imperfezione, secondo me il racconto è bello. Lo rovina un po' il fatto di sapere che siamo allo zoo, perché conosciamo la traccia, e mi chiedo come sarebbe stato scoprirlo piano piano come il tuo racconto tenta di fare. Peccato, non è certo un demerito tuo.",
                    "Sei stata brava anche a rendere l'angoscia. Toglierei la parte in cui pensa di essere a casa, rischia di rompere il ritmo e secondo me funziona non benissimo. E poi, come ti ho già detto, asciugherei la prosa. Per il resto ok, mi è piaciuto soprattutto il finale. Alcune imperfezioni, come i refusi l'imputo magari a un po' di fretta di finire. Sbaglio?",
                    "Alla prox, e scusa la capacassaggine a livello kastaff, ma, insomma, ogni posizione comporta le relative responsabilità"
                ]
            ],
            "timestamp": "2019-12-15T15:05:59Z",
            "title": "[MI 132] Homo sapiens",
            "url": "https://www.writersdream.org/forum/forums/topic/45580-mi-132-homo-sapiens//?do=findComment&comment=806083",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 8104,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 806649,
            "text": [
                "Grazie a tutti. Vedo che qualcosina, a proposito dei dubbi di Kuno, sta venendo nei commenti. Quindi mi astengo dl fornirvi la mia risposta su un piatto d'argento e attendo. Però vi do una dritta: faccio pronunciare la risposta ai vostri dubbi, per esplicito, al protagonista"
            ],
            "timestamp": "2019-12-17T09:48:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45600-mi-132-straordinaria-amministrazione//?do=findComment&comment=806649"
        },
        {
            "post_id": 806765,
            "text": [
                "biricchino",
                "e no, ho scelto l'happy ending",
                "e io gongolo",
                "Ragazzi, è l'insensatezza... l'insensatezzaaaaaaaaaaa!"
            ],
            "timestamp": "2019-12-17T17:50:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45600-mi-132-straordinaria-amministrazione//?do=findComment&comment=806765"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 806354,
            "text": [
                "Frase dell’anno.",
                "We. Allora. Commento breve, ma difficile. Sono confuso, devo ancora decidere se il racconto mi piace o meno.",
                "Mipiace: Credo che con questo genere di racconti tu dia il meglio di te. Mi riferisco proprio allo stile, ai dialoghi, alle descrizioni dei personaggi. È uno stile che non annoia, che ti tiene sveglio e incollato al testo. Racconti in modo vivave, ma non cretino. Quando arrivo in fondo mi sento sempre soddisfatto di quello che ho letto, il che in genere equivale a dire che non mi pento di aver letto il testo.",
                "Poi però devo fermarmi e pensare: ok, ma cosa hai letto? Ti è piaciuta la storia? L’hai capita? Non puoi innamorarti delle singole frasette, delle piccole trovate, della battutine, e non giudicare il tutto. Ragiona.",
                "Omeno : E infatti ora devo ragionare sulla tua storia. Non sono sicuro di aver capito il collegamento che fai tra l’acqua e l’insensatezza, qual è il vincolo che unisce le due cose. Cioè, o non l’ho capito io (molto probabile) o il vincolo è un po’ debole. L’insensatezza spiega l’acqua? L’insensatezza unisce la spazzatura buttata per strada e la studentessa spiata? E la ciclista?",
                "Insomma, non sono sicuro di aver capito quello che vuoi dire. L’ho già letto tre volte, ma finora non ho trovato nulla dietro i dialoghi surreali e divertenti.",
                "Ora devo leggere gli altri racconti, ma tornerò per studiarmi i commenti che ti lasceranno gli altri utenti."
            ],
            "timestamp": "2019-12-16T12:39:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45600-mi-132-straordinaria-amministrazione//?do=findComment&comment=806354"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 806471,
            "text": [
                "Mi sa che ripeto cose già dette, : l'ho letto tutto d'un fiato e ho riso, ma alla fine mi sono persino chiesta se l'acqua fosse reale o meno. L'ho riletto e non sono arrivata a capire il collegamento tra acqua, spazzatura, insensatezza, ciclista e il resto. Eppure ho la sensazione che mi sia piaciuto molto"
            ],
            "timestamp": "2019-12-16T16:50:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45600-mi-132-straordinaria-amministrazione//?do=findComment&comment=806471"
        }
    ],
    "text": [
        "Ho pasticciato col commento pubblicando prima della fine. Devo inserire due link.",
        "Traccia di mezzanotte: bagnato",
        "Il più ordinario dei risvegli. Non saprò mai se la ciclista dai capelli ricci ci sta o meno, se andrò a letto con lei: la sveglia delle 7 dissipa il suo volto grazioso e lo relega nel nulla.",
        "Vado verso il bagno, con la ciclista nella testa. Faccio pipì, metto su il caffè, accendo la radio, e il sogno è andato. Dove l’ho conosciuta? Da dove viene? Le delibere saranno approvate dal Comitato? Il direttore mi chiederà di nuovo di scrivere una stupida relazione?",
        "Insomma, il più ordinario dei risvegli, con la realtà che viene a imporsi sulle belle cicliste. Mentre scendo le scale il mio cuore è un cupo abisso, ricolmo di fascicoli.",
        "Apro il portone e rimango di sasso.",
        "Mi guardo intorno a cercare una spiegazione per aria. Dalla finestra del palazzo difronte la studentessa del terzo piano guarda la strada. Devo avere in faccia la stessa sua espressione di sconcerto.",
        "«Che è successo?», le grido. «Che ne so!», mi fa. E mi guarda male. Sa che la spio, mi crede un maniaco. Ma ho solo il dono della vista.",
        "«Dottor De Luca, che è successo?». È la signora Stasi dal balcone del terzo piano. Mai nome più appropriato. «Signo’, che ne so!», grido replicando il tono della studentessa. «Eh, pensavo che siccome sta alla pubblica amministrazione … E mo come facciamo? Madonna, i reumatismi!».",
        "Risalgo le scale. Di uscire di casa non v’è maniera. O forse ci sarebbe: una gondola. Ma non credo che a Benevento ci sia qualcuno che le vende.",
        "A casa mia non ospito mai avvenenti cicliste, in compenso adesso mi ritrovo in salotto la Stasi. E mica solo lei, praticamente tutto il condominio, che vuole sapere cosa si deve fare.",
        "Che ne so io? Dall’antica fondazione sannitica sino alla reggenza pontificia, Benevento non è mai stata fatta a canali. Cosa si fa in questi casi? Chiamo i pompieri.",
        "Zittisco in malo modo i condomini che ciarlano. «State un momento zitti!».",
        "«Sì, pronto. Vigili del fuoco».",
        "«Salve! Avete visto via Torre della Catena?».",
        "«Signore mio, è l’intera città che è così».",
        "«Davvero? Ma è un disastro!».",
        "I condomini prendono ad agitarsi. La De Palo inizia a piangere.",
        "«Vabbe’, ammetterà però che è suggestivo».",
        "«Suggestivo? Scherza?».",
        "«Sì».",
        "«Ma le pare il momento?! Mi dice cosa è successo?».",
        "«Signore, se lo sapessimo saremmo vigili dell’acqua», e ride. Mio Dio, ora mi incazzo.",
        "«Senta, qui siamo tutti bloccati in casa e ci sono bambini e anziani. Faccia poco il cretino!».",
        "«Vuole che le passi un superiore?».",
        "«Certo!».",
        "«Ok. Come vuole. Ma non sarà piacevole sentirsi dire certe cose».",
        "Non faccio in tempo a insultarlo che parte God only knows dei Beach Boys. Apprezzo la scelta, ma la situazione sta iniziando a inquietarmi. In salotto, intanto, è in corso uno psicodramma condominiale.",
        "«Pronto!». La voce che parla, adesso, è maschia e perentoria.",
        "«Pronto!», faccio di rimando.",
        "«Che fa, si atteggia a maschio e perentorio?! Sono Virgilio Cicero, il capo dei Vigili Del Fuoco. Sì, ha capito bene, tutto con la maiuscola. Abbassi la cresta, la conosco molto bene, dottor de luca. Conosciamo bene tutti».",
        "«Ma… ma… siete impazziti tutti? Che diavolo sta succedendo?».",
        "«Eh, questo adesso tentiamo di capirlo insieme, cretino!».",
        "«Moderi…».",
        "«Silenzio! Ha chiesto un superiore, no? Andiamo dritti al punto!»",
        "Devo essere sbiancato, perché i condomini si sono fatti zitti zitti e si sono avvicinati. «Si sente bene?», mi chiede Paolo il giornalaio. Annuisco, ma sento le ginocchia che a stento reggono.",
        "«Ce n’è per tutti», grida Cicero, come a farsi sentire dagli altri. «Signor Varricchio, ad esempio, lei…». I condomini si aprono in due ali e lasciano al centro il povero Varricchio. Un ex impiegato delle poste, ottantenne, solo come un cane. Era stato tra i più tranquilli, sino a questo momento. Ora la fronte gli si imperla di sudore.",
        "«Mi sente, vero? Lo dica, lo dica ai suoi vicini. Cosa fa tutte le sere, verso mezzanotte?».",
        "«Io?», balbetta Varricchio.",
        "«Lei, lei. Lo dica. Cosa butta dalla finestra?».",
        "Le due ali di condomini assumono un’espressione da Corte d’Assise. Varricchio è sull’orlo di un infarto. Ho un impulso di compassione. «Senta…», protesto, ma il Capo Dei Vigili Del Fuoco mi rimette in riga: «Zitto, lei, che poi è il suo turno. Allora, Varricchio, cosa avvolge in due fogli di Scottex?».",
        "«Le bucce». Varricchio ha vuotato il sacco.",
        "«Lei prima di andare a letto mangia una mela, o una pera, e poi avvolge le bucce nello Scottex, vero?».",
        "«Sì».",
        "«E le butta dalla finestra».",
        "«Sì». Varricchio sta piangendo.",
        "«E perché?».",
        "«…Non lo so».",
        "«Su che lo sa, Varricchio! Forza, perché?».",
        "«…Mi sento solo. Per rabbia».",
        "«Oh! Vede che la terapia d’urto funziona? E cosa pensa di risolvere? Guardi che la De Palo l’ha scoperta».",
        "La giuria condominiale si volta all’unisono verso la De Palo. «Mi sembrava cattivo sputtanare un anziano», fa lei alzando le mani. La giuria ritiene accettabile la dichiarazione a discolpa. Cicero, evidentemente, no e incalza: «E certo, perché lei, signora De Palo, ci tiene a queste regole di buon comportamento… Ma lasciamo perdere, va’, torniamo a Varricchio che è un caso meno difficile. Dicevamo, cosa pensa di risolvere?».",
        "«Niente». L’anziano sembra quasi rasserenato. Si è stretto nelle spalle e sembra più piccolo. Qualcuno già si stacca dalle fila giudicanti e va ad abbracciarlo.",
        "«E intanto la strada si riempie… di cosa? Lo sa, Varricchio?».",
        "«Sì. Di immondizia»",
        "«Acqua! In senso sia figurato che, oramai, letterale. Risposta sbagliata».",
        "«Di bucce?».",
        "«Ma questo è lapalissiano! No. Di “in…”».",
        "«…Di inmondizia?».",
        "«Seh, vabbe’… Di “ins…”».",
        "«…Di insensibilità? Di insicurezza?».",
        "«Acqua, acqua!».",
        "«…Di inseminazione?».",
        "«Lasciamo stare, Varricchio. Proviamo con De Luca, che è laureato. Allora De Luca, che facciamo, andiamo avanti così?».",
        "«Così come?».",
        "«Sperando che la studentessa del palazzo di fronte le mostri inavvertitamente mezza tetta?». Alla De Palo scappa un risolino. La signora Stasi, invece, scuote la testa.",
        "Vorrei scomparire.",
        "«E la ciclista? Lo dica, com’era questa ciclista del sogno?».",
        "«Ma lei come fa…».",
        "«Le domande le faccio io! Avanti».",
        "Ha un formidabile potere di coercizione.",
        "«Bella».",
        "«Bella come?».",
        "«Beh… Bruna. Riccia. Slanciata. Il taglio degli occhi…».",
        "«Le forme, vogliamo sapere le forme».",
        "«Beh, belle forme. Non enormi, proporzionate…. Le giuste forme direi. Un seno pieno, tonico».",
        "«E il sedere?».",
        "«Beh, quello, nel sogno, è la cosa più bella. Sodo e morbido al tempo stesso, si poggia al sellino sformandosi appena, con grazia, e si ricompone quando la ciclista si alza sui pedali».",
        "La De Palo sorride. Mi guarda come non aveva mai fatto prima. Forse ho le traveggole, ma mi sembra che stia ammiccando.",
        "«Bene. E lei che fa?».",
        "«Niente… Generalmente il sogno finisce prima che…».",
        "«Fuochino! E poi? Si sveglia e a cosa pensa?».",
        "«Al lavoro».",
        "«Fuoco! Cretino che non è altro! E mentre sogna che fa? Mi dica».",
        "«Dormo».",
        "«Suda! Glielo dico io che fa, suda! E pure Varricchio, mentre lancia le bucce, suda! E la strada si riempie!».",
        "«Di sudore?».",
        "«Acqua. No, De Luca, lei ha studiato. Da lei mi aspetto una risposta più ragionata. Di “inse…”».",
        "«Di insensatezza».",
        "«Oh! Finalmente. Ci siamo arrivati. Un’insensatezza tale da invadere la città, da allagarne le piazze e le strade, da portare Venezia sotto l’Arco di Traiano».",
        "«Ma perché?».",
        "«Perché? De Luca… forza… ha studiato…».",
        "«È insensato».",
        "«Ecco. Vede? Gliene do atto, quando vuole non è poi così cretino. Dica ai suoi condomini che per oggi l’hanno sfangata, il centralino è impazzito. Voglio però che adesso facciate quello che vi dico».",
        "Ci impartisce le sue istruzioni. E noi obbediamo.",
        "Ordinati, in fila per due, scendiamo le scale, apriamo il portone e ci mettiamo a fissare la scena. Il riflesso delle mura longobarde sull’acqua è di una surrealtà incantevole. Persino i grigi lampioni, schiaffeggiati da qualche piccola onda, sembrano creature marine con occhi che guardano. Scorgo un’ombra che riaffiora dal fondo del canale. Guardo meglio: è una figura di donna, che passa, in bicicletta. Dietro di me il cicaleccio è finito: ciascuno sembra occupato da pensieri d’altrove. Senza nemmeno accorgermene, piego le ginocchia, sposto il busto in avanti, mi immergo."
    ],
    "timestamp": "2019-12-15T22:22:13Z",
    "title": "[MI 132] Straordinaria amministrazione",
    "topic_id": 45600,
    "url": "https://www.writersdream.org/forum/forums/topic/45600-mi-132-straordinaria-amministrazione/"
}