{
    "author": {
        "author_id": 14049,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Emy",
        "url": "https://www.writersdream.org/forum/profile/14049-emy/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao . Piacere di leggerti per la prima volta. Innanzitutto, grazie di aver scelto la mia traccia dello scorso MI. Mi ero scordata di passare da te, ma eccomi. Prima di passare alle impressioni generali, qualche osservazione sullo stile.",
                    "L'incipit, anche come richiesto dalla traccia, ci catapulta subito sulla scena. Non mi convincono però frasi, che danno un ritmo a singhiozzo. Per esempio: Sentii il bisogno di urlare. Non ci riuscii. Se vuoi dare un ritmo secco alla narrazione, è meglio se separi le parti in due frasi. Altrimenti potresti mettere la congiunzione ma. Magari nella frase successiva: Provai a muovere le braccia, ma non risposero. Cercai di capire dove ci trovassimo. Gli unici indizi che trovai furono ecc. Se lui non riesce a muoversi, come riesce a sapere che il finestrone è largo se solo lo intravede? Dopo dici anche che ha il collo rigido, quindi è poco plausibile che riesce a stabilire la larghezza della finestra. È troppo preciso per uno in quello stato.",
                    "Questa mi ha un po' stonato. Non li aveva già riconosciuti quando gli hanno buttato l'acqua gelata in faccia? Dovresti o togliere quella parte iniziale, oppure rendere il protagonista più disorientato. Mi sembra troppo vigile date le circostanze.",
                    "Vedo che ti piacciono frasi lunghe, però fare un po' attenzione alla punteggiatura. Il mio è solo un suggerimento, poi vedi tu. Cazzo Mick, quella pasticca era una bomba! Merda, non dovevi fargliela prendere. Cazzo, guardalo. Direi: gli ha fritto il cervello. Tecnicamente è stata la pasticca, non Mick, a friggergli il cervello.",
                    "Anche qui spezzerei: Zitto, Frank. Forse si riprende. L'abbiamo presa anche noi e non ci ha fatto nulla.",
                    "Qui al posto della virgola metterei :. Mi trovai di fronte agli occhi la faccia barbuta di Frankie: sembrava esaminarmi.",
                    "No Micky, non dobbiamo. Si riprenderà, ne parleremo tutti e tre come abbiamo sempre fatto, e risolveremo tutto.",
                    "Ho citato questi passaggi perché, come dicevo in un'osservazione precedente, date le circostanze in cui si trova il personaggio, l'hai reso troppo pensante. Va bene se fosse solo legato e questi gli parlassero male alle spalle, ma visto quello che gli hanno fatto, oltre alla pasticca presa, dovrebbe essere più stordito e non in grado di dare giudizi così netti.",
                    "concluse con la minuscola e va subito dopo la chiusura delle caporali.",
                    "Ripetizione. Lascerei solo: Mi trovai davanti il viso ecc.",
                    "La chiusura non mi convince. Cioè, ci sta che pensi alla vendetta, però ma per come hai presentato il personaggio, lo trovo incoerente per come sta vivendo la situazione. Mi sembra più plausibile che si senta sollevato dall'arrivo del salvatore. Per me è prematuro che pensi già al dopo.",
                    "In conclusione: il racconto ha una base interessante, ma l'idea secondo me non è stata sviluppata e sfruttata del tutto. Dovessi ampliare la storia, potresti lavorare sul personaggio per renderlo più coerente con l'ambientazione, lavorando sui suoi stati d'animo mostrando e non solo raccontando quello che vede/sente. Oltre ai dialoghi, che sono abbastanza naturali, lavorerei sui rapporti e sulla motivazione che ha spinto il gruppo a \"sequestrare\" il personaggio. Ok, hai menzionato Milena, ma solo di sfuggita. Inoltre, la cascina e il luogo in cui si trovano sono solo accennati. Potresti rafforzare con le descrizioni anche quel lato del racconto. Manca come dire un forte impatto emotivo, il lettore non sente ansia, il ritmo narrativo è abbastanza piato. Spero di esserti stata utile. A rileggerci."
                ]
            ],
            "timestamp": "2019-12-15T22:27:41Z",
            "title": "[MI 131- Fuori concorso] Tre amici in cascina.",
            "url": "https://www.writersdream.org/forum/forums/topic/45452-mi-131-fuori-concorso-tre-amici-in-cascina//?do=findComment&comment=806226",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7529,
    "num_commenti": 1,
    "num_posts": 19,
    "post_after": [
        {
            "post_id": 806297,
            "text": [
                "Ciao ! In pratica, ma mi rendo conto che avrei dovuto specificarlo forse e ho sicuramente sbagliato a non farlo, Étienne vive nella parte più povera della città. Infatti lui, a un certo punto, definisce il quartiere in cui sono cresciuti lui e Lucilla, e dove lui ci vive ancora mentre lei si è trasferita nei quartieri alti, malfamato. Il muro sorge però una notte, dal nulla, e diventa una specie di linea di demarcazione fisica, rimarcando le differenze che ci sono già. Non per niente l'ho fatto sorgere in un parcheggio abusivo, destinato a un parco giochi proprio per i bimbi poveri. L'ho immaginato come un simbolo che divide anche la vita di Étienne in un prima spensierato insieme a Lucilla, e un dopo in cui lei non c'è più al suo fianco.",
                "Ho messo trascinato perché volevo sottolineare il suo stato d'animo, cioè che è ancora sotto effetto emotivo che gli ha provocato il muro e i ricordi di Lucilla che gli affiorano alla mente.",
                "Lì, avevo messo anche una parte della frase, che parlava di suo padre che si arricchisce per un affare e la famiglia va a vivere nella parte ricca, ma poi l'ho tolta perché mi sembrava uno spiegone.",
                "Sì, ma sono le sue riflessioni, cioè lui scrive una lettera e mette per iscritto cose che gli vengono in mente, non pensa forse alla logica. Forse il fatto che non gli abbia più scritto è stato un dolore per lui. Almeno questo ho immaginato io. Rifletterò però al riguardo.",
                "Sì, come ti dicevo all'inizio, la città ha una parte ricca e una povera.",
                "A dire il vero, ho curato il testo come al mio solito, non mi sembra abbia fatto errori di grammatica, a parte",
                "Che è stata una scelta consapevole, pensando che all'istruzione mancata di Étienne. E quel chiederei che mi è sfuggito. Sulle immagini, invece, forse hai ragione, ma le espressioni logore facevano parte del personaggio che mi è venuto in mente, e che forse non mi è riuscito del tutto. Sulla possibilità di ampliamento, ci ho già pensato, perché in realtà, quando è uscita la traccia di Adriano, avevo pensato a un racconto a due voci, ovviamente incompatibile con gli 8000. È un periodo molto impegnativo, sto lavorando su più fronti scrittevoli, e forse questo ha influenzato sul livello di questo racconto. Mi sono però divertita a scriverlo, e se sono riuscita almeno in parte a incuriosire il lettore, questo non può che rendermi felice. Grazie per essere passata e per le osservazioni utili ai fini di migliorare il racconto. A rileggerci, ."
            ],
            "timestamp": "2019-12-16T09:16:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45601-mi132-la-citt%C3%A0-della-muraglia-ghiacciale//?do=findComment&comment=806297"
        },
        {
            "post_id": 806344,
            "text": [
                "Interessante suggerimento, a cui non ci avevo pensato. Siccome sicuramente amplierò la storia, prenderò in considerazione di modificare la parte in grassetto. Lì per lì, mentre scrivevo, pensavo, lo dicevo anche a Kikki, che il suo stato d'animo potesse giustificare questa assenza, come se fosse sospeso tra la dormiveglia e la realtà. Non so se riesco a spiegare bene quello che avevo in mente ieri. Forse non c'è nemmeno una logica nel mio pensiero. Ieri ho seguito l'impulso che mi aveva provocato la traccia e ammetto che non mi soffermata a pensare molto.",
                "Infatti, quella frase mi era sembrata un po' complicata. Il tuo esempio fila meglio.",
                "Allora, nella mia immaginazione, questa città è divisa in quartieri alti, dove vive la gente ricca, e quelli bassi, in cui regna una totale povertà. Nonostante questo però, agli uni e gli altri tocca pagare le tasse, fare la spesa, ecc, e il parcheggio è a pagamento. Mentre in questi parcheggi abusivi, la gente può lasciare la macchina gratis. Mi rendo conto che suona strano, e che questa cosa andava specificata, ma ripeto ho scritto il racconto di getto, e ho dato per scontato delle cose. Come, ahimè, spesso mi succede ai MI perché non riesco a essere così lucida in poco tempo.",
                "Lo so, complico inutilmente dove non ce n'è alcun bisogno.",
                "Idem come sopra (però mi piaceva quell'espressione).",
                "Nel mio immaginario dopo il primo impatto con il muro, che gli provoca lo shock, mentre si confida con Lucilla nella lettera è come se iniziasse a fare le proprie teorie partendo da quello che ha sentito al tg, cioè al fatto che gli esperti considerano il muro un fenomeno nuovo quando per lui la spiegazione è assai semplice seppur stramba. Però forse hai ragione tu, potrei levare quella parte. Ci rifletterò a mente fredda.",
                "Esatto, il messaggio che volevo passare era proprio questo. Il muro, come l'ho immaginato, doveva essere il simbolo di una presa di coscienza su questi mondi separati e al contempo dare una spinta al protagonista per superare la barriera. Sul fatto che dovevo puntare di più sul rapporto con Lucilla, ti dò ragione al massimo. Infatti, dopo l'uscita delle tracce, era quello che volevo fare, poi le cose mi sono sfuggite un po' di mano.",
                "Questo sicuramente, ma credo anche che ci voglia più spazio per riuscirci. Lavorando al contempo al racconto di Penna e spada e al romanzo, non avevo il giusto focus ieri. Con calma posso mettere a posto ogni aspetto critico. Grazie , riesci a farmi ragionare sempre anche su cose di cui non mi rendo conto."
            ],
            "timestamp": "2019-12-16T12:16:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45601-mi132-la-citt%C3%A0-della-muraglia-ghiacciale//?do=findComment&comment=806344"
        },
        {
            "post_id": 806599,
            "text": [
                "Ciao !",
                "Ci sono parole che sbaglio di continuo e che non riesco a ricordare, anzi le confondo per il suono e brancolare è una di queste. Volevo dire proprio brancolare, ma mi piace anche barcollare, come immagine.",
                "Volevo provare a cimentarmi con qualcosa di diverso. Quando ho visto la traccia, ho avuto una sorta di flash nella mente e ho cercato di seguirlo. Devo fare una confessione: ho pensato anche a Frozen, anzi a Elsa, quando ho immaginato queste gocce a raffica che poi creano il muro.",
                "No, è solo un errore mio. È un'altra di quelle parole che non riesco a ricordare, forse perché per me è più logico legare l'aggettivo al ghiaccio. Lo sbaglio sempre, lo feci anche durante le prime olimpiadi letterarie in una favola. Spero che mi rimarrà in testa almeno questa volta.",
                "Lì è stato un mio errore di valutazione. Non volevo pasticciare, ma per paura di spiegare troppo, ho dato per scontate tante cose. Ho creato una confusione di fondo che non doveva esserci, ecco. E ovviamente, per l'impostazione che gli ho dato, è troppo complesso per gli 8000.",
                "Grazie per essere passato e per il commento costruttivo. A rileggerci!",
                "Ciao caro Inc! Tanto tempo infatti! Volevo passare da te allo scorso MI, ma è stato un periodo impegnativo, mi rifarò con questo. È davvero bello tornare a leggerti.",
                "Lo so. È da evitare, ma la traccia mi era piaciuta troppo per resistere. Mi conosci, per me il MI è come una droga E poi ho sempre una base da cui ripartire dopo.",
                "Io invece volevo dargli un ruolo centrale e forse hai ragione nel dire che non ci sono riuscita. Per come la vedevo, doveva essere un simbolo, ma chiaramente ho reso il tutto un po' troppo macchinoso per capire il contorno e il fulcro della storia. Mea culpa.",
                "Esatto. L'idea è questa. Grazie per essere passato a lasciarmi le tue impressioni che mi serviranno per l'ampliamento della storia. A rileggerci, ."
            ],
            "timestamp": "2019-12-16T23:24:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45601-mi132-la-citt%C3%A0-della-muraglia-ghiacciale//?do=findComment&comment=806599"
        },
        {
            "post_id": 807614,
            "text": [
                "Ma sai che non ci avevo pensato? Ho provato a toglierla ed effettivamente non serve.",
                "Ogni tanto uso verbi un po' strani, me ne rendo conto. Questo mi piaceva, vedrò poi nella revisione cosa farci e con cosa cambiarlo.",
                "L'idea base del racconto era proprio questa. Mi fa piacere che tu abbia colto il pensiero di fondo. Grazie per avermi dedicato il tuo tempo e per l'attenta lettura. Buone feste e a presto.",
                "Anche il tuo messaggio lo trovo valido e in linea con quello che volevo esprimere. È vero, in poco tempo non è semplice ottenere un equilibrio. Però nonostante tutto, avere una base, da cui poi ripartire, è un buon compromesso. Grazie di essere passata e per l'apprezzamento. Buone feste!",
                "Ciao . Sono d'accordo con te in pieno. Ero partita con l'idea di scrivere la lettera a lei, poi l'ho cambiata, ma non sono stata attenta al linguaggio. Lo ammetto. È uno dei grossi difetti di questo racconto.",
                "Il mio pensiero al riguardo era che lui volesse essere alla sua altezza. Ha letto tutti i suoi libri e forse cerca solo di emularla. Ma da come ho rappresentato questa cosa non si capisce affatto questo intento. Quindi è un aspetto su cui dovrò lavorare con più calma e attenzione nella revisione. Grazie per essere passata e per avermi lasciato qualcosa su cui riflettere. A rileggerci. Buone feste!",
                "Volevo semplicemente dire che si mette a correre veloce come un filmine con l'idea di provare a spaccare il muro e raggiungere Lucilla, per questo ho scelto l'immagine di razzo, non solo per l'espressione che esiste.",
                "Esatto. È il problema principale. È una struttura troppo complessa per gli 8000. Ho messo tante informazioni che andrebbero diluite nel testo.",
                "Concordo in pieno. Certo che mi è utile. Sei stata chiara e mi hai aperto gli occhi su certi aspetti che non avevo considerato, quindi grazie dal cuore. A rileggerci, cara Bef! Buone feste!",
                "ciao Andrew! Tranquillo, non l'abbandonerò. Ne farò un racconto lungo. Grazie per essere passato. Buone feste!",
                "Ciao . L'idea è bella, ma non l'ho realizzata proprio bene (sei troppo buono al riguardo ). Sappiamo entrambi che qualche difetto ce l'ha eccome. Grazie per essere passato e per l'apprezzamento. Buone feste!",
                "Grazie. È partito tutto dall'incipit, che mi è venuto fuori senza intoppi. Ma poi il resto, lo ammetto, non è stato all'altezza.",
                "Non me ne sono accorta che era uno spiegone. In poco tempo non riesco a ragionare in globale. Di solito scrivo d'impulso e posso asciugare il testo solo con calma, ma con i tempi stretti dei MI non è così semplice.",
                "Non sei brusco. Lascia stare il lato votazioni, di cui come ben sai mi è sempre importato poco. Ora, a mente fredda, sono giunta alla conclusione che la lettera si sposa poco con l'impianto narrativo che supponeva l'incipit, e forse, addirittura, la toglierò del tutto nella revisione. Fa tu. Grazie di essere passato e per la critica costruttiva. A rileggerci. Buone feste!"
            ],
            "timestamp": "2019-12-21T10:34:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45601-mi132-la-citt%C3%A0-della-muraglia-ghiacciale//?do=findComment&comment=807614"
        },
        {
            "post_id": 807629,
            "text": [
                "Certo, è sempre una questione di gusti personali. E mi fa piacere che tu l'abbia apprezzato lo stesso. Guarda, non parlavo di difetti per i commenti negativi che ho ricevuto. Assolutamente. Sono la prima a essere autocritica e rileggendo il racconto a mente fredda ho capito che aveva delle pecche in quanto non rispecchiava appieno il mio intento iniziale. Insomma, è una cosa tra me e me. Non ho problemi ad ammettere che mi sono persa un po' per strada perché domenica lavoravo anche al romanzo e non ho prestato la dovuta attenzione alla storia."
            ],
            "timestamp": "2019-12-21T13:19:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45601-mi132-la-citt%C3%A0-della-muraglia-ghiacciale//?do=findComment&comment=807629"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 806284,
            "text": [
                "Ciao",
                "questa frase mi confondo perché avevo capito che il muro fosse appena sorto o caduto dal cielo, non so, e che il protagonista stia ascoltando la notizia alla radio per la prima volta. Come fa già a sapere come stanno le cose dall'altra parte? E come sa che la linea di demarcazione è così netta e di classe?",
                "perché si trascina? Il verbo mi fa pensare che stia male, o sia ferito, o debole, ma non lo è, si è appena alzato, ha visto il muro, beve il caffè, fuma e sente le notizie. Gli viene in mente Lucilla e va in camera, giusto?",
                "allora il muro di ghiaccio è lì da anni? Scusa, Emy, ma non ho capito",
                "farei così: anche se non te l'ho mai detto, quelli sono stati gli anni più belli della mia vita",
                "refuso: chiederai",
                "questo non serve in realtà, loro due sanno quando e per quanto si sono scritti, il lettore se lo deve chiedere o capirlo da quel che legge. In fondo hai già rimarcato che lei potrebbe essersi scordata di lui, quindi per me è logico pensare che sia passato tanto tempo dall'ultimo contatto tra di loro",
                "quindi sta succedendo ora, e allora la frase che ti ho segnalato più su? Il trasferimento dall'altra parte intendo; c'era già un'altra barriera di altro tipo?",
                "A parte il dubbio su questo muro che a tratti sembra appena spuntato e a tratti sembra sempre esistito, mi sembra una buona idea per una storia e anche il finale aperto mi incuriosisce. Se scrivessi il seguito lo leggerei volentieri. Il testo è meno curato del tuo solito però; oltre a diverse imperfezioni a livello gramamticale, secondo me hai cercato poche immagini tue per esprimerti, affidandoti a espressioni un po' logore che da parte tua mi sorprendono, ma la fantasia non ti manca mai"
            ],
            "timestamp": "2019-12-16T08:07:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45601-mi132-la-citt%C3%A0-della-muraglia-ghiacciale//?do=findComment&comment=806284"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 806330,
            "text": [
                "Scherzo del destino e Scherzo della natura sono due espressioni che hanno un significato diverso. Penso che combinarle non sia una buona idea, l’effetto è quasi comico: sembra un gioco di parole.",
                "È appena comparso un enorme muro di ghiaccio che taglia in due la città. Prima dici che il protagonista è sconvolto ma qui sembra che si sia già dimenticato tutto. Terrei il caffè, la tv e la sigaretta, ma modificherei la parte in grassetto: fagli fissare la parete di ghiaccio, magari rimane così sbalordito che si dimentica della sigaretta e la cenere gli cade su un piede. Una cosa del genere.",
                "Ora la città è divisa in due da questa muraglia trasparente. - spiega l’inviato - Sembrerebbe trattarsi di ghiaccio, ma gli studiosi non escludono altre ipotesi.",
                "Non ho capito bene questa precisazione.",
                "Non ﻿ sai perché, ma hai una voglia matta di mandarle una lettera, tu ﻿ che hai abbandonato la scuola a sedici anni/ appena ne hai avuto l’occasione/ appena ti è stato possibile.",
                "Si capisce, non serve spiegare ogni immagine.",
                "se non per Natale qualche volta...",
                "...quando ancora si mandavano i biglietti.",
                "...prima che la gente smettesse di mandare biglietti.",
                "...prima che la gente smettesse di farsi gli auguri.",
                "eccetera.",
                "ogni volta che penso all'infanzia e all'adolescenza...",
                "...e soprattutto a te da questa parte",
                "...e soprattutto ai giorni passati con te",
                "eccetera.",
                "Il racconto inizia con il protagonista che si sveglia e rimane imbambolato davanti al muro di ghiaccio, come se lo vedesse per la prima volta. In realtà aveva già assistito alla comparsa del muro o comunque all’inizio della sua formazione, la sera prima. Questo il lettore non dovrebbe scoprirlo a metà racconto.",
                "Ma io, in generale, leverei tutta la parte della lettera in cui descrive il muro di ghiaccio. Non è importante sapere come si è formato, eccetera.",
                "La domanda è: ma lui è stato libero di andare dall’altra parte per tutto questo tempo, non poteva farlo prima che comparisse il muro di ghiaccio?",
                "Rispondi qui:",
                "Il muro compare in un luogo che per il protagonista, e forse anche per Lucilla, è molto importante. Insisterei di più sul rapporto tra la parete e la voglia del protagonista di rivedere Lucilla.",
                "La separazione era presente e forse irreparabile anche prima del muro, ma vedere quella barriera fisica così imponente è una sveglia per il protagonista. Finché la barriera tra lui e Lucilla (e tra il quartiere malfamato e quello ricco) resta qualcosa di intangibile... il protagonista non trova la forza o il coraggio o la giusta motivazione per alzare le chiappe e provare a risolvere la situazione.",
                "In realtà il muro di ghiaccio è la versione indebolita della barriera già esistente, perché si fa vedere, si fa studiare, si fa dare un nome: si fa riconoscere. È più facile risolvere un problema, quando questo ha dei contorni ben definiti.",
                "È un tema interessante.",
                "Ci ho trovato delle cose buone qui dentro, il racconto andrebbe solo calibrato meglio.",
                "Ciao"
            ],
            "timestamp": "2019-12-16T11:17:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45601-mi132-la-citt%C3%A0-della-muraglia-ghiacciale//?do=findComment&comment=806330"
        }
    ],
    "text": [
        "Traccia di Mezzanotte: bagnato",
        "Capita che un giorno, al risveglio, il tuo mondo si capovolge e ti trovi davanti a un muro di ghiaccio, le braccia incrociate e gli occhi strabuzzati, a chiederti se sei ubriaco, drogato o forse stai soltanto assistendo a un brutto scherzo del destino o della natura.",
        "Accendi la tv e fai il primo caffè del mattino, accompagnato dall'immancabile sigaretta, e mentre lo sguardo si perde negli anelli di fumo che escono dalla tua bocca assonata, senti la conduttrice parlare di un fenomeno curioso. Spegni di corsa il fornello e vai davanti allo schermo, che riflette le prime immagini della linea di demarcazione, così l'hanno chiamata gli esperti. Rimani di stucco. È proprio lo stesso colosso ghiacciale che si vede dal tuo balcone, al posto dove fino a ieri c'era il grande parcheggio abusivo che il comune voleva trasformare in un parco giochi per i bambini del quartiere.",
        "«La città ora — spiega l'inviato, un tipo calvo e occhialuto — è divisa in due da questa muraglia trasparente, che si suppone sia di ghiaccio, ma si tratta solo di una prima ipotesi, avvertono gli studiosi.»",
        "Non ascolti più il resoconto del tizio perché la tua mente è già dall'altra parte, quella dove le vie sono pulite e il traffico sempre in ordine, i palazzi alti fino a toccare il cielo, e la gente veste come se da un momento all'altro dovesse andare in passerella. Lì, proprio in uno di quei grattacieli moderni, dove basta la propria voce per aprire le porte e accendere le luci, sapere che tempo fa e se la tua squadra ha vinto o perso l'ultima partita, vive lei. Lucilla. Il tuo unico ricordo bello dell'infanzia e del posto in cui è sorto ora il muro, dove giocavate a nascondino tra le macchine parcheggiate storte e senza che l'autista sborsasse un centesimo allo stato.",
        "Non sai perché, ma hai una voglia matta di mandarle una lettera, tu che non andavi mai d'accordo con la scuola che hai abbandonato subito dopo gli anni d'obbligo, mentre lei si è persino laureata e oggi è una scrittrice affermata. La vedi spesso in televisione, a parlare delle sue opere e i premi vinti in Patria e all'estero. Non menziona mai il passato e il quartiere malfamato in cui è cresciuta. Come tutti che vivono dall'altra parte, si vergogna di quelli come te che nella vita hanno combinato solo guai.",
        "Ti trascini fino alla stanza da letto e tiri fuori da un cassetto il vecchio quaderno del periodo in cui Lucilla ti guardava ancora con gli occhi meravigliati di chi assapora l'amore per la prima volta, sotto la coperta trasandata e bucata in più punti da una scintilla volata per sbaglio dall'ultima sigaretta condivisa. Tra le pagine c'è ancora la fotografia in bianco in nero che vi ritrae abbracciati sulle scale della scuola, alle vostre spalle la classe e la maestra. Eravate solo bambini spensierati. Poi siete cresciuti e una società consumistica, che non perdona la povertà, vi ha divisi per sempre.",
        "Strappi dal quaderno un foglio a righe e prendi dall'astuccio una penna a sfera. È una fortuna che funzioni ancora, dopo anni di inattività. Scrivi, la prima cosa che ti viene in mente.",
        "Cara Lucilla,",
        "Non so se ti ricordi di me, è passato del tempo da quando, ancora ragazzini, ci rincorrevamo tra le macchine del parcheggio di via dei Sorci. Portavi un vestitino a fiori, che prima di te avevano indossato la tua sorella maggiore e due cugine di secondo grado e le trecce, ai lati della testolina bionda, profumavano di mela cotogna. Ecco, ogni volta che penso all'infanzia e all'adolescenza, e soprattutto ai giorni che precedettero il tuo trasferimento dall'altra parte, io sorrido. Sorrido perché, anche se non ti ho mai detto, quelli erano gli anni più belli della mia vita.",
        "Corse a piedi nudi e impolverati, tra le viuzze strette e i muri scrostati, su cui con il gesso colorato scrivevamo i nostri nomi all'interno di un cuore dai bordi incerti. Sotto il sole, sotto la pioggia. Persino con la neve che scricchiolava sotto le scarpe consumate e spesso bucate, come i calzini che le nostre madri ci rammendavano alla luce fioca di una candela. Ricordo tutto come se fosse ieri, e tu? Mi avrai dimenticato sicuramente.",
        "Ti chiederei perché di questa lettera adesso, dopo anni che non ci siamo più visti né scritti, se non per Natale qualche volta, prima che i biglietti si sono rarefatti, per smettere di arrivare del tutto. Da quando stamattina ho visto quella muraglia di ghiaccio, proprio lì dove da bambini ci siamo dati il nostro primo bacio dietro la vecchia citroën di mio padre, non riesco a toglierti dalla testa.",
        "Non ho idea cosa sia quel coso trasparente, né come è possibile che la pioggia si sia fermata in quel modo, perché è stata la pioggia, di ieri sera, a creare tutto quel casino di cui a quest'ora parleranno le tv di tutto il mondo. Lo penseresti anche tu, se fossi stata sul balcone a fumare quando il cielo si è illuminato a intermittenza, come fosse l'albero di Natale, di tutti i colori dell'arcobaleno. Niente tuoni però, solo una raffica pazzesca, ma non erano le solite gocce, bensì dei chiodi scintillanti che tappezzavano l'aria, fino a bloccarla. Per un po' ho respirato a fatica. Una sensazione spiacevole, che non scorderò mai.",
        "È un fenomeno del tutto nuovo, dicono. Anche gli esperti sono divisi. Ma questo lo saprai già, dall'altra parte siete sicuramente più informati di noi. Vorrei solo sapere di te, come vivi questi momenti concitati. Se avessi un computer, a malapena sono riuscito a ottenere un televisore che trasmette ancora in bianco e nero, ti scriverei una mail e sarei certo di una risposta rapida. Ora, con quel muro di mezzo, la posta sarà sicuramente sospesa. Eppure imbucherò questa lettera lo stesso. Non si sa mai. Tuo Étienne",
        "Rileggi la lettera più volte. Forse è un po' stucchevole, ma chi se ne frega. È importante che l'hai scritta con il cuore. Cerchi tra le bollette scadute e mai pagate una busta vuota in cui infilare il foglio. Comprerai un francobollo al tabacchino, con i pochi spicci che ti sono rimasti. Lucilla vale di più di un pasto decente, che in qualche modo riuscirai a rimediare.",
        "In strada, ovunque guardi, c'è gente. Si sono formati i gruppetti che commentano sottovoce quel muro gigante apparso dal nulla durante la notte. È come se tutta la pioggia si fosse concentrata in un unico luogo. Mentre cammini ti meravigli della totale assenza di pozzanghere. Da qualche parte sarà pure finita tutta quell'acqua. Poi alzi lo sguardo davanti e sorridi. Tu una spiegazione ce l'hai, anche se non sai come giustificarla. Non sei uno scienziato e persino i camici bianchi barcollano nel buio, ma forse la tua idea non è nemmeno così stramba come credi.",
        "Ti chiedi cosa direbbe Lucilla ora e se anche lei, dall'altra parte, sta osservando la muraglia di ghiaccio. Ti sembra di poterla vedere, con un taccuino e penna in mano, mentre scarabocchia le prime impressioni che forse un giorno faranno parte del suo nuovo romanzo. Chissà se si ricorda di te e del parcheggio in via dei Sorci o si è già dimenticata del vostro primo bacio che non ha avuto alcun significato per lei. Vorresti chiederglielo di persona, ma c'è sempre quel maledetto coso trasparente che vi divide.",
        "Infili la mano nella tasca. Al tocco con le dita screpolate la carta fruscia. Tiri fuori la lettera e la guardi. Lì, nella busta, c'è la Lucilla della tua infanzia. Dall'altra parte un'estranea che porta il suo nome. Il passato e il futuro e in mezzo un ostacolo in apparenza insormontabile. È un rischio, ma senti che vale la pena di correrlo. Fai un respiro profondo e scatti come un razzo."
    ],
    "timestamp": "2019-12-15T22:32:15Z",
    "title": "[MI132] La città della muraglia ghiacciale",
    "topic_id": 45601,
    "url": "https://www.writersdream.org/forum/forums/topic/45601-mi132-la-citt%C3%A0-della-muraglia-ghiacciale/"
}