{
    "author": {
        "author_id": 24463,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Adelaide J. Pellitteri",
        "url": "https://www.writersdream.org/forum/profile/24463-adelaide-j-pellitteri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.3511111111111111,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.3511111111111111
            },
            "text": [
                [
                    "Ecc,o leggo il tuo e mi passa la voglia di postare, ma ormai la fatica è fatta, quindi chino la testa e procedo.",
                    "I tuoi pezzi sono sempre av-vincenti.",
                    "Questo è bellissimo",
                    "Sono tante le immagini che ho apprezzato, piaciuta anche la trama: il mondo dei pazzi va in pezzi. Una clinica psichiatrica in piena regola. Bravissimo a mostrare senza dire (vabbè, tu il mestiere lo hai nel sangue).",
                    "Originale l'insalata di pillole."
                ]
            ],
            "timestamp": "2019-12-15T22:26:42Z",
            "title": "[MI 132] Schizo di mare",
            "url": "https://www.writersdream.org/forum/forums/topic/45596-mi-132-schizo-di-mare//?do=findComment&comment=806225",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 1852,
    "num_commenti": 1,
    "num_posts": 14,
    "post_after": [
        {
            "post_id": 806252,
            "text": [
                "Bene, ho sbagliato anche il tempo verbale dell'ultima frase: Prova ( e non provava)"
            ],
            "timestamp": "2019-12-15T22:52:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45602-mi-132-il-pappagallo-toledo//?do=findComment&comment=806252"
        },
        {
            "post_id": 806298,
            "text": [
                "grazie per essere passata per prima. Certo un'aggiustatina potrei ancora darla. Ma in due ore non ho potuto fare di meglio (letta la traccia alle 12,30, ho avuto subito il titolo in testa, ma le mani al racconto le ho messe alle 21,00). Hai visto il gran casino che ho combinato per postare? Da sbellicarsi dalle risate, quindi chiedo venia. In riferimento alle tue giuste osservazioni ti dico che mi era balenata l'idea di scrivere che dopo la cattura il Brikman avesse spifferato al telefono la destinazione dell'esemplare, ma non ho saputo gestire le frasi ed ho preferito tagliare. Poi. Quando Toledo si rende conto che in giro c'era il Brikman avevo pensato di scrivere \"era tornato\" in modo da suggerire il fatto che già lo conoscesse. Ma anche qui, fretta e paura di sbagliare. Sappiamo bene che aggiungere una sola parola implica ulteriori spiegazioni, eppure mi sarebbe bastato davvero poco per migliorare il testo; le idee c'erano tutte."
            ],
            "timestamp": "2019-12-16T09:16:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45602-mi-132-il-pappagallo-toledo//?do=findComment&comment=806298"
        },
        {
            "post_id": 806367,
            "text": [
                "eccomi qua, grazie per esserti fermato a commentare. Chiariamo subito: si tratta di un testo surreale per il semplice fatto che è il pappagallo a condurre il racconto con il suo pensiero e le sue aspettative. L'unico nome vero è quello dello zoo (per quanto il testo pretenda di essere surreale, un minimo di realtà attendibile rientrava nelle mie intenzioni). Rispondendo a Kikki ho spiegato che un paio di frasi avrebbero salvato il tutto (non ho avuto il tempo di inserirle in modo attendibile e mi sono inguaiata), ma ormai è fatta, questo è e questo ci dobbiamo fare bastare."
            ],
            "timestamp": "2019-12-16T13:13:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45602-mi-132-il-pappagallo-toledo//?do=findComment&comment=806367"
        },
        {
            "post_id": 806833,
            "text": [
                "Grazie",
                "grazie per aver colto anche questa sfumatura",
                "Uno dei miei soliti... iceberg (faccio fatica a togliere tutta l'acqua intorno).",
                "Sono felice che sia piaciuto anche a te",
                "Un solo \"brava\" era già sufficiente e più che gratificante"
            ],
            "timestamp": "2019-12-17T22:55:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45602-mi-132-il-pappagallo-toledo//?do=findComment&comment=806833"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 806282,
            "text": [
                "Ciao un racconto breve, ma intenso. Si passa dalla curiosità, emozione e orgoglio alla tristezza deluysa e senza speranza di una realtà che il pappagallo non era stato in grado di immaginare. L'unica cosa che chiarirei meglio è come fa il pappagallo a sapere dello zoo? E perché usare dei nomi reali, sia dello zoo che del naturalista. Questi elementi mi fanno pensare all'inizio di una storia per bambini. È l'unico elemento \"fatastico\" del tuo racconto, tutto il resto potrebbe essere abbastanza reale, sempre considerando che a parlare è il pappagallo.",
                "anche nella foresta ci saranno stati altri animali, certo non tanto vicini. Forse avrei evidenziato il fatto che qui gli animali sono sempre nello stesso punto a fare i loro versi, che non si scappa e non c'è nessun punto dove nascondersi e rimanere soli."
            ],
            "timestamp": "2019-12-16T07:49:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45602-mi-132-il-pappagallo-toledo//?do=findComment&comment=806282"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 806763,
            "text": [
                "A me sta anche bene che il pappagallo conosca lo zoo e la professione dell'uomo che si aggira nella foresta, magari gli animali di tutto il mondo comunicano tra loro e conoscono noi umani come noi conosciamo loro.",
                "Un racconto piccolino, scritto con la giusta leggerezza. C'è un buon equilibrio: metà testo per il sogno, l'altra metà per la disillusione. Ecco, a dire il vero la seconda parte ha giusto un paio di righe in meno, vedi tu se vale la pena rimediare per farla terminare in pareggio.",
                "Ciao"
            ],
            "timestamp": "2019-12-17T17:32:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45602-mi-132-il-pappagallo-toledo//?do=findComment&comment=806763"
        }
    ],
    "text": [
        "Traccia di mezzogiorno: Lo zoo",
        "Lo avrebbero trasferito in Inghilterra, al Port Lympne Wild Animal Park, lo zoo più grande d’Europa. Per questo motivo era emozionato. Sarebbe stato il richiamo del secolo, veniva dal Sud America, lui.",
        "Con quel piumaggio dai colori sgargianti e la vena canterina, avrebbe stupito orde di bambini, flotte di adulti, gente locale e straniera.",
        "Aveva sempre desiderato viaggiare. Così, resosi conto che nella foresta si aggirava Gauber Brikman – un naturalista di fama mondiale – aveva fatto di tutto per farsi acchiappare .",
        "Smanioso di evadere per conoscere il mondo, avrebbe abbandonato – ed era ora – la sua vecchia casa, ettari ed ettari di verde, sempre verde, troppo verde, solo verde.",
        "Si era stufato di svolazzare da un albero all’altro per conquistare le belle , monogamo non era mai stato. Invidiato sì, per la sua stazza, la cresta, i colori assai rari, quel suo petto gonfio d’orgoglio. Un reuccio da foresta pluviale.",
        "Da anni, lo zoo gli frullava in testa, avesse avuto coraggio avrebbe spiccato il volo e lo avrebbe raggiunto a colpi d’ali e canzoni.",
        "L’idea che a tutte le razze potesse aggiungersi lui, bello come pochi, importante come nessuno, lo esaltava.",
        "Ma chi avrebbe mai immaginato esistesse una terra con il cielo mai blu? Chi poteva sapere esistesse un verde tanto cupo da levare il respiro?",
        "Ai suoi colori venne a mancare la luce.",
        "I bambini lo guardavano appena e solo da dietro un cellulare, giusto il tempo di scattare una foto e subito passavano ad altro. Un complimento o un sorriso, il pappagallo Toledo, non lo strappava neppure agli adulti; tutti sembravano aver visto di meglio, e tiravano dritto strattonando i figlioli.",
        "Tre alberi e una stanza con muri e soffitto in rete metallica, la sua nuova casa.",
        "Provava ancora cantare, ma lì c’è chi grugnisce, chi bela, barrisce…",
        "E alla fine non lo sente nessuno."
    ],
    "timestamp": "2019-12-15T22:33:12Z",
    "title": "[MI 132] Il Pappagallo Toledo",
    "topic_id": 45602,
    "url": "https://www.writersdream.org/forum/forums/topic/45602-mi-132-il-pappagallo-toledo/"
}