{
    "author": {
        "author_id": 33283,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Gianpaolo Tulli",
        "url": "https://www.writersdream.org/forum/profile/33283-gianpaolo-tulli/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Questi paesaggi cittadini, queste descrizioni accurate, estatiche, bagliori di tempo, la prosa scorre con le sue forme armoniose e piacevoli. Una lettura dove﻿﻿﻿﻿ l’ombra﻿ ﻿di nuvole sfuggevoli e beffarde, come i so﻿gni di prim﻿﻿﻿﻿a mattina ritraggono il vero, il bello, l'assoluto.",
                    "Questo cantico accompagna il pomeriggio e l'estate, ma il giorno che tornerai non scatenerà l'improvvisa reazione del lettore. Frammento quasi profetico, il viaggio verso l'ideale.",
                    "Credo sia il più riuscito, il riposo e il risveglio,",
                    "la contemplazione delle vette glabre, il passato e anche i desideri dimenticati. Tuttavia la memoria resta il passo più bello di questo breve e intenso frammento.",
                    "Quella sorta di malinconia segnata dalla pioggia poiché il canto lo rende ancora più musicale. Parliamo dell'inverno, della fuliggine,",
                    "i comignoli, la muffa. Si ode decadenza e incanto come un fuoco che divora il lettore.",
                    "La bravura richiede uno spirto di osservazione acuto e meticoloso. Al suo paesaggio di forme e colori nuovi, molto apprezzati, ma perché parlare degli uomini quando l'urlo della natura lacera ancor di più il lettore. Deduco che questo frammento sia un ritratto della provincia e dell'amore nella selvaggia provincia forse sbaglio ?",
                    "Più che uno scrittore sono un poeta e averti letto mi ha condotto a scoprire come la prosa possa essere musicale quanto la poesia.",
                    "A rileggerti",
                    "ps: Dimentica la parola, sii musicale. Molti frammenti racchiudono pur sempre un fiore ancora non sbocciato. Complimenti"
                ]
            ],
            "timestamp": "2019-12-18T03:29:26Z",
            "title": "Interludio",
            "url": "https://www.writersdream.org/forum/forums/topic/45315-interludio//?do=findComment&comment=806844",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 3243,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 806847,
            "text": [
                "Perduta nelle droghe, nelle fantasie, nelle vaghe illusioni"
            ],
            "timestamp": "2019-12-18T04:53:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45623-lettera-di-un-poeta-sconosciuto//?do=findComment&comment=806847"
        },
        {
            "post_id": 806848,
            "text": [
                "Errore di battitura"
            ],
            "timestamp": "2019-12-18T04:56:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45623-lettera-di-un-poeta-sconosciuto//?do=findComment&comment=806848"
        },
        {
            "post_id": 807515,
            "text": [
                "È un frammento scritto di getto,",
                "non sono stato attento alle correzioni, alla forma, al contenuto.",
                "Ti ringrazio per essere stato sincero"
            ],
            "timestamp": "2019-12-20T18:37:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45623-lettera-di-un-poeta-sconosciuto//?do=findComment&comment=807515"
        }
    ],
    "post_staff": [],
    "text": [
        "Mia cara Marienne, ho sognato per molto tempo sogni che mai mi sarei reso conto di vedere e per molto tempo, per molto tempo ancora, resterò per settimane in un totale stato d'inerzia paralizzante aspettando con entusiasmo una tua improvvisa chiamata. Nelle nostre ultime conversazioni mi è parso noto con mio relativo stupore, che qualcosa stia germogliando nel tuo cuore giovane. Qualcuno ti ha ferita lasciandoti ferite così sanguinolenti che mai nessuno plasmerà: perché sei ancora più bella quando sfiorisci come le rose in autunno sanno fare. Con quei petali caduti conserverai ogni tua lacrima e proprio quella lacrima scivolerà sulle tue guance di miele, proprio quella lacrima.",
        "Ti immagino distesa sul tuo letto profumato, nel tiepido candore delle coperte stirate, nel dorato e immacolato fiume di baci mai dati: baci limpidi come sorgenti d'acqua cristallina. Le tue labbra un'anfora per gli angeli più giovani, intorno al tuo nido d'acque correnti affonderanno la bocca, negli altissimi cieli dei tuoi occhi malinconici si specchieranno favolosi questi leggiadri cherubini dell'amore.",
        "Una parola che esprime tanta bellezza non c'è, sei tu il sogno nutrito di luce e di luce eterna è il tuo ultimo sorriso. Come da un'ombra, rapita la mia giovinezza, perduta nella droghe, nelle fantasie, nelle vaghe illusioni.",
        "Passeranno senza inquietudini queste notti solitarie, solo con tutti questi spettri e tu dove sei ? dove sei grande taciturna ? Mio incanto fiorito, cos'è questa misera vita paragonata agli elevati pendii dell'eternità. Non sei felice di sorridere alla morte ? hai amato troppo per raggiungere queste rive notturne, hai amato ancor di più per essere così sensibile alla poesia, alla pittura, agli antichi decoramenti neoclassici; eri un'energica pittrice senza tela e mai più potrai tingerla di questi tetri colori.",
        "Marienne sono morto quanto te, la mia anima è sfinita, ho trascorso innumerevoli anni negli abissi, senza aver amato. Ho sfiorato le tenebre più remote ove una figura impercettibile mi disperdeva nei più orridi recessi della società, forse per rimanerci per sempre, per sempre. Non posso trascurare la mia solitudine, donami un po' della tua morte, lascia che la tua voce armoniosa fluisca rendendo meno desti i pensieri più tristi, lasciami l'ultimo brandello del tuo cuore intatto mia cara Marienne.",
        "Ogni istante senza di te mi tortura, un poeta soffrirà più degli altri diceva Alda Merini. Un poeta si rende poeta solo nel sacrificio più estremo, ed io sono pronto a lacerarmi, a consumarmi, per un volere più nobile, per un dovere di narratore delle cose belle. Ti prego sii sincera mio incanto dagli occhi di fata, mia musa fra le muse.",
        "Ps: Ho conservato un anello per te. È un grazioso anello stile impero: 1815-1840, spero possa piacerti. Mi è stato commissionato un lavoro di modesta retribuzione, dovrò scrivere un sonetto e un ode. Allora sarai tu la mia musa ? Dimmi si o no, sarò lieto lo stesso di una sola parola scritta da te, anche se scritta per un tuo dolore, non importa. Le tue labbra poserai sulle mie inebriandomi quando la malattia finirà. Ti saluto dolcissima...",
        "Dai passi leggiadri,",
        "avvolta nella tunica greca",
        "con ghirlande di viole più in fiori",
        "del tuo viso diafano, pallido, bianco.",
        "G.T ."
    ],
    "timestamp": "2019-12-18T04:40:01Z",
    "title": "Lettera di un poeta sconosciuto",
    "topic_id": 45623,
    "url": "https://www.writersdream.org/forum/forums/topic/45623-lettera-di-un-poeta-sconosciuto/"
}