{
    "author": {
        "author_id": 17729,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Vincenzo Iennaco",
        "url": "https://www.writersdream.org/forum/profile/17729-vincenzo-iennaco/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Lo chalet mi ha creato un piccolo corto circuito facendomi figurare una rimpatriata tra i monti. Giunto a destinazione ho poi compreso che è la struttura ricettiva di uno stabilimento balneare.",
                    "Peccato che una volta giunti in loco, di questo promoter non vi sia alcuna traccia. Forse che signora Morte gli abbia dato scacco matto?",
                    "Compreso il cicchetto che devi esserti fatto. Se fin qui eri stato pulito...",
                    "...subito dopo, in due frasi hai quasi stabilito il record del refuso.",
                    "Essendo post meridiane le ore in cifre risultano erronee. Se è per un mero risparmio dei caratteri allora ok, altrimenti...",
                    "...e te credo!!",
                    "riuscii",
                    "Perché hai scelto questo nome associabile alla scrittrice? Mi hai mandato di nuovo in corto.",
                    "Manca una punteggiatura.",
                    "Ciao Andrea. Mi sono concesso un paio di battute perchè ti so un tipo sportivo e credo che me le passerai in quanto tu mi sai un... zuzzurellone, diciamo così.",
                    "A parte la devianza di percezione che mi ha procurato lo chalet, il racconto scorre verso la rimpatriata col pov del protagonista che ho trovato pragmatico, scevro di mielosità. Forse nel radersi ha fatto il contropelo ai peli emozionali, in quanto l'adunanza risulta un po' glabra a livello empatico: tranne qualche scambio goliardico si risolve piuttosto in fretta. Nel complesso, e forse anche grazie alla sua prammaticità, il racconto riesce comunque a trasporre quel senso di erosione del Tempo che il protagonista trasla figurativamente con l'azione del mare. E tutto il peso si riversa su quelle ultime battute secche e trancianti. Quasi il contraltare del giovanile scambiarsi le figurine: celo, celo, celo..."
                ]
            ],
            "timestamp": "2019-12-17T21:22:21Z",
            "title": "[MI 132] Il mare d'inverno",
            "url": "https://www.writersdream.org/forum/forums/topic/45590-mi-132-il-mare-dinverno//?do=findComment&comment=806816",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 79,
        "title": "Penna e Spada",
        "url": "https://www.writersdream.org/forum/forums/forum/79-penna-e-spada/"
    },
    "num_chars": 7962,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Tema: l'emozione ha voce",
        "La sponda del lago s'incendia nei primi bargigli del tramonto, l'aria gentile della sera pettina le fulve chiome degli ontani alle rive. Delfina scosta la tenda in piquet cremisi col dorso della mano – un gesto quasi impercettibile, la naturale propaggine di una grazia congenita – quel tanto che basta ad affacciare lo sguardo sul vialetto antistante la villa. La vettura nera è in attesa davanti alla scalinata in pietra, gli sbuffi azzurrognoli dei gas di scarico paiono un messaggio in codice morse: che ne sarà di noi?",
        "Se lo è chiesta spesso in quelle ultime settimane concitate, il marito in perenne conciliabolo ora con questo ora con quell'altro membro di partito. Persino il vicesegretario Capoferri; erano rimasti chiusi nello studio per tutto il pomeriggio.",
        "Augusto entra nella sua visuale, scende le scale austero; il braccio sinistro aderente al corpo regge la borsa, la mano destra stira un lembo della giacca. Sale sul predellino della vettura, si volta a cercarla alla finestra: i loro sguardi sospesi per qualche istante nell'aria immota e in una domanda inespressa: che ne sarà di noi?",
        "Infine l'auto parte lasciando dietro di sé una nuvola azzurrognola e il chiacchiericcio di ghiaietto nel viale d'accesso.",
        "Dissolvenza in nero.",
        "Delfina socchiude tenda e occhi. Gli ultimi eventi le hanno strappato Augusto, lei sa quello che il popolo scoprirà l'indomani con l'annuncio dell'entrata in guerra. Eppure teme più per l'ora immediata, quel rituale della sera che molto la turba e di cui era finora rassicurata e protetta dal contatto di Augusto sotto le lenzuola. Ma ora è sola con se stessa, esposta a quell'emozione irragionevole ma intensa, la risacca di una irrequietezza insospettabile che, rimasta sola e allo scoperto del provvido menage familiare, ora la disorienta.",
        "Gli occhi sempre chiusi, rivolta alla finestra, attende il picchiettio della puntina sul vinile; un preludio di onde crespe di silenzio si diffonde per la stanza, rotto subito dopo dalla voce rotonda del tenore Tito Leardi che attacca con Questa notte ti dirò .",
        "Persistenza in nero e languida melodia.",
        "...Al chiar di luna, questa notte ti dirò, che mai nessuna, mai nessuna più amerò...",
        "Ecco la voce dell'emozione che si è fatta largo dentro di lei, inavvertitamente sempre più straripante.",
        "L'orecchino in madreperla ha un sussulto, due dita le sfiorano la nuca e scivolano lievi ai bottoncini del vestito.",
        "Ecco il tocco malandrino, del tutto ignaro e rispettosamente garbato, tanto delicato sulla pelle ma che le andava incidendo via via una cicatrice suppurante di lussuria nell'animo.",
        "«Il suo bagno è pronto, signora.»",
        "Questa la voce della sensualità, una voce giovane e cortese che ogni accortezza e ogni conforto le aveva sussurrato alle orecchie mentre le insaponava la schiena.",
        "Gli occhi chiusi, sempre rivolta alla finestra, Delfina porta la mano sulla spalla a fermare il braccio della ragazza.",
        "«Concedimi qualche istante ancora, Gisella», la voce rotta da una morsa al petto che la dilania nel dilemma.",
        "«Come desidera, signora. Ma l'acqua si fredda.»",
        "«Soltanto un momento, te ne prego.»",
        "Persistenza nel nero e nel dilemma.",
        "La canzone smette, la puntina del grammofono graffia i solchi vuoti. Gisella alza il braccetto, ripone il vinile nella propria foderina ed esce dalla stanza.",
        "Quel silenzio che prima riempiva d'attesa inebriante e passi agognanti ora le scava dentro solchi profondi e putridi d'immoralità.",
        "Com'è potuto succedere? Lei sempre così padrona della situazione. Si è padroni delle proprie emozioni oppure dimorano in un recinto recondito e ingovernabile, sempre allerta del minimo spiraglio in cui incunearsi e scapicollare furiose nel corpo?",
        "Delfina dischiude gli occhi, l'alito caldo si condensa e muore sul vetro della finestra. Lo sguardo liquido e vacuo abbraccia il lago e la campagna circostante senza vederli. Le ombre della sera si allungano insieme a quelle dentro di lei – una landa erosa dai venti in crepacci, grotte e anfratti di una smania amorosa. Un terreno reso friabile dai fittoni di un'emozione che attecchiva sempre più in quelle abluzioni serali e soccombeva al tocco lieve e ignaro di Gisella.",
        "Ora il destino della nazione l'ha portata a trovarsi sola e inerme dinanzi al suo, in piedi alla finestra come nuda davanti a uno specchio, ammantata solo di quelle emozioni recondite e taciute, financo a se stessa; senza l'appiglio sicuro del talamo nuziale e di Augusto, indugia alla finestra come davanti a un precipizio. Avverte le onde di un desiderio scellerato batterle in petto e infrangersi sulla scogliera della sconvenienza. La parte emotiva dilata il momento inebriandosi nell'attesa e nell'anelito di quelle giovani mani; il raziocinio invece l'attarda coi suoi freni inibitori e l'aleatorietà di un trasporto sentimentale che esula dall'ortodossia amorosa. Teme che la purezza di quelle emozioni, sorte come un fiore spontaneo di campo, possa deturparsi dinanzi allo sconcerto e a una plausibile contrarietà in Gisella. Tutto sommato, sa ben poco di questa ragazza – prettamente ciò che le ha detto della sua famiglia, i genitori, il fratello che s'adopra anch'egli per il Partito Nazionale Fascista – è evidente che sia una ragazza a modo, riservata, foriera di parole di conforto nei suoi confronti quando si lasciava sfuggire qualche assillo quotidiano, attenta però a non sconfinare nella confidenzialità .",
        "Senza rendersene conto, mossa da una forza intrinseca ma avulsa dalla propria volontà, Delfina si ritrova di fronte al mobiletto del grammofono, la foderina ruvida del vinile stretta al petto. Una faglia di fuoco le smotta nello stomaco, le dita tremano visibilmente nel porre il disco sul piatto. Il preludio di silenzio fruscia nella scia dei solchi. Parte la melodia; Delfina l'accompagna con un sospiro smorzato da un singulto. Si siede al bordo del letto, un fremito inarrestabile l'invade, s'abbarbica in spire d'ortica lungo gambe e braccia, s'avviluppa intorno al cuore e frizza alla base della nuca. È completamente in balia di marosi interiori in cui si sente disorientata e portata alla deriva.",
        "La scia della voluttà la porterebbe a denudarsi e andare incontro al periglio di quelle onde, alla soffice spuma di un bagno rigenerante, lasciandosi cullare nel tocco di quelle giovani dita affusolate, incantata dal canto di mille sirene e della voce gentile di Gisella.",
        "La rotta del raziocinio l'incatena invece a quel letto come a un albero di trinchetto, sopra un mare torbido di lussuria, la voce del giudizio la sommerge nell'assillo: da quale fondale insondabile del suo essere è affiorata l'emozione e il desiderio di quelle giovani mani innocenti, come può esporsi di fronte alla sconvenienza di quel sentimento, come può farlo alla vigilia di una guerra?",
        "Gisella è affacciata alla porta della camera, il bagno della sera questa volta ha subito una variazione. Il ripartire della melodia del disco l'ha colta alla sprovvista, e ancor più spaesata lo è alla vista della signora in lacrime sul letto. Né l'una né l'altra cosa era mai capitata nelle sere precedenti. Gisella tentenna nell'avanzare un passo indiscreto verso quell'afflizione, ma tra le sue mansioni vi è anche quella di sincerarsi del benessere della signora.",
        "«Non si sente bene, signora?» si limita a chiedere dalla soglia in un sussurro contrito.",
        "Non può sapere, Gisella, di aver inflitto, col timbro della propria voce, un'ulteriore stilettata a quello strazio, di rinfocolare le fiamme di un sentimento proibito col manifestare la propria presenza.",
        "La musica è cessata, la puntina del grammofono scorre a vuoto sul vinile; la domanda resta sospesa per qualche istante in quel raschiare.",
        "«Non è nulla», le mente Delfina cercando una compostezza tra le lacrime. «Solo un poco indisposta. Per oggi puoi pure andare, Gisella.»",
        "«Come lei desidera, signora. Buona notte.»",
        "Rimasta sola, Delfina naufraga tra le lenzuola e le incognite del sé e del domani.",
        "Che ne sarà di noi?",
        "Dissolvenza in nero. La domanda affidata alle nebbie del sonno."
    ],
    "timestamp": "2019-12-17T21:45:07Z",
    "title": "[Sfida 26] Delfina Del Lago",
    "topic_id": 45621,
    "url": "https://www.writersdream.org/forum/forums/topic/45621-sfida-26-delfina-del-lago/"
}