{
    "author": {
        "author_id": 34956,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Jolly Roger",
        "url": "https://www.writersdream.org/forum/profile/34956-jolly-roger/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Caro , mi accingo a commentare il tuo frammento, \"Neuronauta incipit\".",
                    "Adoro la fantascienza e so bene quanto sia difficile trovare idee originali. La tua potrebbe essere un’intuizione inedita, uso il condizionale perché molto dipenderà da come svilupperai la trama. Comunque, un “umano mutante dotato di neuroni d’interfaccia” lo sento per la prima volta, direi quindi che potrebbe essere un buon inizio. Alterni momenti molto belli con altri meno grintosi, ma in generale il ritmo mi ha catturato. Qui di seguito metterò qualche osservazione, ma ti prego di prenderle con le molle; i miei sono solo spunti di chi è ancora alle prime armi.",
                    "Semplificherei. \"Intorno a lui le familiari pareti della sua stanza e nessun altro\". Anche perché \"Soprattutto\" lo userai di nuovo",
                    "qui",
                    "Volendo, puoi eliminare il \"soprattutto\" qui, costruendo la frase in questo modo: \"Era una bella fortuna essere uno dei pochi umani mutanti dotati di neuroni d’interfaccia; questi permettevano di entrare e uscire dal cyberspazio a piacimento senza il bisogno di costosi e facilmente hackerabili innesti cibernetici, garantendo una totale irrintracciabilità.\"",
                    "Gli ICE sono i treni ad alta velocità tedeschi. Chissenefrega, d'accordo, però tienine conto se mai dovessi pubblicarlo in Germania (Dai, sto scherzando)",
                    "Mah, non è una vera ripetizione ma io varierei: \"una miriade di stille\", oppure \"gocce pregne di fuliggine\". Giusto come esempio.",
                    "\"Non che una giornata di sole avrebbe fatto molta differenza, laggiù. Nei bassifondi la luce non arrivava che di rimbalzo…\"",
                    "Alternativa, dopo ci sono parecchie virgole consecutive. Occhio comunque che bassifondi non va maiuscolo (a meno che tu non lo consideri proprio nome di località)",
                    "\"le guglie del “mondo di sopra”, (se tu dovessi adottare il mio suggerimento precedente, qui valuterei un ; ) interdetto (direi interdette , visto che si parla di guglie) a tutti coloro che…",
                    "Qui semplificherei: \"una volta giunti quei dati a destinazione\"",
                    "È abbastanza distante, c'è una bella frase in mezzo. Ciononostante, io varierei. Anche perché la ripeti ancora poco dopo, verso la fine:",
                    "Appunto. Proprio bella!",
                    "Secondo me quelle due cosette sono superflue. Prova a rileggerti la frase senza, magari anche a te piace di più così.",
                    "Spero troverai qualcosa di utile nel mio intervento. Nella sezione “Frammenti” credo sia comune il desiderio di sapere come la storia andrà avanti. insomma, adesso aspetto il seguito!",
                    "Buon lavoro, a presto!"
                ]
            ],
            "timestamp": "2019-12-18T08:50:10Z",
            "title": "Neuronauta incipit",
            "url": "https://www.writersdream.org/forum/forums/topic/45463-neuronauta-incipit//?do=findComment&comment=806873",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6521,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 806884,
            "text": [
                "Ciao !",
                "Caspita, grazie mille davvero, sono onorato. Sì, di sicuro le variazioni si allungheranno un po' anche perché l'idea sarebbe quella di aggiungere una personalità ogni racconto.",
                "Per il \"trionfo finale\"… eh, beh, sarebbe bello. Ci proverò!",
                "Sto ridendo per non sterminarmi tout court, ti giuro; ieri notte l'avrò cambiata almeno duecento volte. A. Come. A. Come. Alla fine ho optato per il \"come\" dallo sfinimento. Vediamo se qualcun altro si esprimerà su questo punto",
                "Grazie ancora, a presto!"
            ],
            "timestamp": "2019-12-18T10:00:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45624-duello-delle-doppie-ombre//?do=findComment&comment=806884"
        }
    ],
    "post_staff": [],
    "text": [
        "Duello delle doppie ombre",
        "(Schizofonia, Var II )",
        "Cembalista della mutua!",
        "Moritz stava tornando a casa con i pensieri che non smettevano di ronzare nella testa, le sue dita sudaticce avevano arrotolato il biglietto del tram fino a ridurlo come un pezzo di bacchetta da direttore coi bordi sfrangiati.",
        "Il basso continuo è ritmo, armonia, è tutto! Funge da batteria, basso e tastiere messi assieme, dovrebbe tirare avanti, dominare: altro che seguirmi tutto il tempo in quel modo, sempre un pelo indietro manco fosse il mio servo. Ma come diamine si fa, ad arrancare così!",
        "Quel maledetto concerto era stato estenuante, non c’è cosa peggiore di dover suonare dei brani che ami assieme a qualcuno che stai cordialmente detestando. I suoi tacchi battevano nervosamente il marciapiede, sembrava volesse incidere una mezzaluna ogni passo; lottava ancora per trovare un ritmo di pancia, la pulsazione che fin poco fa era stato obbligato a mortificare di continuo. Lui ne sentiva la carenza nella musica, ignaro di quanto ciò mancasse anzitutto nella sua vita.",
        "Lasciandosi un lampione alle spalle, vide sdoppiarsi l’ombra proiettata a terra.",
        "«Io sono la tua rappresentazione. Amplifico i tuoi desideri, faccio il verso alla tua identità prima che tu riesca a sfuggirne». L’ombra di destra era di un tenue color ocra, gli stava rivolgendo la parola con tono garbato.",
        "“Ma! cosa?».",
        "«Ne hai passate tante, ti è toccata una vita da obbediente persino con chi non meritava di comandarti alcunché. E ora ti stupisci così tanto? Da me non avrai nulla da temere».",
        "«La mia ombra che parla. Questa, poi. E va bene, starò al gioco: sentiamo, dov’è che avrei messo tutti questi paletti alla mia libertà?».",
        "«Ma mandala un po’ a cagare! Io qua, io là. Dio, che noia!». Il ben più oscuro velo di sinistra aveva appena sfilato dal taschino una limetta d’ombra e incominciò ad arrotondarsi le unghie tra gli sbadigli.",
        "«Attento! Quello è il tuo concetto, narcisistica realtà squilibrata pronta a ingabbiarti la vita. Sembra un bifolco innocuo, ma è l’artefice degli schemi che ti rendono prigioniero».",
        "«Seee! Narcisisquilli, troncatelo un po’ ’nculo, va’. Dico, ma la sentite come parla costei? Mai uno starnuto, mai un colpo di tosse. Che ne so, almeno facci una grassa scoreggia, altrimenti di questo passo la gente dubiterà pure dell’essenza del nostro buco del culo».",
        "«Lascialo parlare, voglio sentire il suo parere. Non capita tutti giorni di poter disquisire con la propria…»",
        "«Togliti il cappello quando parli con me! No, ma cazzo, non ci credo; lo hai fatto veramente. Mi sa tanto che tu sia proprio irrecuperabile, bellezza».",
        "«Liberarti di tal buzzurro non sarà facile, ahimè. Devi credermi, lo hai creato tu, pezzo su pezzo; sei sempre lì, a recitare una parte e osservarti al tuo fianco. Anche stasera; Miranda ti piaceva, non è così?».",
        "«Beh, sì. Ma non mi ha filato di pezza».",
        "«Ecco, bravo pirla, dai retta a codesta rincoglionita e prenotati la bara, dalle seghe che ti farai. Quella là, come si chiama già, Mirabbolandia, aveva occhi solamente per il cembalista capellone: e tu lì, tapino, a patire in silenzio, illuso che non se ne fosse accorto nessuno. Mancava soltanto che a un certo punto te ne andassi a frignare in un angolo ed eravamo a posto. Ma perché! Perché non posso mai prendere il comando io, un paio di orette? Sarebbero bastate giusto quelle, ti assicuro che te la facevo scopare nei bagni attaccata alla catenella dello sciacquone. Ah, l’avremmo sentita ululare a squarciagola Moritz, Moritz, sì, sì, sììì! Ancora, mio indomito stallone baio mentre lasciava una bella pozza per terra».",
        "«Ma io ho sempre creduto nei limiti, nel controllo, a volte nella rinuncia. Oddio, state creando una tale confusione».",
        "Moritz si ricordò del tour con in programma l’”Histoire du Soldat” di I. Stravinsky, conclusosi un paio di settimane fa. Ogni sera, giunti quasi alla fine del brano, l’attore recitava il testo del gran corale e lui si ritrovava gli occhi lucidi di emozione, cosa della quale non era riuscito bene a capacitarsi; d’altronde si era sempre ritenuto un tipo razionale, soprattutto sul lavoro. Adesso invece cominciava a vederci chiaro, a capire finalmente da dove arrivava quella sferzata di commozione. Eh sì, possono passare perfino decenni prima di accorgersi che la vita ti sta fottendo, lenta ma inesorabile.",
        "Non si può volere aggiungere a ciò che si ha quello che si aveva.",
        "Non si può essere nello stesso tempo ciò che si è e ciò che si era.",
        "Bisogna saper scegliere.",
        "Non si ha il diritto di avere tutto.",
        "Una felicità è tutta la felicità.",
        "Due, è come se non esistessero",
        "Aveva sempre voluto tutto, due esistenze non sarebbero bastate per contenere il frutto delle sue smanie.",
        "Si era costruito una carriera invidiabile ma il successo, con il carico di tensione che comportava, lo stava consumando poco alla volta. L’amore con la bella moglie era ormai sfiorito; si era fatto l’amante, giovincella della quale non gliene fregava un emerito nulla, e addirittura l’”amante dell’amante”, una donna semplice e bruttina di cui gli importava ancor meno. Spesso si risvegliava tra incubi e sensi di colpa, aveva messo su un bordello grottesco ricavandone più angosce che piaceri.",
        "Povero ingenuo, in fondo sognava semplicemente di essere amato. Ecco cosa lo spingeva a scorticarsi le dita sullo strumento; voleva essere speciale, sperava che quel sacrificio sarebbe stato ripagato un giorno dal più puro dei sentimenti. Era solo una chimera ingannevole, la classica scorciatoia imboccata prima o poi da chiunque sia rimasto abbagliato dalla cupidigia.",
        "«Il desiderio degli uomini è un lusso che non afferro. La vita stessa è movimento, gioia e alterazione, slancio e rovina, come possono essere compatib…»",
        "«Trubbabbà!».",
        "«Eh?».",
        "«Ho detto suca! L’ammuoore, l’ammorree, ma sentitela, ‘sta patetica. Scopare, diosanto; scopare! Lo sai almeno che ‘vvor dì’?».",
        "«Conchiudi codesto sproloquio, vile!».",
        "L’ombra di sinistra fece un gesto osceno indescrivibile. «Conche? Conchiavami questo, carissima, almeno ci si diverte un pochetto».",
        "«Ma insomma, voi due, finitela! Vi siete palesate solo per litigare? Cosa dovrei fare, eh? Piuttosto datemi un consiglio, che so io, almeno un monito».",
        "«Un respiro errato è lecito, l’indecisione no».",
        "Lo dissero all’unisono, senza l’ombra, scusate il gioco di parole, di un tentennamento. Moritz si mise in marcia, dissolvendo nella prospettiva le due compagne di ventura. Nel buio l’eco raddoppiava il rumore dei suoi passi, proprio in quell’istante si rese conto di aver appena iniziato il suo cammino. Verso casa, verso tutto il resto."
    ],
    "timestamp": "2019-12-18T09:27:28Z",
    "title": "Duello delle doppie ombre",
    "topic_id": 45624,
    "url": "https://www.writersdream.org/forum/forums/topic/45624-duello-delle-doppie-ombre/"
}