{
    "author": {
        "author_id": 33896,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kasimiro",
        "url": "https://www.writersdream.org/forum/profile/33896-kasimiro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , la prima impressione leggendo il tuo racconto è di amarezza, per la rabbia che la figlia si porta anche nel trapasso della madre, che gli appare come fantasma, forse un incubo dal quale non riesce a liberarsi. Uno spettro che la perseguiterà anche in futuro?",
                    "Una storia malinconica che hai saputo rendere con le sensazioni di una scrittura creativa, evocativa e una sottile ironia. Come detto nei commenti precedenti è molto interessante l'idea di immaginazione che lasci nel non dire le cose.",
                    "Con pochissime parole hai ben definito il carattere della madre: \"quelli là si siano portati via le mie pellicce e i miei ori...\" fanno capire l'importanza di apparire anche se in modo pacchiano, di attirare l'attenzione su di sé trascurando i bisogni dei figli, probabilmente per qualche scompenso psichico legato a chissà cosa. Anche la figura del padre assente lascia la sorte all'immaginazione del lettore.",
                    "Una storia senza tempo. Non si capisce l'eta dei protagonisti, anche se la madre si definisce vecchia, ma anche l'età può essere simbolica.",
                    "Volevo porti qualche considerazione personale riguardo il testo",
                    "All'inizio la madre si ritrova abbandonata con solo dei vestiti addosso, poi nota il copriletto sgargiante e decide di improvvisare un vestito. Immagino che se decide di indossare il copriletto, forse come provocazione o per suo egocentrismo, non apprezza come l'hanno vestita prima. Magari non è influente, ma un rimando potrebbe legare. Si potrebbe aggiungere. \"Via questi abiti da funerale che ricordano il papà..( visto che gli piace il grigio).\" e continuare col copriletto...",
                    "Quella del copriletto è l'unica nota di simpatia che mi ha trasmesso la madre.",
                    "Mi sfugge qualcosa, quei puntini di sospensione e il legame tra grigio e faccetta secca",
                    "Questo passaggio è molto drammatico. Si evidenzia tutto il disagio psichico della madre (almeno per me) e l'esasperazione della figlia. Bello.",
                    "Questo passaggio è molto bello. Sembra che ci sa uno spiraglio nella mamma per ritrovare l'affetto della figlia. Quando dice \"Già la vita l'ha punita abbastanza....\" mi aspettavo che continuasse: \"con una madre così!\" invece infierisce ulteriormente \"con quelle gambe a stecchino\" Molto amaro.",
                    "Per fortuna il finale è più leggero. Con l'ultima frase si stempera tutta la tensione, una battuta che fa crollare il castello.",
                    "Bel racconto e bella scrittura.",
                    "Anche secondo me il titolo non rende bene il senso della storia ma non so come aiutarti, la butto lì \"Presenza assente\" assente con significato ambiguo, come spirito e quindi non tangibile e come madre nei confronti della figlia?",
                    "Una storia verosimile come le traversie della vita.",
                    "Ciao alla prossima"
                ],
                [
                    "Ciao , forse mi sono immedesimato troppo nella figlia che subisce la madre senza essere così tagliente come lei. Mi ha ricordato altre situazioni (reali) in cui il rapporto madre-figlia è molto conflittuale."
                ]
            ],
            "timestamp": "2019-12-18T14:20:23Z",
            "title": "Presenza ingombrante",
            "url": "https://www.writersdream.org/forum/forums/topic/45561-presenza-ingombrante//?do=findComment&comment=806930",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6108,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [],
    "post_staff": [],
    "text": [
        "“Cosa dire della luce che attraversa le fronde dopo un temporale. L'abbaglio del chiarore riflesso dall'acqua, depositata sulla foglia di frassino rigata. Il vapore che sale e mi assale insieme all'odore fungino di tronco umido e fogliame.”",
        "“Mi scappa la cacca.”",
        "“Puoi farla dove vuoi, non ci vede nessuno.”",
        "“Papà, qualcuno l'ha già fatta!”",
        "“Sì, un cinghiale.”",
        "“Un cinghiale?”",
        "“Certo, e se guardi bene, troverai anche quella di un capriolo: qui i bambini sono la minoranza.”",
        "“Ma...non ho la carta.”",
        "“C'è un ruscello e delle morbide foglie di acero.”",
        "“Eh! Preferisco tenermela e farla quando torniamo a casa.”",
        "“Fa male! Le feci sono gli scarti del nostro corpo e trattenerle può essere pericoloso. Si possono indurire e risultare faticose espellerle; possono creare dei blocchi intestinali, batteri e causare emorroidi.”",
        "“Emo ché?”",
        "“Emorroidi: l'infiammazione di una parte di tessuto che passa per il sedere, e può essere molto dolorosa.”",
        "“Ma le mosche?”",
        "“Io vedo molte farfalle.”",
        "“Sì, ce ne sono tante. Fanno anche loro la cacca?”",
        "“Non lo so, non ci avevo mai pensato, suppongo di sì. Gli insetti la fanno: le formiche usano anche la toilette.”",
        "“Eh?”",
        "“Certo. Radunate a migliaia in angusti rifugi, hanno pensato bene di farla tutte nello stesso posto.”",
        "“Ma se una farfalla vive pochi giorni, quante volte farà la cacca in tutta la sua vita?”",
        "“Immagino poche, come poche volte succhierà il nettare da un fiore, volerà, si accoppierà. Tutto questo per noi, che abbiamo un'altra misura del tempo.",
        "Ma per lei sarà il numero perfetto, quello che la natura gli ha donato.",
        "La vai a fare?”",
        "“Sì, ora vado. Ma non vedo il ruscello.”",
        "“Strano, c'è sempre stato, proprio lì.”",
        "Il canale era prosciugato.",
        "“Il pianeta si sta seccando.” commentava il papà.",
        "“Quindi?”",
        "È un grave problema, senz'acqua non c'è vita.”",
        "“Intendevo, quindi la faccio?”",
        "“Certo, ho una borraccia e dei fazzoletti.”",
        "Il figlio si allontanò per qualche minuto.",
        "“Mi sento molto meglio. Avevi ragione. Dicevi...della luce che attraversa le fronde...”",
        "“Era una sensazione istantanea, ora non c'è più. Bisogna cogliere l'attimo.”",
        "“Andiamo a casa?”",
        "“Vedo che non perdi tempo.”",
        "“Scherzavo, ora che sto meglio, possiamo stare fuori tutto il giorno.”",
        "“Sento che ora tocca a me, abbiamo mangiato qualcosa di strano?”",
        "“Non so, i panini al salmone?”",
        "“Ecco! La memoria mi sta abbandonando. Saranno stati quelli. Dicono che sia un pesce molto contaminato da sostanze chimiche, quello d'allevamento.”",
        "“Anche le mele, ho sentito.”",
        "“Già.”",
        "“E l'insalata?”",
        "“Pure, se non è quella dell'orto.”",
        "“La pasta?”",
        "“Anche quella può avere problemi, dipende dal grano, com'è stato coltivato.”",
        "“Il riso?”",
        "“Uguale.”",
        "“Uffa! E queste more?”",
        "“Quelle sono eccezionali!”",
        "“Sì! Squisite. Mmm...ma non si può mangiare più niente?”",
        "“Si può mangiare tutto, ma possiamo scegliere. Nonostante questo, la vita media si è allungata. Per merito della medicina, non del cibo.”",
        "“Ma come! Dicevi che le medicine fanno male.”",
        "“Tutte le cose fanno male! se ne prendi troppe! Proseguiamo!” rispose spazientito il papà.",
        "“A me sembra che le cose buone facciano sempre male, mentre quelle disgustose fanno bene?”",
        "“A cosa ti riferisci?”",
        "“A patatine, caramelle, gelati, e fagioli, broccoletti e latte di soia.”",
        "“Non hai tutti i torti. Forse perché troviamo piacere nel farci del male?”",
        "“Non capisco.”",
        "“Scusa, un mio pensiero sull'uomo. Beh, gli zuccheri è noto che facciano male e vedrai che col tempo ti passerà la voglia, dopo un po' risultano stucchevoli. La frittura invece...un desiderio che rimane per sempre. Una sublime invenzione: quella pastella croccante che renderebbe delizioso anche un pezzo di cartone.”",
        "“Perché fa male?”",
        "“Perché si frigge con dei grassi, che sono pesanti.”",
        "“Allora usiamo dei dei magri, sarebbe una frittura molto più leggera.”",
        "“Sei proprio un bel tipo.”",
        "“Ho preso dalla mamma.”",
        "“Che poi, anche le patatine... magari fossero patatine.”",
        "“Ma non hai detto che ti scappava?”",
        "“La materia prima, un semplice tubero, non viene più considerata. Nei sacchettini troviamo pseudo patate di ogni forma, assemblate da farine ricomposte, aromi artificiali, emulsionanti, addensanti, antiossidanti, coadiuvanti, coloranti; sigle strane che ricordano aerei o sommergibili come E471.",
        "“Cosa sono?”",
        "“I mono e digliceridi degli acidi grassi.”",
        "“Che roba è?”",
        "“Non lo so, ma il nome non mi piace per niente. E non è finita, ci puoi trovare anche glutammati, sorbati, nitrati, carbonati... ”",
        "“E Kawasaki! La mia moto preferita. C'è la collezione completa.”",
        "“Appunto! Ci trovi anche quello che non dovrebbe esserci. Le inventano tutte per fartele comprare. Bisognerebbe abituarsi a leggere gli ingredienti di quello che mangiamo.”",
        "“Anche Vanessa è stata male con le ciliege, raccolte in montagna, niente di più salutare.”",
        "“Sì, dopo due chili.”",
        "“Allora la fai? È pericoloso trattenerla, l'ho scoperto da poco.” Lo interruppe il figlio.",
        "“Vado.”",
        "Così, liberi di stomaco, proseguirono la passeggiata. Ma dopo breve, spossati e col fiatone, si sdraiarono a terra, a pancia in su, ad osservare il cielo.",
        "“Sento che c'è ancora qualcosa che non va.” disse il figlio.",
        "“Vero, anch'io ho delle fitte... però, ci era mai successo di stare insieme, vicini, ad osservare il cielo?”",
        "“Non ricordo, ma se stavamo bene, era preferibile.”",
        "“Poteva anche andar peggio: aggrediti da un branco di cinghiali, colpiti da un temporale o attaccati da un'invasione di ultracorpi.”",
        "“Ecco, mi sembra che non è solo l'intestino a star male, nel tuo caso.”",
        "“Già. Va un po' meglio?”",
        "“Un po', ma non mi alzerei più.”",
        "“Neanch'io. Rimaniamo qui.”",
        "“Papà.”",
        "“Cosa c'è.”",
        "“Cos'è un ultracorpo?”",
        "“Un'entità aliena che ha preso le sembianze di un essere umano.”",
        "“Allora potresti essere anche tu.”",
        "“Certo, e anche tu. Una componente aliena credo sia in ognuno di noi: quel sentirci diversi da tutti gli altri.”",
        "“Papà.”",
        "“Dimmi.”",
        "“Ma gli alieni fanno la cacca?”",
        "“Eccome! Viola con pallini arancioni fosforescenti.”",
        "“Oh, ma cosa mangiano?”",
        "“Bambini maschi fra gli otto e i nove anni che fanno troppe domande sulla cacca.”",
        "“Per fortuna non sono tra quelli.”",
        "“Davvero?”",
        "“Papà! Ho compiuto dieci anni due mesi fa!”",
        "“Dovremmo passare più tempo insieme.”",
        "“Eh sì.”",
        "“Anche se sarebbe più giusto dovrei...”",
        "“Intanto godiamoci questa giornata.” concluse il figlio."
    ],
    "timestamp": "2019-12-18T21:27:56Z",
    "title": "Padre e figlio",
    "topic_id": 45638,
    "url": "https://www.writersdream.org/forum/forums/topic/45638-padre-e-figlio/"
}