{
    "author": {
        "author_id": 8881,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Nerio",
        "url": "https://www.writersdream.org/forum/profile/8881-nerio/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Oooooh! Il grande Roberto Ballardini!",
                    "Piacevolmente ritrovato in Poesia, mio caro. Piacevolmente ritrovato con un testo che a tratti mi solletica lo spirito sperimentale e dall'altro mi fa fermare e riflettere più del solito.",
                    "Lo confesso: la mia prima fase 'artistica' è stata l'ermetismo. Ho subito (e forse sofferto) il fascino delle parole assolute e fortissime, talmente dense da diventare stelle di neutroni e far collassare tutto il senno del periodo attorno ad esse. Esagerato?! Un po' forse, ma credo di essere stato onesto... l'ermetismo (almeno per me) è quella forza mostruosa che costringe un mondo a precipitare dentro pochi (pochissimi) simboli.",
                    "Prendiamo per esempio le tue sette (ma assolutamente potenti) parole: questa poesia sbatte davanti al nostro pensiero critico la violenza di sette passaggi/capoversi, con altrettanti sette contro-passaggi (o se vogliamo, chiavi d'analisi). Non c'è grossa libertà di interpretazione qui... o meglio: c'è così tanta analisi da fare che la poesia diviene l'analisi, il simbolo diviene talmente completo e predominante, da diventare poema stesso.",
                    "Esagerato?! No, stavolta non credo...",
                    "Davanti a questa provocazione, spero tu non me ne voglia, ma un'analisi razionale simbolica mi sembra riduttiva. E forse anche un pò offensiva: non voglio (e non posso!) arrogarmi il diritto di dare delle linee guida di lettura. E' semplicemente impossibile, volendo sperare di mantenere una parvenza d'utilità...",
                    "Perciò mi limiterò a lasciare le mie interpretazioni viscerali. Forse anche un pò brutali, ma certamente oneste, perchè non filtrate.",
                    "Un percorso d'amore è una processione a tentoni, nel buio. Un percorso che diventa chiaro solo quando annientato dal passato, perchè ridotto a mero ricordo.",
                    "Sette parole, sette passi che da quel lontano 'per sempre oggi' conducono ad un più sofferto e denso 'ancora e per sempre adesso'.",
                    "I sentimenti (violentissimi) sono lasciati a decifrare al lettore e sono lì, esattamente in quello spazio centrale, fra passaggio e contro-passaggio. Fra format-margine-sinistra e format-margine-destra.",
                    "E come una scala, ogni scalino conduce sempre più in giù, sempre più nelle profondità irreversibili del mondo...",
                    "E come pgni amore, la scala è una scala di vetro: bella e limpida, ma al contempo fragile e atrocemente tagliente una volta rotta.",
                    "Un percorso d'amore che è forse (anche e soprattutto) un percorso d'ascesi. Dalla divisione (spezzati) alla progressiva unione di anime (liberi-consapevoli), da oggetto ad azione (Amore-Amare).",
                    "Ragazzo mio, hai messo giù un mondo... l'hai cacciato dentro 176 lettere, spazi esclusi (quelli sono in-cal-co-la-bi-li).",
                    "E hanno la potenza assoluta di un buco nero...",
                    "Complimenti.",
                    "OCCHIO EH!",
                    "Mi hai fatto venire voglia anche a me di SPERIMENTARE"
                ]
            ],
            "timestamp": "2019-12-19T16:01:31Z",
            "title": "Sette parole",
            "url": "https://www.writersdream.org/forum/forums/topic/45553-sette-parole//?do=findComment&comment=807233",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 718,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [],
    "post_staff": [],
    "text": [
        "S o l i t u d i n e.",
        "Un tempo",
        "dove",
        "mura remote",
        "tagliare",
        "l’azzurro",
        "in spazi piccoli, chiusi.",
        "S",
        "i",
        "l",
        "e",
        "n",
        "z",
        "i",
        "o.",
        "Un luogo",
        "senza uscita",
        "senza voce.",
        "Pensieri neri.",
        "File",
        "in",
        "ter",
        "mi",
        "na",
        "bi",
        "li.",
        "Chiedere aiuto",
        "al niente.",
        "A s p e t t a r e.",
        "Chi? Cosa?",
        "Una vendetta. Una coincidenza. Cadaveri al fiume. Occasioni. Sconti. Cadute. Esitazioni. Deficienti.",
        "Una vita che non arriva,",
        "mai facile,",
        "mai come,",
        "mai quando.",
        "Tu.",
        "Fermarsi.",
        "Una risposta",
        "dalla pietra: recare crisantemi",
        "in un torrido Luglio.",
        "L’anima si stanca,",
        "lampadine accese,",
        "lumi artificiali.",
        "Immaginare",
        "calore di mani,",
        "aldilà della pietra.",
        "Fermarsi.",
        "Abbracciare",
        "intonaco,",
        "mattoni,",
        "lumini",
        "per abbracciare oltre.",
        "A t t e s a.",
        "Su di una foto",
        "smorta",
        "i tuoi occhi",
        "sempre vivi.",
        "Due buchi neri",
        "dove cadere.",
        "E dopo la caduta,",
        "tornare a vivere."
    ],
    "timestamp": "2019-12-19T16:07:14Z",
    "title": "Buco nero",
    "topic_id": 45649,
    "url": "https://www.writersdream.org/forum/forums/topic/45649-buco-nero/"
}