{
    "author": {
        "author_id": 35149,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Irene Torre",
        "url": "https://www.writersdream.org/forum/profile/35149-irene-torre/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": true,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5844,
    "num_commenti": 0,
    "num_posts": 3,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 807238,
            "text": [
                "Vedo che questo è il tuo primo post. Benvenuta. Ti invito a presentarti nella sezione e soprattutto a leggere (o a rileggere con più attenzione) il del forum. Qui ti manca il commento approfondito al testo di un altro utente. Devo chiudere. Potrai contattare uno staffer online quando avrai fatto un buon commento, allora la discussione sarà riaperta.",
                "Ciao."
            ],
            "timestamp": "2019-12-19T16:19:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45645-olivia-adams-e-il-libro-di-cristallo-cap-1//?do=findComment&comment=807238"
        }
    ],
    "text": [
        "“Ci sono quasi, sono quasi arrivata, …” pensò Olivia, i capelli rosso fuoco schiacciati sul viso bagnato di pioggia gelata.",
        "Avvertì una fitta al fianco, ma continuò a correre. Questa volta non poteva arrivare in ritardo, non poteva proprio. L’ aria le trafiggeva la faccia, gli occhi le cominciavano a bruciare. Ma non poteva fermarsi proprio ora.",
        "Eccolo lì, a soli pochi metri di distanza, il grande cancello arrugginito. Lo spalancò. Salì innumerevoli gradini di marmo ormai diventato più grigio che bianco, rischiando di scivolare, e spalancò il pesante portone di legno fradicio. Si udirono i cardini scricchiolare, il rumore si propagò per tutto il corridoio deserto. Sembrava deserto, almeno, infatti …",
        "“É in ritardo, signorina Adams.” Udì questa voce particolarmente familiare alle sue spalle. Si voltò di scatto e si trovò davanti un vecchietto basso ed esile dalla voce gracidante e le palpebre socchiuse. Vestito con un gilet di lana blu e la camicia bianco sporco.",
        "“Oh, buongiorno signor Wilson” Gli rispose a bassa voce con aria colpevole. “Mi perdoni per il ritardo ma, ecco, ho dovuto accompagnare il mio fratellino a scuola, sa com’ è con quei birbantelli, eh eh …” Terminò con un mezzo sorrisetto.",
        "“Lei non ha un fratellino, e anche se ce l’ avesse, non le crederei. Ne ho avuto abbastanza alle scuole elementari delle sue scuse e non ho intenzione di tollerarle più, ora.”",
        "“Oh …”",
        "“Arrivi un’ altra volta in ritardo, signorina Adams e parlerò immediatamente col preside, intesi?”",
        "“Intesi” Terminò lei. E si diresse vero la sua classe, la seconda B. La sua era una classe normale, con ragazzini normali e professori normali. Normale, però, era la parola che lei odiava di più. Per lei era quasi un insulto, un disprezzo. E non avrebbe potuto sopportare un aggettivo del genere riferito a sé. Più che altro perché era consapevole di non esserlo affatto. Olivia era Olivia. Unica. Una ragazzina di città, dodicenne, amante dei libri, perennemente affamata, già. Magari questo dettaglio si poteva tralasciare.",
        "Viveva con sua madre in un minuscolo appartamento a Roma, terzo piano senza ascensore, scalinate scricchiolanti, ringhiera arrugginita, in più quel posto pullulava di ragni. E puzzava di topo morto, magari anche quest’ informazione potevo non darvela …",
        "Indossava sempre un paio di jeans e un maglione. Teneva i capelli in un minuscolo porcospino sotto la nuca facendo scivolare disordinatamente qualche ciocca ribelle da dietro le orecchie. Ecco a voi Olivia Adams.",
        "Dopo qualche ora …",
        "“Driin!” ecco la campanella della ricreazione, un dolce tintinnio per le orecchie dei ragazzi della Scuola “Dente di Leone”. Meglio non commentare il nome, il preside era un fioraio …",
        "“ferma ferma ferma!” ordinò una ragazza dai boccoli mori tirando per una manica il pesante maglione di Olivia, la quale stava cercando di sfuggire dalle sue grinfie uscendo dall’ aula. Sapeva già cosa sarebbe accaduto …",
        "“che c’ è questa volta Anne?” le chiese dopo qualche secondo di lotta, rassegnata.",
        "“Lo sai meglio di me che c’ è, ooooh sì che lo sai!” aveva un brutto cipiglio e le mani strette sui fianchi. “Che cos’ hai combinato stavolta?!”",
        "“fe fofa intendi dife?” chiese mentre divorava il suo panino al salame.",
        "“perché sei arrivata in ritardo stavolta, che cosa hai combinato?! ”",
        "“oh” mandò giù una gigante pallina per la gola e continuò “beh, dovevo accompagnare il mio fratellino a scuola e …”",
        "“tu non hai un fratellino. Pensi che non lo sappia?”",
        "“oh, ehm, eh, … dovevo, ecco, portare un libro in biblioteca e, ho ritardato un po’, e mi hanno cacciata, l’ avevo consegnato due giorni dopo per la terza volta. Ora dove vado a prenderli in prestito?!”",
        "“Beh, non è il tuo problema più grande a quanto pare!”",
        "“che intendi dire?”",
        "“devi solo sperare che non ti caccino via da scuola per i tuoi ritardi!!!” urlo tanto che gli occhiali le caddero quasi a terra … aveva una vena nella tempia che pulsava minacciosamente e se fosse stata un drago le sarebbe uscito il fumo dalle orecchie.",
        "“Calmati …”",
        "“Calmati?! Io mi preoccupo solo per te, dico io!”",
        "Alla fine fecero pace e Olivia le promise che non avrebbe più ritardato.",
        "All’ uscita, malgrado tutto, malgrado la litigata con Anne, aveva un solo obiettivo: trovare una biblioteca. Dopo un’ ora passata a cercare in numerosi vicoli inesplorati di Roma si arrese del tutto e si lasciò cadere su una panchina in piazza del Popolo.",
        "Aveva i crampi dalla fame e la nostalgia dei suoi amati libri. Quando a un tratto, successero tante cose contemporaneamente, una più strana dell’ altra.",
        "Si sentì trascinare come da un guinzaglio invisibile attaccato al collo. Cercò di fare resistenza, ma era troppo forte e iniziò a strisciare percorrendo strade che non aveva mai percorso prima, svoltare curve che non aveva mai svoltato, passare davanti a edifici che non aveva mai visto … Finché vide una cosa che mise a dura prova la possibilità di svenire: si trovò davanti a un ovale alto poco più di lei, sembrava uno specchio, solo che invece del vetro all’ interno c’ era una specie di liquido cristallino, come se l’ acqua dell’ oceano fosse stata intrappolata.",
        "Ad un certo punto si arrestò e poté esaminare per bene la situazione: si trovava in un luogo strano, dove c’ erano numerosi bidoni della spazzatura, c’ era una puzza terribile e probabilmente era il vicolo cieco di un palazzo. Era piena di graffi e aveva ginocchi e gomiti sbucciati perché un po’ aveva pure strisciato.",
        "Non fece in tempo a capire altro che il guinzaglio ripartì a correre e la condusse proprio dentro lo specchio. Cercò ancora una volta di resistere, ma non servì a niente. Ecco che si avvicinava, ecco che ci entrava, … Sentì un ondata di acqua ghiacciata e iniziò a roteare come in un vortice finché, dopo quelli che sembrarono secoli, la tirò fuori uno sturalavandini e si ritrovò con la faccia spiaccicata su un pavimento in parquet e le braccia stese ai lati."
    ],
    "timestamp": "2019-12-19T14:35:49Z",
    "title": "Olivia Adams e Il Libro di Cristallo cap. 1",
    "topic_id": 45645,
    "url": "https://www.writersdream.org/forum/forums/topic/45645-olivia-adams-e-il-libro-di-cristallo-cap-1/"
}