{
    "author": {
        "author_id": 8881,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Nerio",
        "url": "https://www.writersdream.org/forum/profile/8881-nerio/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Oooooh! Il grande Roberto Ballardini!",
                    "Piacevolmente ritrovato in Poesia, mio caro. Piacevolmente ritrovato con un testo che a tratti mi solletica lo spirito sperimentale e dall'altro mi fa fermare e riflettere più del solito.",
                    "Lo confesso: la mia prima fase 'artistica' è stata l'ermetismo. Ho subito (e forse sofferto) il fascino delle parole assolute e fortissime, talmente dense da diventare stelle di neutroni e far collassare tutto il senno del periodo attorno ad esse. Esagerato?! Un po' forse, ma credo di essere stato onesto... l'ermetismo (almeno per me) è quella forza mostruosa che costringe un mondo a precipitare dentro pochi (pochissimi) simboli.",
                    "Prendiamo per esempio le tue sette (ma assolutamente potenti) parole: questa poesia sbatte davanti al nostro pensiero critico la violenza di sette passaggi/capoversi, con altrettanti sette contro-passaggi (o se vogliamo, chiavi d'analisi). Non c'è grossa libertà di interpretazione qui... o meglio: c'è così tanta analisi da fare che la poesia diviene l'analisi, il simbolo diviene talmente completo e predominante, da diventare poema stesso.",
                    "Esagerato?! No, stavolta non credo...",
                    "Davanti a questa provocazione, spero tu non me ne voglia, ma un'analisi razionale simbolica mi sembra riduttiva. E forse anche un pò offensiva: non voglio (e non posso!) arrogarmi il diritto di dare delle linee guida di lettura. E' semplicemente impossibile, volendo sperare di mantenere una parvenza d'utilità...",
                    "Perciò mi limiterò a lasciare le mie interpretazioni viscerali. Forse anche un pò brutali, ma certamente oneste, perchè non filtrate.",
                    "Un percorso d'amore è una processione a tentoni, nel buio. Un percorso che diventa chiaro solo quando annientato dal passato, perchè ridotto a mero ricordo.",
                    "Sette parole, sette passi che da quel lontano 'per sempre oggi' conducono ad un più sofferto e denso 'ancora e per sempre adesso'.",
                    "I sentimenti (violentissimi) sono lasciati a decifrare al lettore e sono lì, esattamente in quello spazio centrale, fra passaggio e contro-passaggio. Fra format-margine-sinistra e format-margine-destra.",
                    "E come una scala, ogni scalino conduce sempre più in giù, sempre più nelle profondità irreversibili del mondo...",
                    "E come pgni amore, la scala è una scala di vetro: bella e limpida, ma al contempo fragile e atrocemente tagliente una volta rotta.",
                    "Un percorso d'amore che è forse (anche e soprattutto) un percorso d'ascesi. Dalla divisione (spezzati) alla progressiva unione di anime (liberi-consapevoli), da oggetto ad azione (Amore-Amare).",
                    "Ragazzo mio, hai messo giù un mondo... l'hai cacciato dentro 176 lettere, spazi esclusi (quelli sono in-cal-co-la-bi-li).",
                    "E hanno la potenza assoluta di un buco nero...",
                    "Complimenti.",
                    "OCCHIO EH!",
                    "Mi hai fatto venire voglia anche a me di SPERIMENTARE"
                ]
            ],
            "timestamp": "2019-12-19T16:01:31Z",
            "title": "Sette parole",
            "url": "https://www.writersdream.org/forum/forums/topic/45553-sette-parole//?do=findComment&comment=807233",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 718,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 807918,
            "text": [
                "Carissimo benritrovato.",
                "In questo periodo sto leggendo tanti componimenti stimolanti qui in officina e fatico a stare dietro a tutti. Ma quando si sperimenta mi sento particolarmente coinvolto, specie quando riconosco della qualità in questo.",
                "Uscire dal consueto presenta sempre un rischio, ma qui, come in altri testi a cui accennavo, nei tratti originali riconosco una regolarità e un valore semantico. L'aspetto che vorrei sottolineare è l'uso della temporalità nel messaggio presentato. È un tema molto importante nella poetica contemporanea e riguarda in varie forme tutti i linguaggi artistici. La cosa da rimarcare è il carattere lineare nella scansione temporale dove i giochi linguistici hanno un valore ritmico: pause, velocità nella lettura e accentuazione della sillabazione. Sono tutte variazioni ritmiche che aumentano l'espressività del testo.",
                "Visto che citi un componimento che ti ha ispirato, la bella poesia di , mi collego per una comparazione: lì abbiamo una rottura della linearità temporale. C'è uno scacco che costringe il lettore a deambulare dentro il testo. Questa condizione aggiunge una dimensione temporale creando un'ulteriore dimensione espressiva. Da qui potremmo ottenere un ponte verso I calligrammi , il lettrismo e qualche altra direttrice sperimentale. Anche queste, esperienze citate nella discussione.",
                "Va notato che sono esperienze con un debito verso le arti visive. In questo caso il tempo entra in relazione con lo spazio, lo spazio pittorico ha una sua verticalità (linearità) che è stata abbondantemente indagata dalla pittura contemporanea. Paradigma di questo problema è lo studio dello spazio prospettico analizzato, in modo secondo me illuminante, dal sociologo dell'arte Francastel. La complessità del linguaggio evolve dalla prospettiva centrale rinascimentale allo spazio quadrimensionale del cubismo: si passa da un centralismo geomentrico (o una verticalità gerarchica) dello spazio a una concezione multipolare dello stesso. Molti sono stati gli autori che ne hanno sviluppato le regole compositive, ad esempio Kandinsky. Facendo un giro di boa per tornare alla poesia è Apollinaire a inquadrare la poetica cubista e allo stesso tempo innaugurare i calligrammi. Le problematiche sono comuni: è possibile un linguaggio che si configuri durante la sua fruizione? Che non abbia una concatenazione logico-consequenziale lineare?",
                "Sono andato un po' oltre quello che sottintende la tua poesia, ma è per provare a inquadrare il discorso rispetto alle tematiche toccate. La linearità si rompe quando per leggere il testo occorre spezzare il flusso della lettura o quando questa è talmente ambivalente da rendere impossibile un senso univoco nella lettura. Nel tuo componimento c'è invece una cadenzatura sapiente del ritmo, tale da renderne l'espressività amplificata. Le parole sono lette con un peso differente,",
                "più grave nella loro dilatazione, armonica nell'arco della sillabazione verticale.",
                "Inoltre le spaziature suggeriscono una vicinanza tra alcuni versi, creando delle polarità tra le parole altrimenti non dicibile.",
                "L'esplorazione della scrittura oggi ridimensiona parecchio i parametri letterari tradizionali, senza considerare le potenzialità oggi offerte dall'interattività. La parola parlata è sempre avanti rispetto ai tentativi di codificarla in regole, la poesia può cogliere le intuizioni di un linguaggio in continuo mutamento e l'aspetto sorprendente è che ci capiamo sempre prima di razionalizzare il come.",
                "Il linguaggio è una frontiera e la poesia ne è la pioniera.",
                "Alla prossima."
            ],
            "timestamp": "2019-12-22T19:44:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45649-buco-nero//?do=findComment&comment=807918"
        }
    ],
    "text": [
        "S o l i t u d i n e.",
        "Un tempo",
        "dove",
        "mura remote",
        "tagliare",
        "l’azzurro",
        "in spazi piccoli, chiusi.",
        "S",
        "i",
        "l",
        "e",
        "n",
        "z",
        "i",
        "o.",
        "Un luogo",
        "senza uscita",
        "senza voce.",
        "Pensieri neri.",
        "File",
        "in",
        "ter",
        "mi",
        "na",
        "bi",
        "li.",
        "Chiedere aiuto",
        "al niente.",
        "A s p e t t a r e.",
        "Chi? Cosa?",
        "Una vendetta. Una coincidenza. Cadaveri al fiume. Occasioni. Sconti. Cadute. Esitazioni. Deficienti.",
        "Una vita che non arriva,",
        "mai facile,",
        "mai come,",
        "mai quando.",
        "Tu.",
        "Fermarsi.",
        "Una risposta",
        "dalla pietra: recare crisantemi",
        "in un torrido Luglio.",
        "L’anima si stanca,",
        "lampadine accese,",
        "lumi artificiali.",
        "Immaginare",
        "calore di mani,",
        "aldilà della pietra.",
        "Fermarsi.",
        "Abbracciare",
        "intonaco,",
        "mattoni,",
        "lumini",
        "per abbracciare oltre.",
        "A t t e s a.",
        "Su di una foto",
        "smorta",
        "i tuoi occhi",
        "sempre vivi.",
        "Due buchi neri",
        "dove cadere.",
        "E dopo la caduta,",
        "tornare a vivere."
    ],
    "timestamp": "2019-12-19T16:07:14Z",
    "title": "Buco nero",
    "topic_id": 45649,
    "url": "https://www.writersdream.org/forum/forums/topic/45649-buco-nero/"
}