{
    "author": {
        "author_id": 34236,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 1
        },
        "name": "Io che mi manco",
        "url": "https://www.writersdream.org/forum/profile/34236-io-che-mi-manco/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Stilisticamente impeccabile. Il registro utilizzato rifiuta inutili orpelli e metafore, ma è comunque estremamente curato nella sintassi e nel lessico. I periodi brevi rendono la lettura scorrevole. Il ritmo è sostenuto, come si confà per ogni racconto horror che si rispetti. Perché, del resto, anche se non sono presenti mostri o vampiri, questo testo è pieno di orrore. Un orrore concreto, reale umano. Per quanto il testo sia breve, i personaggi sono ben caratterizzati soprattutto dal punto di vista psicologico, più che fisico. Tangibile e ben delineata è il loro terrore quando iniziano ad accorgersi che qualcosa non va come dovrebbe andare. Claudio capisce che lui e i suoi colleghi sono costretti a lavorare in un modo tutt'altro che sicuro, ma nonostante questo prova a farsi forza, pensando al sorriso dei suoi figli quando rincaserà. Sembra di vedere quest'uomo che, pur di mantenere la sua famiglia, china la testa e si mette al lavoro.",
                    "Ben delineato anche Domenico, sia nel suo spavento quando Gianni gli fa capire che si tratta di un lavoro piuttosto pesante, sia nel terrore che lo assale quando all'interno del condotto la situazione precipita. Ed è commovente che il suo pensiero voli alla sua famiglia, la quale non potrà percepire alcun risarcimento perché il lavoro è in nero.",
                    "Hai tratteggiato con abilità anche il personaggio di Gianni, la sua risata sadica e sguaiata, con la testa reclinata, degna dei migliori film di Dario Argento.",
                    "Le descrizioni della stiva sono davvero accurate, minuziose. Hai descritto nei dettagli anche le particolarità tecniche dell'operazione di pulitura. Sembra di avere davanti agli occhi lo scenario della nave e dei lavoratori all'opera.",
                    "Hai descritto bene anche le condizioni poco sicure in cui essi vertono, e l'orrore che si intensifica a poco a poco. Vomito, topi... il ritmo incalza, come la tensione.",
                    "Il finale non arriva del tutto inaspettato, ma non è un difetto: hai saputo costruire efficacemente l'impianto testuale per portare a poco a poco il lettore alla tragedia conclusiva, che lascia un nodo alla gola.",
                    "Un brano toccante, che denuncia l'orrore umano. E lo espliciti chiaramente in un passaggio, in cui affermi che, pur di vincere un appalto in tempi record, chi è al potere non si fa alcun scrupolo di mettere a repentaglio la vita dei sottoposti, costretti a lavorare con strumenti inadeguati, abiti con buchi, condizioni pericolose e non sicure.",
                    "Ciao"
                ]
            ],
            "timestamp": "2019-12-21T16:55:34Z",
            "title": "[MI 121] Fiamme Blu",
            "url": "https://www.writersdream.org/forum/forums/topic/41658-mi-121-fiamme-blu//?do=findComment&comment=807672",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Bel racconto, in cui l'orrore non è fatto di spiriti e fantasmi, ma ha contorni umani; interiori, per l'esattezza. Con uno stile asciutto e senza tanti fronzoli, hai reso con efficacia il dramma di una donna, che non riesce a sopravvivere alla morte del marito (molto struggente l'immagine del marito col cranio fracassato, appoggiato alle gambe di lei, la stessa posa di molti momenti di intimità tra di loro. Si percepisce ancora una grande dipendenza della donna nei confronti di quest'uomo, che continua a vivere nelle foto, nei ricordi, in tutti i momenti quotidiani divisi tra realtà e allucinazioni, e soprattutto negli occhi del bambino. E questa è la cosa più devastante. è molto toccante il passaggio in cui la donna non riesce a sostenere gli occhi del bambino perché le ricordano troppo gli occhi del marito; allo stesso modo anche il sorriso del piccolo le causa dolore, perché le riporta sempre alla memoria il compagno defunto, che è morto durante un incidente in auto mentre stava cercando di proteggere proprio lei, sua moglie.",
                    "Lo spazio temporale è dilatato, perché all'inizio il figlio è ancora nel grembo della donna, mentre invece nei passaggi successivi è nella culla; quindi il dramma di questa donna va avanti da tempo.",
                    "L'atmosfera ricreata è molto cupa, spesso onirica; in linea col buio che perversa nell'animo della donna. Il racconto mi ha riportato alla memoria, a tratti, Rosemary's baby.",
                    "Il dramma è soprattutto in questa madre combattuta tra l'amore per il figlio e una sorta di rigetto nei confronti di quest'ultimo, che è l'immagine vivente del marito morto, e quindi continua a farle rivivere l'assenza del marito anche se lei vorrebbe lasciarsela alle spalle e superarla. Hai caratterizzato molto bene questa donna, in tutta la sua disperazione. Non riesce più a vivere, vorrebbe solo dormire per sottrarsi al presente ma senza le pillole non riuscirebbe nemmeno a dormire.",
                    "Tutto il racconto dà un senso di claustrofobia; la sensazione di essere imprigionati in una gabbia da cui non si riesce a uscire, proprio come la protagonista, quindi sei stato molto abile a farci entrare in empatia col dramma della donna.",
                    "Il finale, suggerito ma non esplicitato del tutto, è agghiacciante. Ucciderà se stessa o il figlio?",
                    "Un racconto da brivido."
                ]
            ],
            "timestamp": "2019-12-23T09:15:45Z",
            "title": "Tutto quel buio",
            "url": "https://www.writersdream.org/forum/forums/topic/45074-tutto-quel-buio//?do=findComment&comment=807972",
            "weight": 2
        }
    ],
    "commenti_weight": 3,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 8474,
    "num_commenti": 2,
    "num_posts": 3,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 807966,
            "text": [
                "per postare un racconto lungo occorre commentare un racconto della stessa sezione o due di un'altra sezione dell'officina. Dunque manca un commento.",
                "Sto valutando i racconti della settimana e se regolarizzi subito posso includere anche il tuo racconto."
            ],
            "timestamp": "2019-12-23T05:33:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45674-a-bordo-di-un-filo-daria//?do=findComment&comment=807966"
        },
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 807978,
            "text": [],
            "timestamp": "2019-12-23T10:15:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45674-a-bordo-di-un-filo-daria//?do=findComment&comment=807978"
        }
    ],
    "text": [
        "Commento",
        "A bordo di un filo d'aria",
        "Conobbi Vanessa in un’afosa sera estiva di qualche anno fa. Non pensiate a uscite mondane o cose simili. Rimanevo quasi sempre chiuso nel guscio della mia stanza, lasciando il mondo fuori dalla finestra. Poiché la finestra era spesso aperta, però, capitava che una piccola parte del mondo, a bordo di un filo d’aria, trovasse nel buio una via per entrare; a indicargliela, dal ripiano dello scrittoio accostato alla parete, la magnetica luce di una lampada. Fino a pochi centimetri da essa si avventurava, così, qualche falena, e attorno vi volteggiava come fosse ipnotizzata. Non c’era una volta che non distogliessi lo sguardo dal libro che stavo leggendo, o dai due versi provati a comporre su un foglio, per assistere a quel singolare spettacolo: una vera e propria danza, mossa da invincibile attrazione, che spesso terminava con una bruciatura d’ali e una caduta tanto rovinosa da arrestare qualsiasi risalita. Rappresentazione fedele di ciò che era stata, fino ad allora, la mia vita sentimentale.",
        "A ogni disastroso epilogo provavo con un dito a pungolare la sventurata di turno, riversa al suolo. Puntualmente si rivelava inutile il tentativo di spronarla a riprendersi dal crollo, tanto profondo era il malessere che la affliggeva. Del resto, con incontenibile trasporto, e piroette mozzafiato, aveva risposto al richiamo di un fuoco fatuo che, dopo averla ammaliata, non si era fatto scrupolo di ridurla in cenere. Logico, quindi, che si sentisse devastata, oltre che nel corpo, anche nello spirito. E quando un essere è distrutto, qualunque esso sia, perde la voglia di risollevarsi da terra. Parlo con cognizione di causa.",
        "Sera dopo sera la lampada continuava a essere il nucleo attorno al quale avevano luogo appassionate esibizioni che, a parte qualcuna caratterizzata da esito felice, contribuivano in gran numero a rimpolpare la già nutrita schiera di vittime.",
        "Una volta decisi di prendere in mano la situazione. La falena dell’episodio in questione aveva appena cominciato a volteggiare, mantenendo dapprima un ponderato distacco dal vetro incandescente. Quando si ridusse la distanza di sicurezza portai il tasto di accensione in posizione Off per impedire che si consumasse l’ennesimo dramma. Due secondi di buio, e riaccesi. La falena stava ancora volteggiando, ma il passo era tornato a essere più dosato e trattenuto, e lo spazio idoneo a preservarla dalla fonte di calore appariva ripristinato.",
        "Era bastato quel breve intervallo a permettere alla danzatrice di riacquistare l’autodisciplina necessaria a non esporsi troppo al rischio di una possibile scottatura, per quanto irresistibile fosse il fascino dello scintillio.",
        "Come un accorto direttore artistico lasciai che l’esibizione proseguisse fino al momento in cui i passi tornarono a essere eseguiti senza un adeguato calcolo di distanza. A quel punto riportai il tasto in posizione Off per altri due secondi, poi riaccesi. L’opportuno margine di tutela si era già ristabilito e con maggior esercizio, e prove su prove, non venne più a mancare, rendendo superfluo un ulteriore mio intervento.",
        "Raggiunti risultati soddisfacenti, congedai, accompagnandola verso il davanzale con un gesto, quella che ormai potevo definire una vera e propria allieva. Credo avesse messo in giro delle buone voci sul mio conto, perché dalla sera seguente mi vennero a fare visita due o tre falene per volta, interessate ad apprendere i fondamenti di una tecnica tanto prodigiosa.",
        "Istituii, così, una vera e propria scuola in cui insegnavo alle mie discepole a non lasciarsi travolgere da deleteri slanci verso ciò che avrebbe potuto polverizzarle; in pratica, a non compiere i miei stessi errori.",
        "L’iniziativa ebbe un successo clamoroso. Una sera, mentre ero nel bel mezzo di una lezione, fece il suo ingresso Vanessa. Non saprei dire per quale motivo le avessi appioppato il nome di una vecchia amica d’infanzia, una ragazzina piuttosto irrequieta. Forse perché, fin da subito, avevo letto nei suoi occhi che mi avrebbe dato parecchi grattacapi.",
        "Nonostante il brutto presentimento la invitai a prendere posto sul bracciolo della poltrona, accanto alle sue compagne, e ad assistere con attenzione a ogni fase dell’addestramento. Già dal primo minuto mostrò una condotta tutt’altro che irreprensibile, disturbando le altre con un continuo bisbiglio di fondo. A un certo punto spiccò perfino il volo verso l’allieva che stavo esaminando e con le ali le diede uno spintone, facendole perdere la giusta rotta. In un battibaleno si creò il caos. Le falene abbandonarono le loro postazioni, spaventate dalla nuova arrivata ormai ritenuta una sobillatrice. Le inflissi una punizione esemplare, bandendola dalla classe.",
        "Qualche giorno dopo, a sorpresa, si ripresentò sulla soglia della finestra. Sembrava davvero pentita del gesto compiuto. Consultandomi con le altre, decisi di concederle una seconda opportunità. Questa volta, durante la lezione non si udì alcun vociare che ne disturbasse il normale svolgimento. Tutto filò liscio fino a quando non giunse il momento di esaminare proprio lei. Vanessa.",
        "Esordì con un po’ di giri attorno alla lampada, dapprima ben studiati, poi sempre più istintivi e prossimi a una scottatura. Nulla di nuovo, si potrebbe dire, se non fosse per il fatto che, spenta e riaccesa la luce, la situazione era rimasta la stessa. Vanessa stava continuando a vorticare seguendo solamente il proprio impulso, vicinissima alla fonte di calore. Ripetei l’operazione di spegnimento e accensione. Nulla era cambiato; le giravolte risultavano ancora prive del calcolo necessario a evitare un possibile e disastroso incidente di percorso. Com’era spiegabile? Avevo testato quel metodo su decine e decine di falene, e la reazione di tutte era stata quella da me sperata.",
        "Il panico subentrò nella mia testa e nella stanza. Tra il vociare allarmato delle allieve mi sembrò di distinguere una parola: fiducia. Quella che, nei miei confronti, avevano perso. In seguito ne udii un’altra, più forte e cristallina. “Libera!”",
        "Ad articolarla fu Vanessa, che aveva smesso di volteggiare e ora stava dando sfoggio di sorprendenti doti di linguaggio – non chiedetemi, vi prego, dove le avesse apprese.",
        "“Libera!” replicò decisa. “Attorno a ciò che mi attrae voglio danzare libera. Con slancio pieno e spontaneo, senza imbrigliarlo in passi troppo controllati che indubbiamente mi risparmierebbero una possibile scottatura, negandomi, però, la ricchezza che si assapora soltanto vivendo ogni attimo fino in fondo, in modo genuino.”",
        "Il tono vibrava della sicurezza tipica di chi è convinto di elargire perle di sapienza.",
        "“E poi,” precisò, “per quanto effettivo sia il pericolo di rimanere scottata, chi l’ha detto che io debba per forza andare incontro a una simile batosta? Ti sarà pur capitato di notare che, fra le esibizioni lasciate al loro corso naturale, qualcuna, a volte, non si conclude affatto in modo pessimo!”",
        "Ci fu un momento di silenzio, subito interrotto dall’ovazione delle altre falene che, estasiate dalla riflessione della pazza invasata, si misero a scuotere le ali come ad applaudirla.",
        "“Bla bla bla”, obiettai contrariato. “Tutte banalità che non portano da nessuna parte.”",
        "E, sospesa la lezione, le invitai a guadagnare l’uscita.",
        "Vanessa fu l’ultima a lasciare la stanza. Il suo sfarfallio sulla mia spalla era paragonabile a una morbida carezza, donata in segno di comprensione. Ebbene sì. Aveva capito che in quegli insegnamenti, mirati a eludere cocenti ferite, riversavo gran parte del mio vissuto e delle mie paure.",
        "Meditai una notte intera sulle parole da lei pronunciate, quell’attribuire così tanta importanza al darsi pienamente in ogni esperienza, a vantaggio di una crescita personale. Che argomentazioni stucchevoli! mi ripetevo nella mente. Eppure riconoscevo in esse un fondo di verità. Per questo il loro suono non si attenuava.",
        "Soltanto un attimo prima di addormentarmi, accarezzato dalla timida luce dell’alba che già filtrava dalla persiana, riuscii ad ammetterlo: era stata proprio la più indisciplinata delle mie allieve a impartirmi una bella lezione.",
        "Al risveglio presi coraggio e affissi all’ingresso della scuola il cartello di cessata attività; da allora, cominciai a uscire di casa con maggiore frequenza. E con il proposito, che ancora non ho perso, di vivere con più fervore le mie emozioni, senza soffocarne l’impeto in un eccesso di autodifesa. Del resto, come aveva sottolineato Vanessa, chi l’ha detto che io debba per forza andare incontro a una batosta?"
    ],
    "timestamp": "2019-12-21T17:17:16Z",
    "title": "A bordo di un filo d'aria",
    "topic_id": 45674,
    "url": "https://www.writersdream.org/forum/forums/topic/45674-a-bordo-di-un-filo-daria/"
}