{
    "author": {
        "author_id": 13815,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Macleo",
        "url": "https://www.writersdream.org/forum/profile/13815-macleo/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 0.5993406593406593,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.5993406593406593
            },
            "text": [
                [
                    "A rigore dovrebbe mancare il punto interrogativo, ma potrebbe anche non essere così.",
                    "Descrizione veramente fantastica che si infrange contro la cacca successiva.",
                    "Direi \"pensano bene di farla\"",
                    "Capisco poco l'imperfetto, appena dopo c'è in passato remoto.",
                    "Direi \"momentanea\", o \"legata all'istante\"",
                    "Eliminerei la seconda virgola.",
                    "Tutte le cose fanno male, se ne prendi troppe!",
                    "Come mai il padre, così perfettino, non lo corregge? “Non ricordo, ma se fossimo stati bene, sarebbe stato preferibile.” Oppure, più colloquiale: “Non ricordo, ma sarebbe stato meglio star bene.” O qualcosa del genere."
                ],
                [
                    "Ho sbagliato a schisciare un tasto, proseguo qui.",
                    ", il racconto è molto, ma molto carino. Andando poi oltre l'apparenza è anche profondo e ci propina delle grandi verità, anche scientifiche, ma riesce a dircele con estrema leggerezza e garbo.",
                    "Poi c'è anche qualche piccola morale: il padre. che crede di essere molto didascalico ed efficiente, non è aggiornato sull'effettiva età del figlio: il che, in effetti, è molto grave e la dice lunga.",
                    "E alla fine, anche se sa molte meno verità del padre, è il figlio che la vince con quello spruzzo di saggezza spicciola e spontanea:",
                    "Sei stato molto bravo."
                ]
            ],
            "timestamp": "2019-12-21T18:32:46Z",
            "title": "Padre e figlio",
            "url": "https://www.writersdream.org/forum/forums/topic/45638-padre-e-figlio//?do=findComment&comment=807700",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 8059,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "(che continua nella discussione che lo segue)",
        "Traccia : la cena",
        "boa : la parola “tragicomico”",
        "Il padrone sarà già uscito dalle terme e fra non molto arriverà. Tutto è pronto perché è da questa mattina che lavoro, anche se a cena ci sarà una sola persona: Gaio Lentulo, il suo ex socio nell’affare delle esportazioni di derrate alimentari in Britannia. Quei barbari, infatti, dopo essere stati soggiogati da Claudio più di trent’anni fa, hanno iniziato ad apprezzare sempre di più i nostri cibi. Qualcosa, però, è andata storta e credo che il padrone abbia dato la colpa a Gaio: in aggiunta potrebbe anche esserci della vecchia ruggine legata a una donna.",
        "Lo conosco bene e so che non perdona nessuno, quindi non sono convinto che questa debba essere – come va dicendo a tutti – un’occasione di riappacificazione in vista di un nuovo affare. Ma, di qualunque cosa si tratti, non sono curioso. Giorni fa mi ha fatto una solenne promessa, quella di affrancarmi dalla schiavitù, e solo ciò mi interessa.",
        "Questa mattina ho acquistato al mercato tutti gli ingredienti necessari e ho seguito personalmente la preparazione delle pietanze, curandone anche l’aspetto scenografico perché il padrone vuole che questa, per il suo ospite, sia una cena indimenticabile. La servitù ha già acceso i bracieri perché, anche se siamo solo a fine ottobre, fa un fresco insolito: la sera cala presto e lucerne ad olio, lumi e candelabri sono pronti per l’utilizzo. Le statuette in terracotta dei Lari e dei Penati, protettori della casa, hanno ricevuto le offerte: noci, frutta e uova.",
        "Sono sulla soglia per accoglierli quando arriveranno. A perdita d’occhio vedo vigneti lussureggianti, orti e frutteti scendere lungo le pendici del monte sino alle acque del mare, oggi appena increspate.",
        "Eccoli che arrivano, chiacchierando come vecchi amici. Noto che si somigliano moltissimo: sono entrambi corpulenti, con la capigliatura ben curata, il volto perfettamente rasato, la pelle rubizza e gli occhi scurissimi sotto le sopracciglia marcate.",
        "«...dopo la morte di Vespasiano ero preoccupato» sta raccontando il padrone «ma quando Tito è stato acclamato imperatore senza alcun problema, ho tirato un sospiro di sollievo. Comunque è stata un’ottima occasione per rivedere Roma, dato che ci vado sempre meno.»",
        "«E fai bene, qui te ne stai come in nessun altro posto. Sono io che dovrei venirci più spesso, e questa volta devo scappare subito. Approfitterò della tua squisita ospitalità fino a domani sera, poi mi recherò al porto. Un amico mi ha trovato un passaggio su una nave mercantile sino a Ostia. Non so cosa trasporta e non conosco il comandante, ma sarà facile trovarla.»",
        "Se ne vanno in giardino dove mesco loro del vino aperitivo con aggiunta di miele, accompagnato da funghi e olive.",
        "Quando i servi mi fanno cenno, li accompagno in sala da pranzo dove si tolgono i sandali e si lavano i piedi, per poi sdraiarsi sui triclini restando appoggiati sul gomito sinistro. Gaio viene fatto accomodare nel posto più importante, privilegio che gradisce visibilmente.",
        "Sul tavolo posto al centro ci sono già gli stuzzicadenti e molti cucchiai, compreso quello per i frutti di mare. I servitori iniziano a servire le portate, mentre io sto in piedi con un’anfora di acqua profumata, per lavare le mani dei commensali fra un piatto e l’altro, e i tovaglioli per asciugarle. In un angolo ho fatto mettere anche l’apposito vaso per soddisfare i bisogni più impellenti, ma spero proprio che a nessuno venga voglia di usarlo.",
        "«Le terme del Foro non sono più così curate e sto pensando di provare quelle Centrali.» annunzia il padrone.",
        "«Fosse quello il problema! Anche se sto poco in città, trovo insopportabile la squalifica decennale dell’Anfiteatro a causa della nota rissa dei tifosi locali con quelli di Nocera. Va bene che ci sono stati molti morti, ma le autorità hanno avuto la mano troppo pesante. Come si fa a vivere senza gladiatori? Non si possono sempre ascoltare i processi nella Basilica o andare a teatro, per poi passare da un lupanare all’altro.»",
        "«Hai ragione, è assurdo dover rinunziare ai giochi del circo. E infatti, da quando non ci sono più, in città le case di piacere sono diventate addirittura venticinque! E tuttavia non si contano le liti e i pestaggi, non c’è più lo sfogo naturale del vero uomo.»",
        "«Ma ora, vuoi dirmi che affare mi proponi? Sono curioso.»",
        "«Te ne parlo subito, e ne coglierai l’aspetto tragicomico. Tragico per via degli enormi danni provocati dal terremoto di diciassette anni fa, che ha mezzo distrutto la città. Come sai, le attività commerciali sono crollate a picco e le personalità più in vista si sono trasferite altrove, pur con l’intento di tornare in seguito. Ma ciò non è avvenuto e, nel tempo, ho acquistato le loro proprietà disabitate. Adesso la moda è mutata e, a Roma, molti non vedono l'ora di tornare. L’aspetto comico è che dovranno ricomprare a prezzi esorbitanti le stesse case che mi hanno ceduto per un tozzo di pane. Occorre rimetterle a posto, ma l’impegno per me è troppo rilevante e cerco un socio.»",
        "«Eccolo qua! Eppure ero certo ce l’avessi con me per l’altra volta.»",
        "«Davvero dovrei avercela con te?»",
        "«Assolutamente no, il fallimento fu dovuto all’ingresso di un concorrente del quale non sapevo assolutamente niente.»",
        "Persino io capisco che sta mentendo, e anche male: in qualche modo deve aver avuto le mani in pasta. Porto ancora vino miscelato con acqua e la salsa ottenuta dalla macerazione del pesce, che a me fa schifo. Il padrone mi sussurra di portare la servitù lontano, e improvvisamente capisco cosa ha in mente.",
        "Quando torno è completamente nudo, la tunica è a terra. Ha in mano il suo gladio preferito, quello con l’impugnatura in osso, la lama dritta e la punta triangolare affilatissima da ambedue i lati. La sta affondando con perizia nel ventre del suo “amico”, sicuramente per infliggergli a lungo un indicibile dolore dopo averlo illuso.",
        "Dall’ultima volta che gliel’ho vista usare, ha acquistato un maggior controllo di se stesso. La vittima è per terra, nella parte del pavimento dove non c’è mosaico: di budella e sangue ce n’è, ma non così tanto come mi sarei aspettato. Niente che non si possa sistemare con acqua delle cisterne, aceto e olio di gomito.",
        "Quando invece aveva scoperto in intimità la moglie con un giovane ginnasta, sembrava di essere in uno scannatoio e avevamo fatto fatica prima a fermarlo e poi a pulire: li stava quasi disossando come se volesse mangiarseli.",
        "Finalmente Gaio muore.",
        "«Ah, che gran soddisfazione ho provato! Adesso tu e Licinio, l’altro servo di cui mi posso fidare perché gli ho salvato la vita, dovete fare qualcosa per me. Prendete questo pezzo di sterco mal cagato da una meretrice, mettetelo di nascosto sul carro e date una ripulita qui. Domani prima dell’alba lo porterete in un luogo molto lontano dove sparirà per sempre. Tornerete solo dopo il tramonto, perché nessuno vi deve vedere con il carro e iniziare a porsi delle domande.»",
        "Dopo essersi lavato con l’acqua e asciugato coi tovaglioli, si riveste.",
        "«Io, invece, domani sera mi imbarcherò dichiarando di essere lui e tornerò appena possibile: in giro, dite che ho fatto indigestione e sono a letto. Se indagheranno, il comandante confermerà che \"Gaio\" è salito sulla nave ed è arrivato vivo e vegeto a Ostia.»",
        "Siamo nel peristilio per prendere una boccata d’aria. Una nuvola a forma di pino si alza dalla sommità del vulcano e, sotto i piedi, mi sembra di sentire qualche piccola scossa di terremoto.",
        "«Stamane al mercato una megera invasata ha profetizzato che domani, subito dopo mezzogiorno, un’eruzione cancellerà la città.» gli dico «Se mai fosse vero, a quell’ora io sarò lontano con il cadavere, ma tu sarai ancora qui in attesa di andare al porto.»",
        "«Stai tranquillo, non mi accadrà nulla. Il Vesuvio sta solo ruttando e scorreggiando come pure noi facciamo per ridurre la pressione interna. Pompei ha già pagato pegno in passato, e ora avrà lunga vita diventando famosa e invidiata in tutto il mondo, di ciò devi essere più che convinto. E ora forza, datti da fare che, quando ci rivedremo, sarai finalmente un uomo libero!»"
    ],
    "timestamp": "2019-12-21T20:18:37Z",
    "title": "[N2019-1B] Un inutile delitto perfetto",
    "topic_id": 45675,
    "url": "https://www.writersdream.org/forum/forums/topic/45675-n2019-1b-un-inutile-delitto-perfetto/"
}