{
    "author": {
        "author_id": 34236,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 1
        },
        "name": "Io che mi manco",
        "url": "https://www.writersdream.org/forum/profile/34236-io-che-mi-manco/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 44,
    "num_commenti": 0,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 807632,
            "text": [
                "John Wayne (riveduta)",
                "Ho vestito i panni di John Wayne",
                "e messo in fila come bottiglie",
                "i ricordi con te vissuti,",
                "per frantumarli fino all'ultimo proiettile.",
                "Ho sparato tutto il giorno.",
                "Nessun colpo è andato a segno."
            ],
            "timestamp": "2019-12-21T13:36:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45673-john-wayne//?do=findComment&comment=807632"
        },
        {
            "post_id": 807648,
            "text": [
                "Grazie (anche il tuo nick mi piace tantissimo. Ma si pronuncia alla francese, anglarè?) Sì, sostituisci pure. Non mi disturbarti in pvt."
            ],
            "timestamp": "2019-12-21T15:11:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45673-john-wayne//?do=findComment&comment=807648"
        },
        {
            "post_id": 807649,
            "text": [
                "* Non volevo disturbarti in pvt."
            ],
            "timestamp": "2019-12-21T15:12:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45673-john-wayne//?do=findComment&comment=807649"
        },
        {
            "post_id": 808246,
            "text": [
                "Alla prossima anche no, grazie. Ti ringrazio del tempo che mi hai dedicato. Non ho mai mosso alcuna critica in questi mesi a tutti i commenti che mi sono stati fatti, ma ora sento di farla. Credo che spesso i vostri commenti, le vostre critiche, le vostre analisi, siano estremamente mosse dal vostro gusto soggettivo e personale, dal quale non sempre riuscite a distaccarvi per analizzare in modo obiettivo. Per carità, mi rendo conto di non scrivere grandi capolavori, ma alcune osservazioni le trovo fuori luogo. Ad esempio, mi critichi l'assenza di enjambements. Ma sei sicuro che a me interessi usarli? La cadenza prosaica... hai mai pensato che forse è proprio ciò che ricerco volutamente? Capisco che ognuno abbia i propri gusti, e proprio come tu hai i tuoi, preferendo le poesie alla ballardini o alla verrengia, io ho i miei... Ma non significa che se una poesia non incontra i nostri gusti perché non ha enjambements o è troppo prosaica debba per forza essere malfatta. Detto questo, non pubblicherò più nulla qua sopra."
            ],
            "timestamp": "2019-12-24T15:43:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45673-john-wayne//?do=findComment&comment=808246"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 807643,
            "text": [
                "non si possono postare più versioni nella stessa discussione. Presumo che l'ultima sia quella corretta per cui se mi dai conferma la sostituisco alla prima . Per le prossime volte avvisami tramite MP e se possibile faccio direttamente la modifica."
            ],
            "timestamp": "2019-12-21T14:44:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45673-john-wayne//?do=findComment&comment=807643"
        },
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 807653,
            "text": [
                "Grazie.",
                "Certo, è francese. Il nome con cui Queneau chiamò Breton in un suo libro."
            ],
            "timestamp": "2019-12-21T15:17:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45673-john-wayne//?do=findComment&comment=807653"
        },
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 808183,
            "text": [
                "ciao, provo a lasciarti qualche impressione sulla tua poesia.",
                "Nella prima strofa presenti una situazione, quella del pistolero che spara a delle bottiglie, che nel finale mediante una metafora si trasforma nel fare i conti con dei ricordi. Quello di ritrarre una situazione per poi decontestualizzarla tramite una figura retorica, dirottando il senso verso qualcos'altro che esprime il messaggio della poesia è una buona tecnica per rendere poetico un testo. E nel tuo caso la metafora è calzante e sostiene bene il componimento.",
                "La parte su cui lavorerei e come viene condotta nello svolgimento, mancano un po' di elementi a sostegno di questo meccanismo. Possiamo avere una metafora anche all'interno di un discorso e sebbene possa dare un tocco poetico al dialogo, forse non lo rende una poesia. Lo schema che usi è tipico, prendiamo un classico della poesia italiana: San Martino del Carso di Ungaretti; il parallelo tra il paese devastato e lo strazio del cuore-cimitero, svolge una funzione simile.",
                "Può sembrare ingeneroso un confronto con Ungaretti ma è utile per cogliere dei dettagli. Infondo siamo qui per migliorarci.",
                "La struttura dei versi, troppo conforme a una cadenzatura prosaica (assenza di enjambements) e la scelta di frasi che descrivono azioni: ho vestito, ho messo, ho sparato. Asciugano la dimensione visionaria del testo rendendo troppo schematica la metafora. Forse un lavoro sensoriale, musicale, o altro, l'avrebbe servita in maniera più ricca. Nella poesia di Ungaretti l'iterazione e una geometria formale (seppur nel verso libero) \"vestono\" poeticamente tutto il componimento. A mio avviso manca un tocco di magia in più, perché la prima parte della metafora dovrebbe contenere già un potenziale poetico sufficiente, tale da essere amplificato nella trasformazione di significato svolto dalla metafora. Questo senza voler introdurre un tono aulico nella tua poesia.",
                "Dunque direi un buona intuizione formale per quel che riguarda lo schema della poesia, però manca di ricchezza, che si può esprimere anche in un componimento breve. Anche perché la sintesi è un altro punto di forza di questo componimento.",
                "Alla prossima."
            ],
            "timestamp": "2019-12-24T11:59:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45673-john-wayne//?do=findComment&comment=808183"
        }
    ],
    "text": [
        "*Contenuto rimosso su richiesta dell'utente*"
    ],
    "timestamp": "2019-12-21T10:05:05Z",
    "title": "John Wayne",
    "topic_id": 45673,
    "url": "https://www.writersdream.org/forum/forums/topic/45673-john-wayne/"
}