{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Che bel'incipit. Chiaro, semplice, onesto. Cioè non falsamente ammiccante come se ne leggono tanti dopo che editor e manuali hanno cominciato a proliferare ovunque.",
                    "«Nel mio paese non ero né carne né pesce. Nel villaggio dove sono nata queste cose non esistono nemmeno. Io mi chiamavo Jonathan. Il primo passo è stato quello più difficile. Ho dovuto decidere tra me e la mia famiglia, e mi sono allontanata da loro. Li amavo e li amo ancora, anche se per loro sono nata Jonathan e Jonathan morirò. O forse Jonathan sono morta. Loro Gina non la conoscono».",
                    "L'ho già detto ma lo ripeto. L'alternanza tra il piglio giornalistico della tua prosa (intendo in questo tuo romanzo specifico) e i dialoghi, è il tratto caratteristico che apprezzo di più. La prosa è tradizionalmente più impegnativa da leggere (e deve esserlo, a mio avviso, non conta niente banalizzarla per venire incontro ai lettori più pigri o meno disposti a impegnarsi. Sto parlando dei miei gusti, certo, e mi brucia ancora aver buttato 12 euri e mezzo per Guida galattica per autostoppisti ) rispetto al dialogo. Quindi come lettore tiro il respiro e mi ricarico per il passaggio successivo. Si crea anche una bella dinamica, secondo me.",
                    "Dopo aver preso il numero per la visita con il dottore siamo andate a sederci nella gelateria che sta dall'altra parte della strada. Pistacchio e cioccolata per entrambe, offre Gina. Le racconto di me, cosa ho studiato, i miei viaggi, il lavoro che mi paga l'affitto, ma che non mi piace. Mi vergogno con lei:",
                    "Con lei sembra che si vergognino tutte e due. Mi vergogno e basta è più chiaro e meno fuorviante.",
                    "lavorare al supermercato è noioso e poco stimolante, ma io ho fatto questa scelta per pigrizia mentale, per non rischiare troppo, per avere immediatamente l'indipendenza economica che sta alla base di tutto. Mi rendo conto che anche io mi vendo, non come lei, non vendo il mio corpo. Forse è più onesto il suo lavoro, benché non l'abbia scelto ci si dedica con passione e ne fa un'arte. Io no, subisco e mi lamento. Mi annoio perché ho la comodità per poterlo fare.",
                    "Bello questo passaggio",
                    "«Anche io ci ho provato. Lavoravo nell'officina di mio cugino. Ma te lo immagini? Sporca di grasso nero e con le unghie sempre rotte». Finge di rabbrividire e spazza via dalla giacca leggera delle briciole immaginarie. Mi mostra le mani affusolate e curate. «Queste sono le mie mani. Le mani di una signora».",
                    "Bello anche questo capitolo, che un po' mi aspettavo. Cioè l'approfondimento sul tema trans. Mi piace la messa a fuoco su un personaggio specifico che finisce inevitabilmente per rappresentare una fascia più ampia di persone. Più ci penso e più credo che il tuo essere scrittrice di storie per bambini, valorizzi ancora di più questa tua incursione nel mondo degli adulti, questo tuo voler guardarti intorno.",
                    "Per queste mani e per questo seno di cui va tanto fiera, Gina è partita dal paese dei suoi genitori per andare a Lima dove ha cominciato a lavorare sulla strada.",
                    "«Altri lavori non ce ne sono per quelle come me, almeno non in Perù. Siamo un Paese troppo bigotto e cattolico, non credo che riuscirò mai a tornare a casa». È sempre così lucida e consapevole. Sa chi è e cosa vuole e non si lascia fermare da ostacoli o problemi; non si è lasciata smentire nemmeno dalla natura.",
                    "E questo è veramente incredibile, in effetti. Quante persone sarebbero pronte a ravvisarci uno sbaglio? Quante a sbandierare la perfezione di Dio, la retta via e blablabla? Quanta ignoranza e supponenza ancora dovrà scontare il nostro mondo in termini di fedi religiose e ammenicoli vari?",
                    "«Pensavo che l'Italia fosse diversa, più libera. Non sto male, le mie amiche non vengono picchiate quasi mai e ci ammaliamo meno che nel mio paese. A quanto pare però, la situazione lavorativa non è tanto diversa da quella di casa mia».",
                    "Eh.",
                    "A Lima le cose le sono andate abbastanza bene, nel giro di un anno è riuscita a raccogliere i soldi che le servivano per l’operazione e se ne è andata a Buenos Aires insieme ad altre ragazze.",
                    "«Forse dovrei dire ragazzi, in fondo all’epoca ce l’avevamo ancora tutti». Mi fa un sorriso in cui vedo passare il ricordo di un'identità sbagliata. «Non siamo andate in aereo, abbiamo preso l’autobus, hai presente quelli che si vedono in TV nei film che girano in America Latina? Con i mille colori e la musica allegra?»",
                    "Mi viene in mente una delle belle scene iniziali di L'ultimo re di Scozia , quando lo studente di belle speranze se ne va in Africa in cerca di esperienze diverse. Non era l'America Latina, ma la corriera era sempre quella. A proposito, sicura che autobus sia corretto?",
                    "Annuisco e penso che una volta rientrava tra i miei sogni attraversare le Ande al ritmo di quegli scossoni intrepidi. Per un momento cerco di farmi tornare in mente il punto della mia vita in cui ho deciso di tornare e di restare. Mi rendo conto che sta svanendo. Non il fatto, ma il dolore.",
                    "Questo presuppone un momento della vita di Erika che ancora non conosciamo? Spero di sì.",
                    "Gina non ha bisogno dell'aiuto dell'associazione per cui lavoro, ma ci tengo a passare qualche minuto con lei ogni volta che posso. Credo che sia lei ad aiutare me, un po’ come fanno tutte le ragazze con cui ho avuto a che fare e che mi hanno raccontato la loro storia. Mi riempiono di speranza e di coraggio.",
                    "Ottimo. Bel capitolo. Quando uscirà in libreria sarà una bella soddisfazione comprare una copia de Le ragazze e dire io l'ho letto ancora prima che uscisse. Ebbene sì, io spero che mantenga il titolo originale, a cui mi sono affezionato eh. Chissenefrega se esiste già. In fondo ci sono ragazze e ragazze, no?"
                ]
            ],
            "timestamp": "2019-12-22T06:14:58Z",
            "title": "Le ragazze - Capitolo 13 - 3/3",
            "url": "https://www.writersdream.org/forum/forums/topic/44520-le-ragazze-capitolo-13-33//?do=findComment&comment=807767",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 5588,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "DEMONITE",
        "Prima parte",
        "Demonite, 2019.",
        "Robert Dowd esce dal pub e percorre Jude’s Road fino al punto in cui ha parcheggiato l’auto. Ha in animo di andare a trovare Hester, prima di rientrare a casa, come ha fatto sempre più spesso negli ultimi tempi.",
        "A quell'ora Demonite è spettrale.",
        "Lecito presumere che Robert incontrerà qualche difficoltà a trovare parcheggio: la dimora di Hester si trova nelle vicinanze dello stadio e quella sera si disputa una partita importante. Quindi lascia l’auto prima del ponte, ai piedi di un condominio. Con tutti i posti liberi che ci sono ha l’imbarazzo della scelta, cosa che lo porta a struggersi nell’indecisione. Se fosse presente, Hester lo criticherebbe. Come tutte le donne che Robert ha conosciuto, farebbe della questione un enorme problema di natura psicosomatica, rinfacciandogli per l’ennesima volta il suo atteggiamento di basso profilo.",
        "Non a torto , pensa Robert, consapevole di aver bandito la speranza dalla propria vita: dopo aver guardato per anni al futuro, ora si è arroccato nel presente e opta sempre per la soluzione più sicura, anche se scomoda. Quasi un miglio di cammino, in questo caso.",
        "L’aria è satura di umidità e le lampade dei lampioni generano aloni tremolanti che si sgranano ai bordi. Robert attraversa il ponte, anch’esso deserto, calpestando l’ombra della struttura metallica sotto i piedi. Il fiume è immobile in una compatta lastra opaca. Attutito dalla distanza, il boato dei tifosi si propaga nell’aria, assorbito dalla nebbia. Sull’orizzonte si profila l’oasi luminosa dello stadio dietro i monoliti degli alti palazzi di Crucifix’s Street che, come le dita di una mano, tentano di racchiuderla. Le batterie di fari elettrificano la nebbia, pervadendola di un chiarore diffuso.",
        "Emergono le guglie della cattedrale di St. Peter simili alle propaggini di un fiordo avvistato da una nave. Ben presto la mole della colossale facciata sovrasta Robert e lo avvolge nella propria ombra. Lui alza gli occhi e cerca l’angelo incastonato nell’angolo più alto della cuspide, accovacciato nel suo nido di marmo. Eccolo, il volto di fanciullo pervaso di un’equivoca fissità. Nell’uomo riaffiora il timore infantile che possa gettarsi in picchiata su di lui, e il sospetto che quell’aura sinistra riflessa negli occhi di pietra, sia testimonianza della sua natura demoniaca e non la millantata ribalderia del bulletto di quartiere.",
        "Robert e i suoi amici lo chiamavano Pete, da ragazzini. Il diminutivo era d’obbligo perché a quell’età erano abituati a prendersi confidenza con tutti - insegnanti, sacerdoti, poliziotti, spacciatori, mafiosi. Non che pensassero di essere chissà chi. Erano poveri, ma sapevano anche di non aver fatto nulla per meritarselo. I preti, che ancora per qualche anno potevano vantare su di loro una certa autorità, cantavano le lodi di Dio e questo lo rendeva - ai loro occhi - odioso per associazione, perché non era un mistero ciò che le vecchie lumache bavose facevano in privato.",
        "Si parlava anche del diavolo e dell’inferno. Robert aveva all’epoca una fervida immaginazione, gli piaceva vedere nei paesaggi quotidiani le metafore viventi di quelle favole, e così il diavolo non aveva corna e zoccoli bensì una forma cilindrica e allungata e la sua pelle non era la scorza rossa che dicevano, ma aveva la composizione affumicata dei vecchi stabilimenti industriali. Se il marmoreo Pete passava per il portavoce del paradiso, allora ci stava che la ciminiera della Sullivan & Sons, furiosa e fumigante come se l’indifferenza dell’angelo la facesse imbestialire, fosse l’emissario dell’inferno.",
        "Dal campo di sterpaglie, dove Robert e i suoi amici disputavano abborracciate partite di pallone, si potevano vedere entrambi i contendenti guardarsi in cagnesco ai lati opposti del campo visivo, stagliati contro un cielo plumbeo in cui si apparecchiava uno dei soventi temporali che andavano e venivano da quelle parti. Quando Robert cercò di impressionare il fratello, facendolo partecipe della sua fantasia, quello si limitò a guardare la ciminiera con l’ottusità propria del suo sguardo, e liquidò infine la scena con una breve e concisa osservazione.",
        "«A me sembra solo un grosso cazzo fumante.»",
        "C’è chi sostiene che nel libro stretto fra le mani dell’angelo ci siano le formule per allontanare il diavolo. Secondo altri, invece, ci sono le storie di cui l’angelo è stato testimone. Quest’ultima è una teoria che Robert trova interessante perché pensare che qualcuno lassù tenga conto di tutte le insensate traversie degli esseri umani, è una cosa che lui trova insensatamente di grande conforto.",
        "Sorpassa la cattedrale, e arriva in vista del grande cancello arrugginito. Come previsto, il parcheggio davanti al cimitero è pieno. Robert gira l’angolo e costeggia il lato ovest del complesso. L’unica debole fonte di luce è quel lattiginoso riverbero che sale dal fiume insieme alla nebbia e, onde evitare di cadere nell’acqua, segue con la mano la superfice infestata dalle efflorescenze del muro di cinta, fino al punto in cui i mattoni sono crollati.",
        "Nessuno si è ancora preoccupato di chiudere la breccia. Non ci sono luci nemmeno all’interno dell’enorme e silenziosa confraternita, ciò nonostante Robert avanza con la disinvoltura di chi potrebbe seguire il percorso a occhi chiusi. In fondo all’ultima diramazione del viale ghiaiato, la vede. Hester appare in tutta la sua bellezza sbocciata al cielo da tempo, ora nuda nell’eternità.",
        "Pete starà scrivendo? pensa Robert. Il cimitero rientra certo nell’ampio campo visivo dell’angelo sulla cattedrale. Un altro capitolo del vivere, l’ubiquità della morte.",
        "continua"
    ],
    "timestamp": "2019-12-22T06:34:58Z",
    "title": "Demonite - 1\\3",
    "topic_id": 45676,
    "url": "https://www.writersdream.org/forum/forums/topic/45676-demonite-13/"
}