{
    "author": {
        "author_id": 14049,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Emy",
        "url": "https://www.writersdream.org/forum/profile/14049-emy/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao . Non sono riuscita a commentarti prima, ma siccome devo postare il mio racconto per la sfida in Penna e spada, ti ho scelta come la vittima sacrificale. Spero che ti faccia piacere.",
                    "Premesso che ho apprezzato un sacco l'atmosfera in cui hai immerso la storia, ma trovo che un incipit deve catturare sin da subito l'attenzione del lettore. Ci presenti la nonna in apertura, ma usi delle frasi lunghe e leggermente complicate, forse anche per il modo in cui usi la punteggiatura (o forse sono io che amo le frasi più dirette). Se posso permettermi, ti suggerirei qualche piccola modifica per guadagnare la fluidità della lettura. Vado.",
                    "Anche il suo naso è cambiato, incurvandosi ancora di più. I capelli biondi ora sono spenti, ravvivati solo dalle tante. Alle sue palpebre si è appesa la vecchiaia, ma sono sempre state pesanti, violacee, pronte a sparire insieme alla linea dell'eye-luner ogni volta che ti guardava fisso (sappiamo di chi parli quindi mia nonna è superfluo) - e lo faceva spesso - , (l'inciso va tra due trattini) scrutandoti con quei suoi liquidi occhi marroni. Ora è cieca, ma ti fissa lo stesso. (per evitare la ripetizione di ti guarda fisso che non serve.",
                    "Manca il punto finale dopo stivali.",
                    "Bellissima immagine.",
                    "Non andrei a capo. Per me fa tutto parte della stessa scena.",
                    "Idem qui. Il lettore segue la voce narrante fino allo sgabuzzino, dove trova gli stivali e ce li descrive. Metterei: Probabilmente la nonna sente quel rumore (via la virgola) perché sorrido. Fino alla frase sottolineata ci dai il tocco visivo e olfattivo ma non uditivo, quindi quel lo un po' spiazza.",
                    "Visto che prima hai detto che sorride, qui potresti mettere sorride di nuovo. Mi è piaciuta anche questa immagine. Ne usi di evocative, brava.",
                    "Metterei : dopo ancora.",
                    "toglierei questo è vero, è un inutile sottolineatura.",
                    "via la virgola",
                    "Ho notato che usi tanti, forse un po' troppi, aggettivi, che francamente un po' appesantiscono le frasi e non servono sempre. Come per esempio tenaci. Già dici che forse non si sono accorte che la laguna è cambiata, resistono anche se ormai l'acqua è dolce, quindi esprimi già la loro tenacità.",
                    "Non mi convince il verbo infilare. Forse meglio immergere, lo associo di più all'acqua.",
                    "Un'altra bell'immagine.",
                    "Il grande pregio di questo tuo racconto, come ti dicevo all'inizio, è l'atmosfera. Usi delle immagini evocative che mi hanno colpito molto. Non solo mi hai fatto vedere questa nonna, in tutta la sua fragilità e la dolcezza, ma anche Venezia. Entrambe, la vecchia e la città, sembrano le due facce di una stessa moneta. A volte, addirittura, ho avuto l'impressione che si fondessero l'una nell'altra a creare un'unica persona/luogo. Come se la nonna fosse la città stessa, per capirci. Ho trovato la chiusura sublime. Credo che l'immagine della nonna, con gli stivali fradici nel grembo, mi accompagnerà a lungo. Mi hai anche commosso, mannaggia a te. Una bella prova. Mi sei piaciuta non poco. Fai solo un po' di attenzione alla punteggiatura. Per il resto . Brava!"
                ]
            ],
            "timestamp": "2019-12-20T17:36:22Z",
            "title": "[MI 132] Venezia, 2089",
            "url": "https://www.writersdream.org/forum/forums/topic/45586-mi-132-venezia-2089//?do=findComment&comment=807491",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 79,
        "title": "Penna e Spada",
        "url": "https://www.writersdream.org/forum/forums/forum/79-penna-e-spada/"
    },
    "num_chars": 7734,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "tema: l'emozione ha voce",
        "Una telefonata nel cuor della notte disturba la quiete di Eugenio. Marija parla, lui l'ascolta in silenzio. Sentire di nuovo, dopo anni, quel nome è come una pugnalata al petto. Non è pronto a rivangare il passato. Frastornato, senza nemmeno salutare l'amica di un tempo, spegne il telefonino e si passa le mani tra i capelli ingrigiti. La bocca secca grida tutta la sua voglia di dissetarsi.",
        "Sotto il peso dell'uomo il pavimento scricchiola a ogni calpestio. Accende le luci in cucina e da una credenza in stile rustico tira fuori la bottiglia di Glen Grant . Ne versa due dita nel bicchiere colmo di cubetti di ghiaccio e beve a piccoli sorsi. Il liquore gli brucia la gola, ma non i ricordi. Ancora nitidi, ancora presenti. Chiude gli occhi e si abbandona a immagini in bianco e nero.",
        "Calista nei suoi jeans slavati e con il maglione dal collo alto nel salone affollato dell'Holiday Inn mentre si aggira tra i colleghi con la grazia di un animale selvatico. Calista dallo sguardo assente che stringe la tazza fumante di un miscuglio strano che somiglia a tutto fuorché al caffè. Calista mentre discute gesticolando con un tizio in uniforme incurante del pericolo che corre. Calista che legge a voce alta le poesie di Rilke e lo prende in giro per le facce buffe. Calista tra le sue braccia e i loro corpi nudi intrecciati come quelli di due lottatori di sumo. Le labbra di Eugenio si schiudono in un sorriso involontario. Sarebbe bello se venissi. Per te, ma anche per lei. Glielo devi . Le parole di Marija gli rimbombano nella testa. Impreca e scaraventa il bicchiere contro il muro.",
        "Vent'anni di silenzio imposto, sempre rispettato anche se non era d'accordo. Altre guerre, altri fronti, avevano riempito il vuoto nel suo cuore, ma il pensiero di Calista non lo aveva mai abbandonato. Quando gli era giunta quella voce, all'inizio non le aveva dato alcun peso. E nemmeno al necrologio pubblicato su una pagina di The San Francisco Chronicle , firmato da un marito devoto e un figlio adorato. La Calista che conosceva non avrebbe mai barattato la sua libertà per una vita così ordinaria. Aveva sperato fino all'ultimo che si trattasse di un caso di omonimia.",
        "Di Calista, oggi, gli resta solo una fotografia ingiallita di una giovane donna in spiaggia che porta sempre con sé. Non ha bisogno di tirarla fuori per sapere cosa c'è scritto dietro. Rammenta la dedica a memoria, parola per parola. To my beloved colleague, friend and lover C.S. Split, 1995. I ricordi dei loro ultimi giorni in terra neutra, prima che la vita li portasse ognuno sulla propria strada, investono Eugenio con la forza di una folata gelida.",
        "All'alba, mentre riempie la valigia alla rinfusa, ripensa alla telefonata di Marija. È solo una notte, al massimo due. In fondo, tra quelle fotografie in bianco e nero, esposte al centro commemorativo per il ventennale dell'inizio dell'assedio, c'è anche una parte di lui. Sarebbe bello se venissi. Per te, ma anche per lei. Glielo devi . Se deve qualcosa a Calista, in memoria dell'amore che una volta li univa nella disperazione e nella paura, è l'addio per sempre. E forse, si dice chiudendo la porta alle spalle, lo deve per primo a se stesso.",
        "È una Sarajevo distinta, quella che accoglie Eugenio all'atterraggio. Lontana decenni dalla creatura immonda che teneva cittadini in ostaggio nelle sue viscere. Il tempo, però, non ha rimosso le cicatrici. Incastrati nelle crepe, i bossoli brillano ancora come gemme preziose negli anelli delle signore.",
        "Marija lo attende nella hall dell'Holiday Inn. Appena lo vede, gli corre incontro e si aggrappa al suo collo. Nessuno dei due parla. Un pianto sommesso rompe il silenzio. Eugenio si scioglie per primo dall'abbraccio e osserva l'amica per qualche istante, accarezzandole le guance bagnate. Gli tremano le labbra.",
        "«È proprio vero che invecchiando si diventa scemi, no?» farfuglia Marija e tocca a sua volta il viso di Eugenio. «Non sei cambiato affatto.»",
        "«Perché tu sì?»",
        "Sorridono impacciati.",
        "«Ti ho riservato la stessa stanza di allora. La 105. Sei contento?»",
        "Eugenio si passa una mano sugli occhi.",
        "«Lo hai fatto a posta per tormentarmi, vero? Alla radio come va?»",
        "Parlare d'altro li porta su un terreno neutro, dove il presente è incerto e il passato ben nascosto come una mina antiuomo sempre al rischio d'esplosione.",
        "«Non mi lamento. Il lavoro mi piace, lo sai. Mi ha salvato la vita durante l'assedio. E tu? Fai ancora il corrispondente per la Rai?»",
        "«No. Faccio il fotografo freelance ora. Viaggio molto, dormo poco. Come al solito. Qui invece — mostra l'atrio con la mano — le cose non sono cambiate un granché.»",
        "«Aspetta di salire in camera.»",
        "«Perché, hanno messo dei materassi nuovi?»",
        "«Non solo. C'è l'acqua calda a ogni ora.»",
        "Eugenio sorride e si china per sfiorare con un bacio lieve la guancia di Marija.",
        "«Ci vediamo dopo al padiglione?»",
        "«Sai come arrivarci?»",
        "«Mi arrangio.»",
        "La doccia bollente placa i sensi di Eugenio. Davanti allo specchio appannato, mentre si strofina i capelli con un asciugamano, per un attimo gli sembra di vedere Calista. Lo avvolge con le sue braccia, sorridendo sonoramente come solo lei sapeva fare, poi allunga l'indice sul vetro e disegna un cuore con dentro i loro iniziali. Tutto mentre la terra trema e le finestre esplodono. In un'altra vita. In un'altra guerra.",
        "Eugenio sussulta e si massaggia le tempie. Dev'essere la stanchezza. Ma non è solo il viaggio. È Sarajevo, con i suoi fantasmi, a fargli saltare i nervi. E lei, sempre lei. Da quando è arrivato, la vede ovunque. Come se la sua anima avesse scelto quella città maledetta per il riposo eterno. Sciocchezze! , si rimprovera, e con un gesto brusco pulisce lo specchio. Poi corre in camera e comincia a vestirsi con frenesia. Prima di raggiungere il centro commemorativo, fa una passeggiata, lo sguardo guizzante di curiosità. Donne. Con o senza il foulard in testa. Uomini. Bambini. Liberi di camminare senza paura di venire abbattuti da un cecchino matto. L'aria profuma di fiori freschi. Nessuna traccia di ruggine e morte. Nella tasca il telefonino vibra. Marija vuole sapere dov'è. Eugenio digita una corta sequenza di lettere e pigia su invia. Alle sue orecchie giunge una voce angelica da pelle d'oca. Canta Miss Sarajevo degli U2.",
        "La sala è piena di gente. Con le gambe tremanti e gli occhi umidi passa in rassegna i pezzi in esposizione. Sono passati anni, ma riconoscerebbe la mano di Calista senza esitazione. A colpirlo di più, come sempre, l'immagine del mercato di Merkale. Feroci, i ricordi si affacciano alla sua mente, offuscandola. Sente chiare, come se succedesse ora, le grida disperate dei parenti che si fanno largo tra i pezzi di carne bruciata e le teste e le braccia mozzate. I vestiti di gente che gli passa accanto sono zuppi di sangue: ne trova la traccia di schizzi anche sui volti. Il respiro di Calista gli batte sul collo. La sua mano fredda gli stinge le dita. Un conato di vomito raggiunge la gola di Eugenio ed esplode nella bocca deformandola. È solo un attimo di smarrimento. Calista si riprende per prima e impugna la sua Canon.",
        "«Uno scatto straordinario, non crede?» La voce di un giovane riporta Eugenio alla realtà. È americano, lo capisce dall'accento. C'è qualcosa nella sua voce che gli suona familiare. Si volta per guardarlo e annuisce. Anche gli occhi del ragazzo, celesti e profondi, sembrano parlargli. Non riesce a smettere di fissarlo.",
        "«È stata mia madre a farlo, sa? Era una fotografa dannatamente brava.»",
        "Eugenio tace. Il ragazzo, invece, è un fiume in piena.",
        "«Mi ha parlato di lei, sa? Prima di morire. Mi ha pregato di darle questa.»",
        "Eugenio afferra il lembo della busta e lo tiene stretto tra le dita. L'ometto di fronte a lui fa lo stesso. Si studiano. Si annusano. Il tempo si ferma. Calista, da lassù, sorride."
    ],
    "timestamp": "2019-12-20T20:25:06Z",
    "title": "[Sfida 26] Calista",
    "topic_id": 45670,
    "url": "https://www.writersdream.org/forum/forums/topic/45670-sfida-26-calista/"
}