{
    "author": {
        "author_id": 33896,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kasimiro",
        "url": "https://www.writersdream.org/forum/profile/33896-kasimiro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao . La tua scrittura rispecchia in toto il tuo nickname. Mi ricorda uno spartito musicale, fluida, dove ogni parola è inserita nel contesto senza stonature. Si lascia leggere apprezzando appunto la musicalità, un grande pregio.",
                    "Uno stile molto personale. Non entro nelle disquisizioni tecniche, anche perché non credo di averne le competenze. Mi viene da dire che sono d'accordo su un dettaglio riguardo la falcata da pinguino che non andrebbe specificata, visto che è l'unica eccezione (ma forse è anche questo un particolare voluto che rientra nella non logica del testo?).",
                    "Concordo che alcuni passaggi non sono di facile interpretazione ma credo che fosse da te contemplato. Alcune frasi come quelle citate sopra nei commenti, delle quali non si è capito il senso suonano incredibilmente bene che potrebbero già di per sé essere giustificate.",
                    "Si fatica a trovare una logica (ma forse è questo l'obiettivo). Pietro Mezzodì è certamente una figura strana, ma direi mediocremente strana. Non prende slanci fantasiosi. Il personaggio non entra in un altro mondo come Alice nel paese delle meraviglie e non desidera neanche la lampada di Aladino. Rimane in qualche modo ingabbiato in quelli che sono gli stereotipi della realtà. Mi ha ricordato il mega direttore fantozziano e la valigetta l'emblema di un potere di chi è riuscito a realizzarsi (contestualizzato agli anni ottanta, direi). Forse è questo il sogno del riscatto: essere inseguito dalla valigetta ed essere temuto, poter \"stiracchiare le dita fastidiosamente lunghe sulle spalle rattrappite della gente impaurita\".",
                    "Un personaggio retro che mi ricorda i quadri di Magritte con l'abito grigio, l'ombrello e le nuvole.",
                    "Forse avrei aggiunto altre pillole sparse come quella della signora Del Giorno per dare più continuità.",
                    "Trovo vero che i personaggi \"decidono da soli, nessuno può dire cosa e chi debba essere raccontato\".",
                    "Poi questa frase:",
                    "Mi ha un attimo spiazzato. Qui la mente prende spazio: un personaggio abbozzato dallo scrittore che decide autonomamente la strada che deve prendere e che entra in un sogno?",
                    "E poi",
                    "questa frase mi lascia un po' di nebbiolina intorno alla testa.",
                    "Concordo con il testo denso che a mio avviso si esaurisce sul nascere. Cioè, non da il tempo di entrare in una situazione che ne ripropone un'altra. Chissà, se avesse avuto più respiro poteva venir fuori un'altra cosa.",
                    "Una storia che destabilizza leggermente.",
                    "La figura di Carletto Gagarò è particolare, si intromette con un certo spessore nell'intimità dei tre personaggi: Mezzodì, autore e lettore, perchè?",
                    "Se è un sogno è ben materializzato, oppure è un ricordo del tempo che fu una volta Pietro Mezzodì? Un imprenditore caduto in disgrazia che si è ridotto a vivere come un clochard.",
                    "Forse mi sto perdendo anch'io ma il testo stimola questi pensieri.",
                    "Se ho impiegato un po' di tempo a leggere e rileggere la storia vuol dire che mi intrigava, per cercare di comprendere quel certo nonsense, perché anche quello bisogna comprendere.",
                    "Nel complesso, complimenti!"
                ]
            ],
            "timestamp": "2019-12-22T17:29:30Z",
            "title": "Storia di Pietro Mezzodì",
            "url": "https://www.writersdream.org/forum/forums/topic/45551-storia-di-pietro-mezzod%C3%AC//?do=findComment&comment=807901",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4370,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 808109,
            "text": [
                "mi fa molto piacere che hai apprezzato questa breve storia. Ti dico che la parte finale l'ho vissuta veramente ed è stato un momento molto commovente dal quale ho sentito la necessità di costruirci un racconto.",
                "Non è per niente un commento arzigogolato o fuori di testa, anzi, hai colto molti particolari di mia intenzione. E grazie per il \"ci tenevo a dirtelo\", ho stimato molto questa volontà.",
                "Alla prossima"
            ],
            "timestamp": "2019-12-24T00:34:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45686-un-luogo-tranquillo//?do=findComment&comment=808109"
        }
    ],
    "post_staff": [],
    "text": [
        "Camminava osservando i loro volti, immaginandosi le loro vite. Visi dolci, sereni, sorridenti, stampati, ma che trasmettevano una vibrazione, almeno in Davide. Si soffermava a contemplare, dialogare con quelle presenze sconosciute nella quiete e anche il suo animo si quietava.",
        "Nonostante la stagione torrida, il luogo sprigionava una piacevole frescura: alberi secolari e portici con larghe pareti di pietra.",
        "Grosse lastre di marmo invase da muschi e licheni fuoriuscivano dal terreno: di traverso, incise, sbalzate, sbeccate, annerite.",
        "“Buongiorno Gastone.”",
        "“Buongiorno Davide, passato bene la settimana?”",
        "“Benissimo e lei?”",
        "“Non chiedo di più: c'è stato un grande ballo l'altra sera. Ho fatto un valzer con una fanciulla di settant'anni più giovane di me.”",
        "“Che emozione.”",
        "“Pensi che il conte Umberto ha avuto lo stesso piacere con un'altra più giovane di centoventi anni!”",
        "“E come si chiama?”",
        "“Mi presento: Laura, arrivata da poco. Scusate la vestaglia da notte, è che mi ero addormentata. Il conte Umberto è un signore molto garbato, mi ha trattato come una damigella di corte.”",
        "“Un uomo d'altri tempi! Sarà il fascino della divisa.” commentava Gastone.",
        "“Scusate, mi sono perso qualcosa?” esordì un giovane in tuta da sci.",
        "“Certo! Il grande ballo della luna piena.” risposero in coro.",
        "“Infatti, ho approfittato di quella splendida luce per riprendere la discesa dal punto in cui mi ero fermato. Che emozione.”",
        "“Che bravo ragazzo.” Si inserì la signora Teresa, seduta su una sedia a dondolo, intenta a fare a maglia con due lunghi ferri.",
        "“Guardate, la famiglia Cioncati è in partenza per le ferie.”",
        "“Arrivederci! Finalmente il momento è arrivato, non vediamo l'ora di andare al mare.” salutò Mario, il capofamiglia, che insieme alla moglie a ai due figli, in tenuta estiva, si avviarono sulla loro “Seicento.”",
        "Proseguendo, vide un gatto che riposava, a macchie rosse, nere e bianche: “Sarà una femmina, ho sentito che i gatti con tre colori sono sempre femmine.” La sua dimora era la più colorata, con giochi, fiori e oggetti cari. E una targhetta con la scritta: Gina 1983-2002",
        "“Come si fa! Bisogna prendersi cura dei fiori, non sono dei soprammobili, come questi obbrobri.” inveiva Matilde, aggirandosi con un innaffiatoio in mano.",
        "“Sono d'accordo, i fiori finti non sono un segno di sensibilità. A proposito, la sua edera è stupenda, sta prendendo il largo.”",
        "“Sì, selvaggia, come me.”",
        "“Buongiorno Davide.”",
        "“Buongiorno Lucia.”",
        "“Non sono Lucia, sono Giovanna, Giovanna D'Arco!”",
        "“Che sbadato, mi scusi Giovanna.”",
        "“Questo processo è una farsa!” tuonava, con addosso una camicia di forza.",
        "“Concordo!” rispose Davide.",
        "“Una monetina, per favore.” apparve dal nulla un malandato mendicante.",
        "“Lo lasci perdere!” intervenne la signora Pia. “Sempre a elemosinare, non ci libereremo mai di costoro. Anche in questo luogo di pace.”",
        "“Potrei dire anch'io la stessa cosa.” rispose il povero signore.",
        "“La pace, che magnifica parola.”",
        "“Comandante, sempre di vedetta?” intervenne Davide seduto su una panchina.",
        "“Già, ma avrei preferito farla senza quest'arnese.”",
        "“E tu, da dove salti fuori?” partì dal nulla una voce tremolante.",
        "“Ueh! Ueh! Ueh!”",
        "“Come si fa ad abbandonare una piccola creatura così, guarda, tutta nuda. Ora ti copro con il mio caldo scialle di lana.” La signora Giulia, una vecchietta ricurva, la prese delicatamente adagiandola sul suo grembo, cullandola.",
        "Dopo un momento di sospensione, Davide riprese lentamente a camminare con lo sguardo che scorreva tra immagini smaltate in color seppia e laccate a colori.",
        "All'improvviso si fermò, attratto da una fetta di torta appoggiata a terra su un vassoio. C'era una candelina spenta piantata nella morbida farcitura di panna, mentre dai lati fuoriusciva una invitante crema al cacao. Accostato al triangolo di pan di spagna, una forchettina e un bicchiere di plastica mezzo pieno di vino bianco, appoggiato sopra un foglio disegnato con matite colorate che aveva tutta l'aria di un biglietto d'auguri.",
        "Davide non capiva; poi notò la targhetta con la data di nascita che corrispondeva a quella odierna, ma trent'anni prima.",
        "Rimase in silenzio.",
        "Lentamente rivolse lo sguardo al cielo, verso le grandi chiome degli antichi alberi.",
        "“È il mio compleanno!” si avvicinò un giovane appoggiandogli un braccio sulle spalle “E il mio piccolo ha voluto condividere questo momento. Non lo trova bellissimo?”",
        "“Sì, stupendo.”",
        "“Signore! Dobbiamo chiudere.”",
        "“Sì, arrivo.”",
        "“Arrivo.”"
    ],
    "timestamp": "2019-12-22T23:30:13Z",
    "title": "Un luogo tranquillo",
    "topic_id": 45686,
    "url": "https://www.writersdream.org/forum/forums/topic/45686-un-luogo-tranquillo/"
}