{
    "author": {
        "author_id": 32099,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Rhomer",
        "url": "https://www.writersdream.org/forum/profile/32099-rhomer/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "L'incipit mi piace; mi dà l'impressione di stare per leggere un racconto molto \"sensoriale\", un po' come diventare nell'immediato il tuo protagonista.",
                    "in questo caso cambierei il \"sempre accesa\" visto che si riferisce a Pubblicità (nonostante sia chiaro che volevi, più che altro, riferiti alla tv). Non so, magari lo potresti sostituire con un \"è sempre presente\" (?)",
                    "Umh... non so perché ma quell'estemporaneo lì non mi suona bene, proprio la parola mi sembra un po' un'intrusa. Avrei trovato più d'effetto (soprattutto in considerazione del contenuto del comodino) se la frase fosse stata, chessò, così: Nel cassetto del comodino ci sono i miei tesori: un cucchiaio sterilizzato... Una roba simile, ecco, ma è solo il mio gusto, la tua frase, di per sé, non ha nulla che non vada",
                    "Voci nella testa, eh... Mi piace (o almeno è ciò che sembra al momento). Mi piace anche il modo magniloquente con cui allude al fatto che si sia drogato",
                    "Ok, tutta 'sta parte mi piace un botto. L'unica frase che non ho afferrato è stata quella del sasso",
                    "Fantastico. Ribadisco il mio apprezzamento per il modo in cui fai interagire la follia con il protagonista. Sono pappa e ciccia, e insieme descrivono il vissuto di un personaggio ormai abituato al caos della sua vita. Bello.",
                    "Umh, qui mi sei piaciuto meno, la roba della pelata e della cappella l'ho trovata un po' forzata, non che non siano in linea con la personalità del protagonista, anzi... Solo sparate così, una a fianco all'altra, mi stonano",
                    "Benissimo, mi hai fatto rispuntare i cuoricini sugli occhi... 'Ste cose mi piacciono troppo... Basta però, che poi divento un disco rotto.",
                    "Mi sa che non è andata bene...",
                    "Ok, molto curioso il modo in cui hai scelto di far finire 'sta storia. Non so dirti se mi piace o meno, di sicuro non me l'aspettavo.",
                    "Bene, che dire... mi è piaciuto non poco questo tuo racconto. L'avevo adocchiato da un po' e solo adesso ho potuto leggerlo con attenzione.",
                    "Innanzitutto trovo perfetto lo stile che hai scelto che spazia tra l'hard boiled e il noir, il tutto condito con un po' di follia che non guasta mai. Ottime le descrizioni, asciutte ma non prive di lirismo, che trascinano il lettore all'interno della storia senza farlo inciampare in frasi artificiose. La storia è pregna di immagini, tutte molto semplici ma che risultano vivide: il tizio nella pubblicità, il ghigno delle maschere mostruose, il sangue, e il buio che si frappone tra il protagonista e il birbantello che si ritrova nella mente a dargli il cambio. A tal proposito, l'idea della voce nella sua testa che freme all'idea di prendere il controllo è la cosa che ho più gradito. Insomma, a parte quelle due cosette riguardanti certe frasi un po' forzate, non ho trovato chissà quali problemi. Per me hai scritto un racconto molto valido, graffiante, e narrato con un'ottima scrittura. Ciao, ."
                ]
            ],
            "timestamp": "2019-12-22T13:36:40Z",
            "title": "Maschere e pistole",
            "url": "https://www.writersdream.org/forum/forums/topic/45603-maschere-e-pistole//?do=findComment&comment=807861",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7684,
    "num_commenti": 1,
    "num_posts": 19,
    "post_after": [
        {
            "post_id": 807947,
            "text": [
                "Ciao , e bentrovata. Ti ringrazio per essere passata in veste di CddS ( :",
                "Grazie per i tuoi pareri, e per gli apprezzamenti. Mi fa molto piacere che ti sia piaciuto il racconto. Alla prossima!"
            ],
            "timestamp": "2019-12-22T22:19:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45680-n2019-1a-mirror-box//?do=findComment&comment=807947"
        },
        {
            "post_id": 808147,
            "text": [
                "ti ringrazio molto per il tuo commento, davvero grazie mille.",
                "Un bellissimo film, piace molto anche a me ( :",
                "A questo punto, visto che già siete in due a non averla capita, devo supporre che questa cavolata (sì, perché è davvero una scemata...) sia una di quelle cose che finiscono per funzionare solo nella mia testa... Allora, in pratica immaginavo delle pillole che generassero personalità multiple, siccome se ne sentono di ogni sui nomi \"fantasiosi\" che molto spesso danno alle droghe, ho pensato di chiamarle \"Pirandello\" giusto per via del concetto delle maschere... Insomma, ora che lo spiego mi rendo conto ancora di più di quando fosse una scemata ahah. Va beh, ammetto di aver aggiunto questo dettaglio per enfatizzare il tipo di realtà \"fantascientifica\" nella quale il personaggio vive: un mondo dove esistono droghe molto strane, come i cavallucci marini per l'appunto.",
                "Grazie ancora!"
            ],
            "timestamp": "2019-12-24T09:54:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45680-n2019-1a-mirror-box//?do=findComment&comment=808147"
        },
        {
            "post_id": 808430,
            "text": [
                "ragazzi vi ringrazio per essere passati e per le belle parole ( :",
                "Chiamalo mondo di drogati, sballati, tossici, fai tu ( :",
                "ti ringrazio moltissimo del passaggio",
                "Grazie, , sapere che il racconto ti è piaciuto mi fa molto piacere.",
                "Umh, sì, mi sa che col punto è meglio, la frase risulta meno artificiosa.",
                "Davvero grazie mille per le tue parole, . La descrizione delle sensazioni che hai provato associandole ai \"tunnel dell'orrore\" dei luna-park in questo caso è molto attinente. Bene o male è un po' quello che dovrebbe trasmettere al lettore un personaggio come il protagonista del racconto che ho scritto. ( :",
                "Di nuovo grazie a tutti!"
            ],
            "timestamp": "2019-12-25T11:42:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45680-n2019-1a-mirror-box//?do=findComment&comment=808430"
        },
        {
            "post_id": 808587,
            "text": [
                "Vi ringrazio per essere passati, per le belle parole, e per i vostri parerei.",
                "Mi concentrerò unicamente nel rispondere nello specifico sulla critica inerente al macro-genere. A quanto pare voi due non siete stati gli unici a non aver percepito l'aderenza al \"Fantastico\" visto che gli stessi giudici, alla fine, mi hanno dato una penalità per tale motivo. Ora, non sto qui a volervi convincere del contrario, anche perché se un lettore ha una precisa percezione del testo difficilmente la si potrà cambiare, e dunque mi ritrovo a rispettare, seppur non condividendola, la vostra opinione al riguardo.",
                "Però è giusto dirvi la mia, per farvi capire quale elemento del racconto rientra nel suddetto macro-genere, secondo me.",
                "L'elemento cardine è costituito dalle pasticche che ho chiamato Cavallucci marini, queste pillole cancellano letteralmente i ricordi di chi le assume. Ho notato che avete parlato di allucinazioni, ebbene tutta la parte in cui lui osserva la ragazza costituisce il processo di cancellazione di quel suddetto ricordo, e viene anche cancellato il ricordo dell'amico immaginario Frank.",
                "Quando lessi il macro-genere in questione notai che, tra parentesi, vi erano inclusi diversi sotto-generi inerenti al fantastico, dunque ho immaginato una droga che avesse delle caratteristiche chimiche da \"fantascienza\". Non so... mi viene in mente il romanzo A scanner Darkly di Philp K. Dick, che viene identificato come appartenente alla fantascienza, eppure anche lì non ci stanno macchine volanti o chissà cosa, ma solo una droga che non esiste nel nostro mondo.",
                "Insomma, questo è il mio pensiero. Ma è giusto per farlo presente, voglio ribadire il fatto che comunque accetto la vostra critica, come detto prima.",
                "Grazie di nuovo per i vostri commenti, alla prossima."
            ],
            "timestamp": "2019-12-26T12:04:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45680-n2019-1a-mirror-box//?do=findComment&comment=808587"
        },
        {
            "post_id": 808613,
            "text": [
                "No, cancellano i ricordi, è questo ciò che fanno. Il protagonista lo specifica in più occasioni.",
                "Beh, sarebbe stata semplicemente un'altra storia, non la mia ( :",
                "Non mi dilungo oltre anche perché finirei per ripetere ciò che ho scritto nel massaggio precedente. Ti ringrazio comunque per essere ripassata e avermi dato l'opportunità di comprendere meglio la tua critica. Ciao, ( :"
            ],
            "timestamp": "2019-12-26T14:32:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45680-n2019-1a-mirror-box//?do=findComment&comment=808613"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 808426,
            "text": [
                "Ben scritto, sia dal punto di vista linguistico sia da quello stilistico. Le allucinazioni del protagonista sono efficaci e molto visive e in tutto ciò sei riuscito a inserire anche giochi di parole e rimandi ad altre discipline artistiche. Il ritmo non ha cedimenti e ti trascina spedito dalla prima immagine all'ultima; durante la lettura ho cercato di decifrare quale strana associazione di idee il racconto mi stesse suggerendo e solo ora sono arrivato a capirlo. Hai presente quei giochi da luna-park, tipo \"tunnel dell'orrore\", in cui ti siedi su una carrozzina che ti porta dentro a un castello infestato o simili? Ecco, è proprio la sensazione che mi ha lasciato: un viaggio veloce all'interno della mente devastata del personaggio, dove appaiono allucinazioni paragonabili a mostri, streghe e assassini che si succedono veloci, senza gli effetti horror-splatter dei baracconi del luna-park, che qui non erano richiesti.",
                "Funziona tutto in questo racconto; non avevo letto molti pezzi tuoi in precedenza, ma questo è di certo quello che più mi ha impressionato.",
                "Bravo."
            ],
            "timestamp": "2019-12-25T11:08:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45680-n2019-1a-mirror-box//?do=findComment&comment=808426"
        }
    ],
    "text": [
        "Traccia: Alterazione",
        "Macro-genere: fantastico",
        "Mirror box",
        "Se penso alla parola fantasma inizio a pensare al dolore , e viceversa. Un'associazione immediata che mi rimanda anche ai cavallucci marini , al mio amico Frank , e a quello schifo di cervello che mi ritrovo.",
        "Ma sono i fantasmi i veri colpevoli, lo sono sempre stati.",
        "La prima volta che ho visto un fantasma è stata quando ero solo un ragazzino e me ne stavo sdraiato sul giardino di Frank. Stavo a fissare le nuvole mentre nel mio sangue si aggiravano 100 mg di eroina purissima. Frank non faceva che insistere sul fatto che a forza di guardare il cielo ci sarei rimasto.",
        "«Eroina e nuvole non sono amiche», diceva tra uno sniff e l'altro. Già da allora aveva una zampogna al posto del naso, a furia di sniffare quella merda gli erano esplosi tutti i capillari.",
        "Comunque, tanto per darci un taglio, ricordo di essermi messo a sedere e di aver guardato in direzione di una casa antistante a quella di Frank. Un uomo era affacciato alla finestra, stava immobile a fissare la strada. Non aveva il braccio sinistro, e il vento sembrava accanirsi su quella manica vuota che si stringeva e si gonfiava, si stringeva e si gonfiava.",
        "Fantasmi, come dicevo.",
        "Questo è uno dei pochissimi ricordi che ho del mio passato. Lo osservo andare via in dissolvenza e lasciare il posto alla pozza di succhi gastrici che ho appena vomitato.",
        "«Mi sa che l'ho rigettata», mugugno. Poi frigno come una scolaretta. Frank accorre e inizia a fare il detective; affonda l'uncino che ha al posto della mano sinistra in quello schifo e si mette a rimestare.",
        "«Io non vedo nulla». Mi osserva puntandomi addosso il suo nasone da pagliaccio, poi mi lancia una pasticca con la mano buona.",
        "«Questa è l'ultima, se vomiti di nuovo sono cazzi tuoi».",
        "Lo guardo e inizio a piangere di gioia.",
        "«Grazie, Frank, davvero, sei il mio migliore amico».",
        "Cazzo se lo è... Da quando ho visto quel tipo senza un braccio non ho fatto altro che parlarne; chissà che si prova, Frank; una cosa che prima c'è e poi puff, adios; Frank, chissà se lo percepisce ancora; Frank, ho letto su internet che può accadere, si chiama sindrome dell'arto fantasma ... eccetera, eccetera.",
        "Questa storia è durata per anni, era diventata un'ossessione. Penso che sia stato allora che ho iniziato a vederli ovunque.",
        "Insomma, tornando a noi, Frank si è dimostrato un vero amico: si è amputato la mano sinistra per confutare la sindrome che tanto mi aveva privato del sonno.",
        "«Finalmente potrò essere un pirata, grrr», diceva immerso nel suo sangue e in preda al dolore.",
        "Un grande amico, lui, davvero. Ma non aveva compreso a fondo, non aveva per nulla capito.",
        "I fantasmi esistono, eccome.",
        "Il volto di Frank è un concentrato di empatia e solidarietà. È un duro colpo per lui, vedermi in questo stato lo distrugge. Che tenero.",
        "«Stai bene _» Mi chiede.",
        "Lo guardo attonito, poi alza l'uncino esibendo in tutto il suo splendore un bel punto di domanda.",
        "Allora capisco: «No, non sto bene per niente».",
        "Lancio la pasticca in aria.",
        "La contemplo mentre faccio rallentare il tempo; volteggia, gira e rigira.",
        "La attendo con la bocca spalancata.",
        "Ed eccolo arrivare, mi cade in gola, il mio cavalluccio marino.",
        "Cavallucci marini del cazzo. Le pasticche col nome più improprio della storia.",
        "Divoratrici di ricordi, si insinuano nell'ippocampo e te lo fanno a fettine.",
        "La botta che ne ricavi è colossale, certo, ma a quale prezzo.",
        "Di sicuro un prezzo che ero disposto a pagare, all'epoca, quando un Frank in piena epistassi mi diceva che era stanco di sniffare roba, stanco di bucarsi, stanco dei fantasmi (no, quello ero io), e che era arrivato il momento di cambiare, di dimenticare (di nuovo io). Non faceva che parlarmi di questa nuova droga, che era stata creata da quei pazzi sciroccati che, dieci anni prima, avevano bruciato i cervelli di mezza città con le loro Pirandello... Le Pirandello, Gesù, se ci penso rido ancora; in quel periodo se beccavi qualcuno finivi per doverlo conoscere più di tre volte minimo... No, grazie, non facevano per me.",
        "Ma i Cavallucci marini erano tutt'altra storia. Per me è stato amore a prima vista; una pasticca che era una gomma per cancellare, letteralmente. Addio traumi, addio sensi di colpa, e chi se ne frega degli effetti collaterali: bei ricordi che si possono contare sulle dita di una mano.",
        "Ma è stato un errore, bello grosso anche, perché non sono i ricordi a infestarti dentro, bensì il vuoto che si lasciano dietro. È lo spazio abbandonato dal braccio ciò che trasforma la manica di una maglietta in un sudario.",
        "Evidentemente la pasticca ha già fatto effetto, visto che riesco a sparare stronzate simili.",
        "Mi guardo attorno e non capisco dove sono. Niente ha più consistenza.",
        "La stanza in cui mi trovo non la riconosco più. Non ricordo di cosa stavo parlando, e con chi.",
        "Una ragazza cammina per la stanza. Dio, quanto è bella. La vedo immergersi in una conversazione incomprensibile. Sembra uscita da una registrazione, e allora capisco che sto guardando il frammento di un ricordo che non è più mio. Non riesco a smettere di fissarla, so di averla amata molto, e non rammento di che tipo di amore si trattasse; se quello che si proverebbe per una sorella, o quello per la donna della tua vita.",
        "Vorrei urlare e disperarmi, ma sono così sballato che l'unica cosa che posso fare è lasciarmi alle spalle il mio corpo comatoso e mettermi a svolazzare per la stanza. Mi pare si chiami derealizzazione .",
        "Mi piace, mi sento un po' come un regista quando succede. E allora punto la telecamera sul fantasma della ragazza, e divento anche montatore quando improvviso dei Jump-cut a caso:",
        "- Le dico che il nuovo taglio di capelli è carino, che sembra un maschiaccio. Finge di arrabbiarsi ma è rossa come un peperone. «Facciamoci una pera», dice.",
        "- Quando l'ago tocca la vena lei geme, premo sullo stantuffo e mi ricambia con un bacio.",
        "- «Guardiamo Donnie Darko , prima che mi si chiudano gli occhi». Le dico che è fissata, che l'abbiamo visto troppe volte, ma lei è innamorata di Frank il coniglio.",
        "Basta, il corto è finito. Il dolore fantasma è intenso, non posso più sopportarlo. Ciò che fa più male è che m'importa solo del fatto di avere potuto trasformare un coniglio in un cazzo di tossico con l'uncino.",
        "Vedo altri fantasmi attorno a me; uomini, donne e bambini. Insomma, c'è di tutto. I protagonisti e gli antagonisti, comparse comprese, della mia vita. Stanno fermi, tutti accalcati, ad asfissiarmi.",
        "Lasciatemi in pace. Non la voglio la carrellata dei momenti di un'esistenza che ho scelto di cucinarmi su un cucchiaio. Bruciati e, infine, cancellati del tutto da una pillola.",
        "Ritrovo la forza per urlare: «Frank!»",
        "Ma lui non risponde, sento solo il suo nasone che respira. Ora sono davvero solo.",
        "«Avresti dovuto portarmi indietro nel tempo, coniglio di merda!»",
        "Frank se la ride mischiato in quella ressa di anonimi che stanno fermi ad osservarmi.",
        "Poi tutto finisce, così come è iniziato. Ritrovo i contorni della mia stanza. Rinsavito del tutto mi alzo per sgranchirmi. Apro la finestra e mi affaccio al mondo esterno. Inspiro a pieni polmoni, l'aria mattutina mi affranca dal lezzo dell'appartamento. Eppure, è come se qualcosa fosse rimasta incastrata, me la sento appiccicata addosso, come del cibo tra i denti.",
        "È una storia, una delle tante, una di quelle che non mi appartengono più. Mi piacerebbe staccarmela di dosso, contemplarla e poterla raccontare. Ma non posso. Per un breve lasso di tempo mi ritrovo a pensare a chi perde un caro amico. Un velo si frappone tra me e quel pensiero, e penso a quanto mi piacerebbe poter distendere le braccia, rilassare i muscoli e, infine, stringere i pugni. Purtroppo, però, non esiste scatola abbastanza grande per contenere i miei fantasmi, né specchio che possa rifletterli."
    ],
    "timestamp": "2019-12-22T14:34:26Z",
    "title": "[N2019-1A] Mirror box",
    "topic_id": 45680,
    "url": "https://www.writersdream.org/forum/forums/topic/45680-n2019-1a-mirror-box/"
}