{
    "author": {
        "author_id": 26593,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "RedInferno",
        "url": "https://www.writersdream.org/forum/profile/26593-redinferno/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Simpatico e interessante siparietto di una gita padre e figlio, l'idea è buona e la trattazione gradevole, in alcuni punti un po' grossolana nel ritmo e con necessità di rivedere la punteggiatura nei dialoghi, come:",
                    "Toglierei la virgola dopo \"certo\" e la sostituirei con un punto. Sostituirei i due punti con un punto e virgola. Quindi: Certo. Se guardi bene, troverai anche quella di un capriolo; qui i bambini sono la minoranza.",
                    "Si possono indurire e risultare faticose da espellere forse suona meglio .",
                    "Una virgola dopo \"ma\".",
                    "Sostituirei il punto con una virgola.",
                    "Metterei i due punti al posto della virgola.",
                    "I puntini di sospensione sono superflui.",
                    "Qui c'è un refuso .",
                    "Anche qui toglierei i puntini di sospensione e li sostituirei con un punto.",
                    "L'incipit, con la prima battuta del figlio e la risposta del padre, fornisce subito un inquadramento completo del racconto, si possono immaginare i personaggi, il loro portamento, addirittura la condizione sociale.",
                    "Coerente la trattazione, lo sviluppo e la conclusione della storia.",
                    "L'unica critica che mi sento di fare è l'interruzione dei dialoghi con la voce fuori campo del narratore, l'ho trovata fastidiosa e inutile, i due protagonisti se la stavano cavando egregiamente nel descrivere situazione e contesto, quel \"il canale era prosciugato\" e il successivo \"commentò il padre\" mi sono suonati come una brusca interruzione.",
                    "Alcune altre sviste te le hanno già segnalate, non le ripeto.",
                    "I personaggi li ho trovati molto realistici e plausibili anche se tratteggiati in maniera caricaturale.",
                    "Empatia per il padre che fa del suo meglio, anche se il risultato è un po' goffo.",
                    "Stile scorrevole, narrazione semplice e chiara. Adatta per una letteratura per ragazzi"
                ]
            ],
            "timestamp": "2019-12-22T14:34:38Z",
            "title": "Padre e figlio",
            "url": "https://www.writersdream.org/forum/forums/topic/45638-padre-e-figlio//?do=findComment&comment=807870",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7898,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 807917,
            "text": [
                "Buonasera .",
                "Vedo di rispondere a tutto.",
                "Fondamentalmente sono d'accordo su tutti i tuoi consigli sulla punteggiatura, quindi ti ringrazio per le annotazioni .",
                "Passo direttamente ai contenuti.",
                "Tu dici il \"completamente\"? Non saprei, perché esagerato? Parliamo di un protagonista che non pensa di avere molte alternative, quindi secondo me il \"completamente\" ci sta.",
                "Idem, no. Parliamo di affetti che sono venuti a mancare, che non possono ritornare, e mi serviva un termine un po' più incisivo e drastico di un semplice \"impoverito\". Però non è male!",
                "Avrei dovuto aggiungere una \"d\" cacofonica ?",
                "No, scherzo, faccio un po' di ironia.",
                "Preferisco aggiungere la \"d\" solo quando la parola che segue inizia con la stessa vocale, per un discorso di suono.",
                "Qui non mi sembra necessaria .",
                "Immagino sia più un thriller .",
                "Sì, esatto, Dato che era rimasto di sopra, scende di sotto per raggiungere il protagonista.",
                "Grazie del tuo passaggio, felice che ti sia piaciuto ."
            ],
            "timestamp": "2019-12-22T19:43:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45681-n2019-1a-una-testa-in-pi%C3%B9-a-tavola//?do=findComment&comment=807917"
        },
        {
            "post_id": 808235,
            "text": [
                "Ciao, , grazie per essere passati .",
                "Allora:",
                "Sì, spuntano dall'acqua, ma non c'è un reale motivo, è una città sui generis che viene presentata come del tutto normale e ordinaria.",
                "Non solo! Mi fa piacere sapere che sono riuscita a dare quest'idea, dal momento che si è trattato davvero di un incubo. Trama a parte, mi sono ispirata a un sogno particolarmente vivido che ho fatto qualche giorno fa e la cena era una delle scene che ho \"visto\".",
                "A essere onesti, non ho nemmeno pensato, mentre scrivevo, di ricreare un effetto simile. E' stato del tutto non voluto, ma mi pare di capire che funzioni.",
                "Sì, hai ragione... decisamente meglio!",
                "E anche qui, sì, è giusta la seconda interpretazione. L'uomo si affaccia dalla strada, avrei dovuto specificarlo .",
                "Grazie ancora! Sono contenta che sia stato piacevole. Buon contest!",
                "Ero indecisa tra \"quartieri\" e \"isolati\", ma forse con \"quartiere\" si sarebbe inteso un gruppo di isolati e alla fine l'ho accantonato.",
                "Più che altro, facevo riferimento alla sua condizione di base, cioè a un tormento che esisteva anche prima dell'arrivo in questa città.",
                "Ti dirò, era proprio l'effetto che volevo realizzare. Volevo che fosse duro, perciò per me questo suona un po' come una conferma .",
                "Sai, anche questo era abbastanza voluto. E' un personaggio piuttosto passivo e poco lucido e tale resta fino alla morte.",
                "Ti ringrazio .",
                "Non oso immaginare la sensazione .",
                "La ripetizione non mi faceva impazzire, ma non sapevo come altro scriverlo. Più che altro, non mi piaceva usare tutti quei possessivi, cosa che mi hai anche fatto notare.",
                "Però scrivere mariti o vedove sarebbe stato un po' dispersivo, o almeno credo. Ci ho pensato, però alla fine, trattandosi di legami di parentela, mi sembrava strano scrivere parole come \"le vecchie\" o \"le vedove\". Ecco, sembrava di riferirsi a tutt'altro tipo di persone e alla fine ho optato per le parole più scontate.",
                "Me ne hai fatte notare tante e non te le riporto tutte . Hai ragione, uso tante parole e potrei descrivere le cose in maniera decisamente più snella. Apprezzo i tuoi consigli e sistemerò più di qualcosa.",
                "Sì, hai ragione, questa frase è un po' ambigua. E' giusta la seconda interpretazione, era quello il senso.",
                "Mi serviva solo per introdurre il vizio del protagonista. Quello che fa a capodanno è rivelato dalla madre .",
                "la città è decisamente surreale, ma l'ho voluta presentare quasi come se fosse a suo modo reale. Reale nell'irrealtà, diciamo così. Certo, se avessi avuto a disposizione qualche carattere in più, forse l'avrei descritta meglio e avrei descritto lo stato d'animo del protagonista. A ogni modo, trattandosi di una persona poco lucida, che già di suo vive una realtà distorta dall'alcol, mi sembrava anche giusto dipingerlo come qualcuno che non si pone troppe domande e che forse non riesce neanche a pensare e rendersi conto di quello che gli succede intorno.",
                "Inutili dal suo punto di vista, dato che non li tollera . Avrei potuto usare un aggettivo diverso.",
                "Sì, assolutamente .",
                "Sì, è per questo motivo. Volevo che si capisse che si servivano teste umane, almeno facendo riferimento a quella nella cava.",
                "E' quello che è stato . Il racconto è tratto da un incubo.",
                "Eh, hai ragione. Serviva qualche spiegazione in più, anche una frase per rendere meglio tutte queste idee.",
                "Altro che commento strano! E' stato tutto chiarissimo e comprensibile e ti ringrazio per questa analisi così attenta e accurata .",
                "Che dirti? Davvero tante grazie, mi fa molto piacere sapere che ti sia piaciuto"
            ],
            "timestamp": "2019-12-24T15:05:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45681-n2019-1a-una-testa-in-pi%C3%B9-a-tavola//?do=findComment&comment=808235"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 808174,
            "text": [
                "Ciao . Scusa la strana forma del mio commento, senza citazioni eccetera. Avevo già scritto tremila caratteri di post quando è sparito tutto. Un’ora buttata. Ora riscrivo da capo, ma offline, sulle note del tablet, così non rischio di perdere tutto di nuovo.",
                "Sarà un tantino più breve e diretto rispetto a quello che stavo preparando prima, perché ora sono di fretta.",
                "Parto con le segnalazioni.",
                "[da quando i miei nonni erano morti, le mie nonne erano diventate degli avanzi di cimitero che vagavano liberamente per la nostra casa.]",
                "[Non avrei trascorso un’altra cena nel ricordare dei tempi che non sembravano nemmeno più appartenermi]",
                "1. I miei nonni/le mie nonne: se la ripetizione ti piace, no problem. Ma se vuoi ci sono delle alternative, come: i mariti/le nonne; i nonni/le vedove.",
                "Vedove è chiaramente meno affettuoso di Nonne, ma visto che il protagonista se ne frega abbastanza delle vecchie, ci può stare.",
                "2. Vedo che usi molti parole. Magari ti piace così, ma non ne sono sicuro. Nel dubbio io te lo faccio notare:",
                "“le mie nonne erano diventate degli avanzi di cimitero che vagavano liberamente per la nostra casa” = “le mie nonne erano avanzi di cimitero che vagavano liberamente per la casa” (qui c’era anche il triplo possessivo “miei nonni”, “mie nonne”, “nostra casa”)",
                "“Non avrei trascorso un’altra cena nel ricordare dei tempi che non sembravano nemmeno più appartenermi” = “Non avrei trascorso un’altra cena tra ricordi che sembrano non appartenermi più” = “...ricordando un tempo che non mi appartiene più”.",
                "[lontano da quella caricatura aberrante che era diventata la serenità familiare che conoscevo una volta.]",
                "...lontano da quella caricatura aberrante della serenità familiare di un tempo.",
                "[E fu così che annunciai la mia decisione, pur senza evitarmi la terza guerra mondiale.]",
                "Pur?",
                "Ti dico cosa capisco leggendo questa frase: “Nonostante l’annuncio della mia decisione, non mi evitai la terza guerra mondiale”.",
                "Invece credo che lui non riesca a evitarsela proprio perché annuncia la sua decisione.",
                "[«Oh, non sai che darei», le dissi. «E non sai quanto vorrei che la perdessi per qualcosa che desse un senso a questa vita]",
                "Mi sembra un pelo carica e melodrammatica, non mi sembra il registro più adatto al tuo protagonista.",
                "In ogni caso, almeno: “non sai quanto vorrei che la perdessi per qualcosa che” = “non sai quanto vorrei perderla per...”",
                "[sparisco e non torno prima della vigilia di capodanno. Fanculo, almeno in quell'occasione avrò qualcosa di più divertente da fare]",
                "Lascerei perdere il capodanno che qui non ci interessa. Non vorrei pormi domande in più, del tipo: ma perché, che fa di divertente a capodanno?",
                "[Il giorno dopo guidai senza meta e raggiunsi una strana città con gli isolati recintati, completamente immersi in grandi cave d’acqua da cui si levavano, alti contro il sole, edifici imponenti e asimmetrici.]",
                "Qui mi spiazzi. Descrivi una strana città che non riesco a immaginarmi. Mi sembra un luogo surreale, ma da dove sbuca? Finora il lettore ha galleggiato in un ambiente familiare, con il cenone, le nonne, il nipote tossico... una cosa comune. Poi con dieci parole ribalti tutto e ci fai precipitare in una cascata comparsa dal nulla.",
                "Credo che il problema stia in quel “guidai senza meta e raggiunsi una strana città”. Salti troppa roba. Ho bisogno di un passaggio più graduale. Mostraci il prot che viaggia annoiato e nota gli strani edifici della città, che si avvicina incuriosito, che spera di trovare qualcosa di diverso, che cerca di capire di che città si tratti o che invece pensa chissenefrega.",
                "Capisco che gli 8000 caratteri sono infami, ma qui mi manca qualche gradino.",
                "[e magari sarebbe successo quel qualcosa che cercavo che mi avrebbe fatto perdere la testa.]",
                "e magari avrei trovato quel qualcosa che mi avrebbe fatto perdere la testa.",
                "[Di certo non mi sarei annoiato, avrei avuto più possibilità di distrazione che stando a casa ad ascoltare inutili piagnistei.]",
                "Di certo mi sarei annoiato meno che tra i piagnistei di casa.",
                "(Questa te la propongo anche se potrò sembrarti invadente. Semplicemente non mi piace leggere due volte la stessa frase, scritta con parole diverse tanto per allungare il brodo. Ps. Perché i piagnistei dei parenti sono “inutili”? Sicura che sia l’aggettivo adatto?)",
                "[Non potevo dire che i miei demoni non mi avessero seguito, continuavano a urlare nella mia testa e non smettevano]",
                "Punteggiatura: due punti, punto e virgola o punto fermo dopo “seguito”.",
                "[Ma io ascoltavo solo una voce, quella della mia ragione, quella che mi diceva: dacci dentro e distruggiti]",
                "Simpatico il fatto che la voce della ragione sia quella che lo spinge a comportarsi da irresponsabile.",
                "[qualcosa di decisamente più squallido e scadente purché mi incentivasse a essere allegro.]",
                "L’alcol non incentiva a essere allegri. L’alcol rende allegri.",
                "[Arrivò sera e presi parte a quel cenone.]",
                "No, non serve. Lo sappiamo già.",
                "[e rischiai di rimetterci anche l’anima.]",
                "Frase fatta, se riusciamo a sostituirla è meglio.",
                "[Mi ricordai di quando, da bambino, la vicina di casa ci lasciò, come pensiero di Natale, una torta fatta con le su﻿e mani, con farina, acqua e l’ingrediente segreto, un’unghia, senz'altro nauseante.]",
                "Via quel “senz’altro nauseante”. Non serve unire i puntini “torta” e “unghia” al posto del lettore.",
                "Ripeti che le ciocche sono lunghe 80 centimetri, probabilmente per rendere più chiaro al lettore che la roba nel piatto e quella nella cava sono la stessa cosa. Non credo ce ne sia bisogno.",
                "Giudizio finale: storia da sogno agitato. È tutto molto strano e non sempre coerente. Forse hai caricato troppo: i problemi in famiglia, le teste mozzate, la città incomprensibile, le ciocche nel piatto, l’alcolizzato, lo psicopatico... è tanta roba, non riesco a trovare un nucleo. Sembra proprio un incubo, di quelli in cui succede di tutto.",
                "Cosa farei:",
                "Partirei subito dall’arrivo in città. Della prima parte, quella in cui si descrive la situazione familiare, terrei solo le informazioni più importanti da diluire nel resto del testo. Facci sapere che il prot è in questa strana città perché non voleva passare il natale in famiglia, perché voleva qualcosa di più, perché voleva qualcosa di eccessivo.",
                "La città: non so se non l’ho capita io o se è davvero un luogo surreale come sembra. Se è così, cercherei di descriverla con più cura. Il prot che ne pensa quando la vede?",
                "Le teste nell’acqua. Gli altri abitanti della città non le vedono? Sono tutti d’accordo con Antonio? Sono fantasmi? È tipo Shining, con gli invitati alla festa che ci sono e non ci sono e però ci sono per davvero ma non sul serio?",
                "Ora che ci penso, trovo alcuni punti in comune con Shining. Un comunissimo alcolizzato che si trasferisce (anche se solo per Natale) e trova la morte in un luogo in cui realtà e incubo si fondono. Tu però avresti bisogno di più spazio per fermarti sui vari elementi della storia, in modo da non spiazzare il lettore con troppe domande senza risposta.",
                "Scusa ancora per il commento strano, ma stavo per suicidarmi",
                "Spero sia comprensibile."
            ],
            "timestamp": "2019-12-24T11:29:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45681-n2019-1a-una-testa-in-pi%C3%B9-a-tavola//?do=findComment&comment=808174"
        }
    ],
    "text": [
        "Commento:",
        "Traccia: La cena.",
        "Una testa in più a tavola",
        "Sembrava ieri, ma era trascorso un altro anno. La mia vita? Completamente andata. Lavoro? Nemmeno a parlarne. Inoltre, mi sentivo mutilato dei miei affetti in mezzo a due vecchiette gementi e piangenti in quella valle di lacrime . L’unica cosa che si era accentuata era la frustrazione che tenevo a bada disintegrandomi il fegato. Mia madre aveva organizzato l’ennesima farsa di Natale e, da quando i miei nonni erano morti, le mie nonne erano diventate degli avanzi di cimitero che vagavano liberamente per la nostra casa. Sarebbe stato più nobile trascorrere quella giornata in loro compagnia, ma per me tutto ciò assomigliava a una strana tortura medievale. Non avrei trascorso un’altra cena nel ricordare dei tempi che non sembravano nemmeno più appartenermi, pregando che finisse il prima possibile. Sorrisi all'idea di andare da qualche parte, lontano dai problemi, lontano da quella caricatura aberrante che era diventata la serenità familiare che conoscevo una volta. E fu così che annunciai la mia decisione, pur senza evitarmi la terza guerra mondiale.",
        "«Qual è il tuo problema?» mi domandò quella gentilissima donna che era mia madre. «Ormai è tardi, Natale è domani, sacrificati per una volta. Tu stai perdendo la testa».",
        "Ma era questo il punto, io mi sacrificavo da fin troppo tempo. «Oh, non sai che darei», le dissi. «E non sai quanto vorrei che la perdessi per qualcosa che desse un senso a questa vita, quindi me ne vado, sparisco e non torno prima della vigilia di capodanno. Fanculo, almeno in quell'occasione avrò qualcosa di più divertente da fare».",
        "«Qualcosa come perdere la dignità da qualche parte? Alcolizzato che non sei altro!»",
        "«Lascialo andare», parlò mia nonna, la più vecchia delle due e l’unica che riusciva ancora a spiccicare qualche parola. «Però poi non pentirti di questa decisione se il prossimo anno non saremo insieme. Non vivremo per sempre».",
        "Meglio, pensai. Me ne rattristai e me ne vergognai, ma egoisticamente considerai anche che sarebbe stato liberatorio, perciò ci risi su. Non mi ci vedevo nel ruolo del martire, ormai era andato tutto bellamente a puttane nel giro di trent'anni e avevo intenzione di proseguire su questa strada, ma a modo mio.",
        "Il giorno dopo guidai senza meta e raggiunsi una strana città con gli isolati recintati, completamente immersi in grandi cave d’acqua da cui si levavano, alti contro il sole, edifici imponenti e asimmetrici.",
        "La mia attenzione fu catturata da una sagoma che galleggiava sull'acqua. Così, discesi una delle cave e mi ci avvicinai per guardare meglio, tanto che mi bagnai le scarpe: sembrava un gomitolo di strani peli tra il marrone e il rossastro. «Ma che…»",
        "«È un cane. A volte capita», disse un uomo alle mie spalle, appoggiato contro il parapetto. «Sarà affogato».",
        "Quella spiegazione bastò a nausearmi. «E non potete toglierlo da qui?»",
        "«Sali, andiamo», tagliò corto.",
        "Una volta di sopra, l’uomo mi si presentò con voce chiara e amichevole. «Sono Antonio e sono il titolare del ristorante in fondo alla strada. Sei nuovo da queste parti, non è vero?»",
        "«Evidentemente».",
        "«Bene. Stiamo organizzando il cenone di Natale e, sai, ci sarebbero ancora dei posti liberi, perciò, se non hai altro da fare stasera…»",
        "«Come no?» dissi. Ero arrivato da pochi minuti e già mi avevano adocchiato per spillarmi quei pochi soldi che avevo. Dopotutto, ero partito in fretta e furia e non avevo nemmeno pensato al posto in cui stare o cenare, così accettai l’invito. Sarebbe stato divertente condividere quella serata con gente diversa e magari sarebbe successo quel qualcosa che cercavo che mi avrebbe fatto perdere la testa. Di certo non mi sarei annoiato, avrei avuto più possibilità di distrazione che stando a casa ad ascoltare inutili piagnistei. E ricordai quanto la cosa mi facesse venire voglia di bere, bere e bere ancora.",
        "Non potevo dire che i miei demoni non mi avessero seguito, continuavano a urlare nella mia testa e non smettevano, giorno e notte, di torturarmi e tormentarmi, adesso con inutili sensi di colpa. Stai sbagliando , dicevano. Torna indietro , dicevano. Ma io ascoltavo solo una voce, quella della mia ragione, quella che mi diceva: dacci dentro e distruggiti.",
        "Antonio mi illustrava il programma della serata, parlava dei suoi prodotti di eccellenza, di come si fosse distinto, ma io avevo solo bisogno di un piccolo stacco, di trovare il mio equilibrio nelle mie abitudini squilibrate, perciò partii subito con la domanda più importante: «alcol ne avete?»",
        "«Certo». E iniziò a elencarmi i nomi dei vini delle tenute più prestigiose. Io mi sarei accontentato di qualcosa di decisamente più squallido e scadente purché mi incentivasse a essere allegro.",
        "Arrivò sera e presi parte a quel cenone. La gente era su di giri, sembrava vivere in un’epoca diversa, a me sconosciuta, in quell'atmosfera surreale e con le luci soffuse. Si rideva, si scherzava, si parlava come se ci si conoscesse da tempo. Le immagini iniziavano a scorrere lentamente davanti ai miei occhi e le voci dei miei demoni, ormai, erano solo un sussurro.",
        "Assaggiai un piatto con un tipo di carne che non avevo né mai mangiato né visto prima. Era anche piuttosto buono, ma mi frenai quando sentii qualcosa aggrovigliarsi in gola. Fui assalito da un senso di agitazione e disgusto, così provai a tirare fuori quella cosa e rischiai di rimetterci anche l’anima. Continuavo a tirarla e a tirarla e mi ritrovai in mano un pezzo di carne e una manciata di capelli castano-ramati, lunghi forse ottanta centimetri.",
        "Tutti i presenti si voltarono a guardarmi, non doveva essere stata una bella scena, così, barcollante, uscii fuori per darmi una calmata e farmi passare i conati di vomito, che si accentuarono alla vista di quel gomitolo di peli sulle acque della cava. «Ancora», mi dissi.",
        "Fui raggiunto da Antonio, che cercava di scusarsi per l’accaduto. «Un capello nel piatto», sminuì. «Ah, sai, le cameriere! Le scegli belle e attraenti per invogliare la clientela e poi ti tradiscono con la loro vanità».",
        "Mi ricordai di quando, da bambino, la vicina di casa ci lasciò, come pensiero di Natale, una torta fatta con le sue mani, con farina, acqua e l’ingrediente segreto, un’unghia, senz'altro nauseante. E avevo ancora voglia di bere, di bere fino a dimenticare tutto. «Uno scherzo simpatico», dissi. «Non cerco le tue scuse, puoi stare tranquillo», continuai, ma evidentemente gli sembrai indeciso.",
        "«E allora cosa?»",
        "E ripensai a quello che avevo detto a mia madre e poi a me stesso. «Qualcosa che mi faccia perdere la testa», pensai a voce alta e iniziai a ridere come un forsennato.",
        "Antonio mi fece un cenno d’intesa e mi sorrise di rimando in maniera indecifrabile.",
        "La vista di quel cane affogato iniziava però a infastidirmi. «Qualcuno deve toglierlo», dissi nervosamente.",
        "«Ci penseremo domani».",
        "«No, dobbiamo toglierlo adesso!»",
        "«Non sei lucido, torna dentro», mi esortò lui con voce ferma e decisa.",
        "Non ci pensai un minuto di più e discesi la cava.",
        "«Non farlo», continuava ad ammonirmi. «Te ne pentirai», diceva e io ci ridevo, ci ridevo per quanto era stupido. Qualcuno doveva pur farlo, possibile che non capisse?",
        "Mi sporsi per afferrare quel povero cane e alla sua vista smisi di ridere: era uno scalpo di testa umana con una chioma lunga ottanta centimetri. Sul fondo, centinaia di corpi privi del capo.",
        "E allora cercai i miei demoni, sperando che mi suggerissero ancora, che mi smuovessero se necessario, ma avevano smesso di gridare. Qualsiasi barlume di lucidità, anche se tormentata, era ormai scomparso. Non avevo neanche più la capacità di reggermi in piedi.",
        "Antonio mi raggiunse di sotto e mi afferrò i capelli brandendo un coltello da macellaio. «Non pensi che tutto questo sia a suo modo tragicomico ?» mi domandò. «Mi dico sempre: ancora uno e poi basta; solo oggi e poi smetto . I miei clienti non si sono mai lamentati, ma le vittime… mai che me ne sia capitata una così impaziente di perdere la testa»."
    ],
    "timestamp": "2019-12-22T14:44:27Z",
    "title": "[N2019-1A] Una testa in più a tavola",
    "topic_id": 45681,
    "url": "https://www.writersdream.org/forum/forums/topic/45681-n2019-1a-una-testa-in-pi%C3%B9-a-tavola/"
}