{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "In generale, in questo capitolo 14 mi è sembrato di riscontrare qualche difficoltà con i dialoghi. Niente di davvero sbagliato, ma qualcosa spesso mi stona. In questa battuta è la successione delle proposizioni. Avrei messo prima \"Ragazzi, l'avvocato mi ha chiamato di nuovo\" che è la premessa alle frasi successive: \" Ho bisogno di parlare con tutti. E' meglio che sappiano che cosa sta succedendo.\"",
                    "Prima di proseguire, anche una nota dalla prima parte:",
                    "Dal suo tono non capisco bene se ci sta prendendo in giro, se si vergogna o se è fiero di quello che sta dicendo. «Immagino che siate entrambi a conoscenza delle voci che girano per strada». Io e Davide annuiamo senza proferire parola.",
                    "Forse mi sbaglio, ma a me pare che Erika ne avesse già parlato faccia a faccia con Roberto, o perlomeno che glielo avesse accennato, quindi come può farle una domanda del genere, come se non ne avessero mai parlato?",
                    "Una carezza tra due persone in procinto di rivelarsi l'una all'altra è sempre un momento importante. A me piacerebbe una pausa per valorizzare la prima proposizione, cancellerei per un istante solo perché rallenta e metterei una virgola dopo mia : ma la sua mano sfiora la mia, non appena siamo abbastanza vicini.",
                    "Questa scricchiola da tutte le parti. Quei due che si sentono troppo. Fosse per me lascerei soltanto la prima parte. L'altra mi sembra un po' recitata e non è veramente importante.",
                    "Intendo: \"Aspettiamo la pausa pranzo, quando avremo più tempo.\" Stop. Il resto è implicito.",
                    "Qualche virgola la metterei, per tirare fiato, anche se tecnicamente non ce ne sarebbe bisogno.",
                    "Farei una pausa dopo confronti . Cioè una virgola.",
                    "Non sono sicurissimo, ma idea delle voci mi suona male. Farei diversamente: A quanto pare a Simona non era ancora arrivata nessuna delle voci che giravano su Roberto.",
                    "Secondo me è un ricatto, non una sorta di ricatto .",
                    "Io scomporrei la frase in questo modo, per analizzarla: innocente o colpevole\\sospetto; inquietudine\\sospetto; ammirazione\\contraddizione; disagio\\sospetto.",
                    "Secondo me si ripete tre volte lo stesso concetto, e si fa menzione una volta di un sentimento contraddittorio subito revocato. Io eliminerei tutta la frase perché il significato è un po' ondulatorio e ripetitivo, ma io a volte sono un po' drastico e magari la mia analisi non ti convince. Fai tu.",
                    "Perché ripetere voi?",
                    "Non c'è bisogno che ti dica io, immagino, che se Marzia c'era dall'inizio allora l'intera frase qui non ci sta, cioè a questo punto della narrazione. L'informazione deve essere fornita prima.",
                    "Forse usi le congiunzioni nei dialoghi per renderli più simili a quelli reali. A me danno fastidio comunque e quindi farei: è importante anche pensare. ..",
                    "Forse meglio Ne parlavano?",
                    "Anche qui manca la fluidità, come nelle battute dei dialoghi di cui sopra. Qualche ripetizione e qualche congiunzione di troppo. Riformulerei:",
                    "Roberto racconta delle due ragazze nigeriane. La vicenda risale all'anno scorso. L'associazione disponeva di un appartamento in via del Pratello, nel centro di Bologna, dove alloggiavano le ragazze di origine nigeriana che presentavano denuncia e si ritrovavano a dover aspettare la conclusione dell'iter giuridico. Una notte, dopo quattro mesi di attesa, le due ragazze erano uscite senza permesso e Roberto era stato costretto a dare disposizione affinché non venissero riammesse in casa.",
                    "L'informazione inerente il lascito della casa, secondo me la puoi lasciare cadere in un altro momento, quando ti trovi a descrivere a grandi linee in cosa consiste l'Associazione e quindi anche a parlare delle offerte di cui è oggetto, quindi all'inizio. Oppure guarda se trovi il modo di reinserirla senza appesantire.",
                    "A occhio e croce, qualcosina taglierei. Lo trovo un po' lungo come capitolo, dato che in sostanza non succede niente a parte la denuncia e il bacio a lungo desiderato. Non taglierei molto, giusto un pochetto qua e là, dove si può. I dialoghi tra i volontari, soprattutto le diatribe con Simona, ci stanno bene. Comunque si sente bene quella sorta di idealismo\\cameratismo che c'è tra loro e mi piace.",
                    "A risentirci sui capitoli successivi."
                ]
            ],
            "timestamp": "2019-12-24T02:05:18Z",
            "title": "Le ragazze - Capitolo 14 - 2/3",
            "url": "https://www.writersdream.org/forum/forums/topic/44580-le-ragazze-capitolo-14-23//?do=findComment&comment=808115",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6958,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "DEMONITE",
        "Seconda parte",
        "«Papà!»",
        "«Che c’è, tesoro?»",
        "Malgrado sia l’una del pomeriggio, Robert esce dalla camera da letto con addosso soltanto la vestaglia scozzese. Mentre sua figlia lo guarda disgustata dall’altro lato della penisola, lui apre il frigorifero per prendere il latte di soia.",
        "«Puzzi in un modo disgustoso.»",
        "«Lo so, tesoro, abbi pazienza.»",
        "Grace è appena tornata da scuola. Lo zaino pieno di libri l’ha buttato sul pavimento, accanto allo sgabello su cui è appollaiata. Si è preparata un’insalata con tofu, pomodori e olive nere, ma ora le è passato l’appetito e il tanfo terribile emanato dal corpo di suo padre rischia di farla vomitare. Lo aveva già sentito quando è arrivata, ma non era così intenso e pensava venisse da fuori. Tipo il camion degli spurghi, o qualcosa di analogo e comunque di esterno. Ora che ne ha individuato la provenienza all’interno della casa, la cosa non è più tollerabile. Si alza e indietreggia fino al divano, stringendo al petto l’insalata.",
        "«Pazienza? Ma che stai dicendo? Lo senti o no quanto puzzi?»",
        "«Poi ci fai l’abitudine, vedrai.»",
        "«Col cazzo. Non voglio farci l’abitudine. Devi farti una doccia, subito.»",
        "«Tesoro, temo che non farà una gran differenza.»",
        "«Papà, ti sei rimbecillito? Vatti a fare la doccia, subito! Io apro tutte le finestre. ‘Sto tanfo mi impregna i vestiti e anche la casa. Ci vorrà più di una settimana per farlo andare via.»",
        "«Ma il fatto è…»",
        "«Vatti subito a fare la doccia!»",
        "Robert rimane impalato al centro della cucina, col cartone del latte in mano. La vestaglia un po’ corta e le ciabatte rosse a zampa di drago – l’ultimo regalo di Hester, a Natale, prima del suicidio - gli danno un’aria ridicola. La furia di Grace cresce in proporzione all’inerzia di suo padre. Poi, dal disimpegno, emerge la figura livida e butterata di sua madre. Grace rimane a bocca aperta.",
        "«Quello che tuo padre sta cercando di spiegarti» dice Hester, con un tono di voce piatto e incolore, senza la minima traccia di affetto o di entusiasmo alla vista della figlia, «è che il problema non è lui, sono io».",
        "La sottoveste blu è macchiata in diversi punti, dalle secrezioni post mortem. I capelli sono un disastro. I piedi lasciano una serie di impronte umide. Il tono della sua voce è freddo e strascicato. A Grace fa venire in mente quello del suo amico Brendon, che è sempre stordito dagli oppiacei.",
        "La ragazza rimane impietrita, poi stramazza a terra, svenuta, e Robert abbandona il cartone del latte per soccorrerla. Hester si avvicina lentamente, con cautela. Ha perso due dita cercando di aprire il mobiletto dei cosmetici, poco prima, in bagno. L’anta è sempre stata un po’ dura, lo ricordava, e lei ha tirato un po’ troppo, lasciando l’indice e il medio infilati nella maniglia di ottone. La sua carne è frolla, meglio evitare i movimenti bruschi.",
        "Guarda la figlia distesa, con aria ottusa, e poi suo marito inginocchiato al suo fianco. «Portala in giardino, Robert. Un po’ d’aria fresca le farà bene.»",
        "Grace riprende conoscenza seduta nel gazebo, sotto il grande sicomoro. Suo padre è in piedi a qualche metro di distanza, per non farle sentire il fetore di Hester, che ha addosso. Sua madre è ancora in casa, dietro la vetrata del soggiorno, e la sta guardando con un’espressione un po’ stonata.",
        "«Stai meglio, ora?» le chiede Robert.",
        "«No, fino a che lei è ancora là. Questo è uno di quegli incubi in cui ti svegli in un altro incubo. Credo che sentirò questa puzza per tutta la vita, anche dopo che mamma se ne sarà andata. Perché se ne andrà, vero? Questo incubo finirà, prima o poi.»",
        "«È solo per un giorno, Grace. A mamma mancava la sua vita. Sai, suo marito, sua figlia» dice indicando prima sé stesso e poi Grace, «e poi le sue abitudini, i cereali al cioccolato, gli sformati di verdura, le zuppe, gli infusi strani, i cosmetici, il forum di scrittura, whatsapp, Netflix, insomma tutte le cose che le piaceva fare prima di…cioè, finché è stata viva.»",
        "«Guarda che lo puoi dire. Prima che si chiudesse nell’auto, in garage, e si facesse una bella inalazione di monossido.»",
        "«Grace…»",
        "«Al diavolo, sempre gli stessi discorsi. Io che la infamo e tu che la difendi.»",
        "«Era tua madre, ti voleva bene.»",
        "«Non abbastanza. Ma non è questo il punto, cazzo. Il punto è: cosa ci fa qui?»",
        "«Te l’ho detto. Voleva tornare a casa, per un giorno.»",
        "«E tu come fai a saperlo? Ti è apparsa in sogno?»",
        "«Qualche volta la vado a trovare, la sera. Quando esco dal pub.»",
        "«E dove? Al cimitero?»",
        "«Sì.»",
        "«Sul serio? Non ci credo, cazzo.»",
        "«C’è ancora quella breccia nel muro, da quando è crollato sei mesi fa. Io andavo sulla sua tomba, e poi lei ha cominciato ad apparire. All’inizio non capiva quello che le dicevo, sembrava smemorata, ma poi si è ricordata ogni cosa ed è tornata come prima.»",
        "«Come prima non mi pare. Non è mai stata troppo sveglia, depressa com’era, ma certo non aveva la faccia da zombie rimbambita che ha adesso. Ma guardala. Ti sembra mia madre, quella?»",
        "Si voltano entrambi, padre e figlia, per guardare Hester di là dal vetro, dentro casa. In effetti non ha un’aria molto presente. Li sta fissando con la bocca aperta e la testa piegata un po’ a sinistra. I capelli color topo, arruffati. Le braccia penzoloni come stracci bagnati. La pelle chiazzata e grigia. Li guarda ma è come se non li vedesse.",
        "«L’hai accompagnata tu, in macchina?» gli chiede Grace.",
        "«Sì, ieri sera, ma non era ancora pronta a farsi vedere da te, e così ha aspettato in giardino che tu uscissi per andare a scuola.»",
        "«E che ha fatto questa mattina?»",
        "«Te l’ho detto. Le mancavano le sue cose. Ha usato i cosmetici, ha guardato la televisione.»",
        "«Ti conosco, papà. Cos’è che mi stai nascondendo?»",
        "«Niente.»",
        "«Non mi dirai che… No, è impossibile» osserva Grace, scuotendo la testa, ma poi guarda suo padre negli occhi, che cercano di sfuggirle, e le viene il dubbio. «Perché quella cosa stava in sottoveste e tu avevi addosso solo la vestaglia? Non avrete mica…»",
        "«No, macché.»",
        "Gli occhi di suo padre non sono capaci di mentire, Grace lo sa. Lo guarda sbalordita. «No, dai. Non ci credo. Ma, ma…cazzo, che schifo.»",
        "«Tesoro, ti prego…»",
        "La faccia di Grace è una maschera di orrore e disgusto. «Ma come cazzo hai fatto a…» I conati la colgono all’improvviso e questa volta non riesce a trattenersi, si piega di lato e vomita sul pavimento del gazebo.",
        "Robert la guarda e pensa che lei non può capire, anche se c’è stato un momento a letto, quella mattina, in cui ha provato a sua volta un certo disgusto, quando Hester gli stava sopra e lui le ha strizzato un seno. Gli si è rotto in mano come un uovo marcio e un fiotto di liquido maleodorante e vischioso gli è arrivato dritto in faccia. Se non fosse venuto proprio in quel momento, dentro di lei, si sarebbe di certo vomitato addosso e non sarebbe stato molto carino.",
        "Quando Grace si raddrizza, pulendosi la bocca con il dorso della mano, ha una faccia come un cencio.",
        "«Porta via quella cosa prima che puoi. Ok?» gli dice alzandosi.",
        "«Dove vai?»",
        "«A fare un giro. Chiamami appena se n’è andata.»",
        "«Grace, almeno salutala.»",
        "«Neanche morta.»",
        "continua"
    ],
    "timestamp": "2019-12-24T02:25:13Z",
    "title": "Demonite - 2\\3",
    "topic_id": 45696,
    "url": "https://www.writersdream.org/forum/forums/topic/45696-demonite-23/"
}