{
    "author": {
        "author_id": 24974,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "AndC",
        "url": "https://www.writersdream.org/forum/profile/24974-andc/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Davvero, davvero un bel racconto! Mi è piaciuto assai. Proprio bello e ben scritto, complimenti!",
                    "Lo definirei, se posso, di un genere a me caro e che prediligo, ossia \"realismo onirico\".",
                    "Molto bella tutta la metafora e il gioco di fantasia che, dal carattere fantastico, non si legge però come una favola, ma si sposa egregiamente con la realtà.",
                    "Complimenti ancora!",
                    "In realtà, non ho vere annotazioni: il racconto è ben scritto, senza refusi e con frasi che scorrono bene.",
                    "In sè, lo stile è perfettamente coerente, dunque, per quanto andrò a segnalarti due cosette che mi sono venute in mente, altresì non sono così certo che cambiarle alla mia stregua abbia senso perché in certi casi significherebbe distaccarsi di poco da questa perfetta coerenza narrativa che hai creato...",
                    "Comunque sia, ti dico le mie impressioni:",
                    "Qui non mi è piaciuto il congiuntivo... Troppo arzigogolato... La frase è un po' tronca, o meglio succinta... Per un attimo, \" uscite \" mi è sembrato il refuso del medesimo verbo, nel senso che \"a\" mi portava a immaginare un verbo seguente e non un complemento oggetto.",
                    "Non mi convince poi troppo questo rivolgersi al \" voi \" generale (lettori) che userai anche una seconda volta sul finire dal racconto.",
                    "Valuterei se eliminare questo aspetto del tutto: il racconto è coinvolgente sufficientemente da sé, senza bisogno di aggiungere questo richiamo.",
                    "Capisco e ribadisco che però tale richiamo si sposi bene da un punto di vista stilistico quasi a richiamare il cliché di simil fiabe in cui tutto il racconto si muove.",
                    "Nella prima frase, valuterei di lasciare il più naturale ordine sintattico, soggetto, verbo, predicato :",
                    "\"Così, qualche falena si avventurava sino a pochi centimetri da essa, volteggiando come fosse ipnotizzata\".",
                    "In questa maniera, elimineresti anche il \" vi \" che trovo ormai sempre molto arcaico, per quanto il tutto nuovamente può reggere bene nel tono abbastanza lirico di tutto il racconto.",
                    "Qui aggiungerei una virgola a dividere la temporale, come segnalato.",
                    "Da qui in poi il racconto mi è veramente piaciuto!",
                    "Non sono convintissimo che \" reazione \" sia il termine più adeguato. Secondo me, non è il o la compagna ideale per \" metodo (di insegnamento)\".",
                    "Forse \" risposta \" potrebbe andare meglio...",
                    "\"Reazione\" mi dà anche l'idea di \"rispondere d'istinto\" oppure di \"agire per ribaltare una situazione\" insomma una reazione \"contro\" (e non tanto \"a favore di\") qualcosa.",
                    "Ovviamente il termine avrà anche la sua accezione positiva da te intesa.",
                    "Qui comunque ci avrei messo il punto semplice dopo la chiusura delle virgolette perché mi sembrava una \"parola riportata\".",
                    "Però, a ben ragionarci su, mi pare tu abbia usato le virgolette alte per i dialoghi e dopo mantieni questo stile (ossia se c'è punto interrogativo-esclamativo all'interno si chiude così e basta) che comunque non è errato.",
                    "A prescindere, suggerisco comunque e sempre di usare le virgolette basse per i dialoghi.",
                    "Anche qui \" comprensione \" non mi ha troppo convinto.",
                    "\"Comprensione\" è perfetto con tutto il discorso che segue nelle frasi successive, ma non si sposa bene, secondo me, con \" carezza \".",
                    "Nella \"carezza\" ci sta anche la \"comprensione\", ma c'è anche \"affetto\" e sentimento, cosa che un po' rifugge dalla \"comprensione\" per suo essere spesso (anche se non necessariamente) di carattere \"intellettivo\".",
                    "Le due sfere, mentale e sentimentale, secondo me si scontrano un minimo con l'uso di \"comprensione\" nel costrutto della frase; il tutto avvalorato dalla parola \" segno \"...",
                    "La carezza diviene in qualche modo \"segno\" ossia \"chiaro segnale\" per il protagonista della \"comprensione\" da parte della farfalla... Ecco non mi torna la chiarezza del \"segno\" proprio perché la \"carezza\" non ha significato inequivocabile, ma di volta in volta può caricarsi di differenti valenze.",
                    "Suggerirei dunque \"in segno di compassione \" (che prevede anche un aspetto sentimentale).",
                    "O, se \"compassione\" suona troppo carica di emotività, allora tramuterei \"segno\" in \" gesto \".",
                    "\"Gesto\" è meno \"segnaletico\" ossia rivelatore o chiaro, ma più ampio e vago nell'accezione, tanto da fare assumere alla \"carezza di comprensione\" un tono più ipotetico da parte del narratore (tipo che gli era sembrato come un gesto di comprensione, non che lo fosse con sicurezza. Poiché a narrare è il protagonista).",
                    "Azzeccate anche le poche espressioni in cui lo stile si fa più vivace, quasi gergale.",
                    "Ciao e grazie per la bella lettura! Evocativo anche il titolo!"
                ]
            ],
            "timestamp": "2019-12-23T15:08:46Z",
            "title": "A bordo di un filo d'aria",
            "url": "https://www.writersdream.org/forum/forums/topic/45674-a-bordo-di-un-filo-daria//?do=findComment&comment=808021",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 8050,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Traccia n. 2: Alterazione / Genere: realismo onirico.",
        "“Sbrang!”",
        "Michael Runding sobbalzò: sul parabrezza era appena precipitato un chicco di grandine grosso quanto una palla da baseball. La crepa che aveva lasciato assomigliava al viso deforme di un demone. Seguì il rombo del diluvio universale. Michael si rannicchiò fra i sedili posteriori. Mentre le cannonate danzavano sul tetto dell'auto, chiuse gli occhi pensando “piovono dal cielo, piovono dal cielo”.",
        "«Non immaginavo di annoiarti» lo riprese Sergey Bundrachev.",
        "Michael schiuse le palpebre e l'ampio salone nobiliare l'accolse fra lo scoppiettio delle fiamme. Sopra il camino, le foto simbolo che immortalavano Sergey nel percorso della sua ascesa sociale: dall'inaugurazione della prima industria metallurgica sino alla stretta di mano con il presidente.",
        "«Hai impegnato la carriera a darmi la caccia e adesso ti addormenti!»",
        "Michael si scosse. Inquadrò la bottiglia di vodka sul basso tavolino che lo divideva dalla poltrona di Sergey.",
        "«Sarà il fuso aereo: New York-Mosca non è un tiro di schioppo. Aggiungici il tragitto per arrivare in questa villa sperduta...»",
        "«Un altro bicchiere ti darà la forza».",
        "La forza per non suicidarsi, rimuginò il giornalista, o forse per non uccidere l'uomo che gli aveva distrutto l'esistenza.",
        "«Questa libreria conterrà almeno diecimila volumi» si vantò l'anziano magnate indicando le pareti che li attorniavano.",
        "«Ignoravo che amassi la letteratura».",
        "«Oh, non ne ho letto nemmeno uno. Nessuno l'ha mai fatto. Appartengono ad autori senza fama. Sono opere prive di lettori e tali devono rimanere. Fu il volere di chi mi vendette la villa. Il discendente di un noto scrittore, ma se anche ti rivelassi che era Cechov non mi crederesti. Non mi hai mai creduto».",
        "«Sei stato la mia rovina!» sbottò Runding.",
        "Sergey si risentì, portando una mano di fronte alla bocca per nascondere la smorfia.",
        "«Non avere fede è stata la tua disgrazia, ma siamo qui apposta per rimediare».",
        "Si accese un sigaro.",
        "«Non mi sarebbe dispiaciuto produrli io stesso, ma all'epoca preferii investire nel petrolio».",
        "«Dopo aver fondato la compagnia telefonica e prima di gettarti nel ramo immobiliare».",
        "«Ho raggiunto molti successi, ma non ho mai scordato la povertà da cui provengo. Mio padre si spaccava la schiena in miniera e mia madre vestiva di stracci. Da piccoli, con i miei fratelli non potevamo scaldarci e...»",
        "Ma tutto questo Michael lo conosceva a menadito, avendo trascorso una decade a investigare. La stanchezza lo assalì di nuovo e Runding tornò con la mente a quel maledetto giorno.",
        "Spiovuto, scese dalla macchina entrando di filato in sede, a colloquio con il direttore. Volarono poche, lapidali frasi:",
        "«Questa è l'ultima! Ti avevo ordinato di lasciar perdere Bundrachev, ma tu insisti. Ormai è divenuta un'ossessione personale. Hai toccato il fondo: la stessa camicia sgualcita da una settimana, barba incolta e... per la miseria! Puzzi come una betoniera!»",
        "«È un periodo difficile. Jessy ha ottenuto il divorzio, gli alimenti, la bambina, lo sfratto imminente. Però, dovessi scendere sino all'inferno, svelerò il segreto di quell'uomo».",
        "«Mi dispiace, Michael, ma sei licenziato».",
        "Girovagò per tutto il giorno rientrando solo a notte. Si affacciò al balcone del quinto piano e guardò sotto. Avrebbe raggiunto l'asfalto in un baleno, senza neanche accorgersene, mentre pensava “anch'io pioverò giù e forse la mia faccia assomiglierà a quella deforme di un demone”.",
        "«Pare proprio che i miei discorsi siano soporiferi, caro amico».",
        "«Non siamo amici» farfugliò Michael ritornando al presente.",
        "«Eppure, ti sei precipitato sino in Russia».",
        "«Mi hai scritto che volevi concedermi un'ultima intervista prima di ritirarti dalla scena pubblica. Sarò sincero: o salivo sull'aereo che mi avevi pagato, o mi sarei buttato dal balcone. Per anni ti ho accusato di aver racimolato in maniera illecita i capitali con cui fondasti il tuo impero. Ho scandagliato invano ogni meandro della tua storia. Non ho microfoni addosso, nessun giornale mi pubblicherà mai più. Da uomo a uomo, ti imploro ora di rivelarmi la verità».",
        "Sergey aprì la bocca e per Michael fu l'ennesimo tuffo nel passato. Udì le stesse identiche parole che Bundrachev aveva pronunciato al loro primo incontro e in tutti quelli che seguirono. Stessa domanda, identica risposta. Un mantra che Runding odiava dal profondo del cuore, una presa in giro su cui tutto il mondo aveva ironizzato ma che nessuno, a parte lui, aveva mai provato a smascherare.",
        "«Dal cielo, amico mio, non finirò mai di ripeterlo: i diamanti piovvero dal cielo».",
        "Michael esitò: voleva saltargli alla gola e stritolarlo, ma si contenne.",
        "«Speravo saresti stato sincero».",
        "«Seguimi».",
        "Posarono i bicchieri ormai vuoti e si diressero nel lato ovest della tenuta. Si fermarono di fronte a un'enorme porta in acciaio. Al lato del muro spiccava un moderno scanner oculare che Sergey adoperò per aprirla. Varcata la soglia, si trovarono in una corte interna, dalla forma rotonda, ampia qualche centinaio di metri e circondata da capitelli a volta. Al centro troneggiava la vasca vuota di un antico fontanile in pietra. In alto nel cielo, i nembi tuonavano a tempesta.",
        "«Arrivano» gridò Sergey per sovrastare il feroce frastuono dei tuoni. «Questa è l'Ottava meraviglia del creato. Si manifesta solo una volta ogni sette anni. Stanno per piovere diamanti, come su Nettuno».",
        "Per il seguente quarto d'ora, Michael rimase quasi immobile e finalmente vide. Protetto dagli occhialetti scuri che Sergey gli porse, Runding osservò ciò a cui mai aveva concesso fede. Le nuvole si addensarono sino a far grandinare solo nel fontanile.",
        "«È la pietra della fontana a permettere la magia» urlava Sergey. «Catalizza le energie delle nuvole. Credimi: non è un materiale di questo mondo. L'ho fatta esaminare ai più eminenti scienziati senza mai risolvere il mistero».",
        "Dall'interno del fontanile scaturivano lampi e scintille. Un frastuono stridulo e pacato come d'interferenze elettriche ronzava nelle orecchie. Una coltre di fumo nascondeva agli occhi il vivo processo della creazione, ma quando si diradò e le nuvole si sparsero liberando il cielo, nella fontana apparvero una ventina di diamanti. Di diversa grandezza e colori, dal giallo ambrato al blu chiaro. Il loro taglio era perfetto.",
        "«Ad occhio, il più piccolo sarà sui cinquanta carati» constatò fiero Bundrachev.",
        "Ne raccolse tre e li mise nelle mani di Michael.",
        "«Basteranno per rifarti una vita e seppellire ogni rancore nei miei confronti».",
        "«Io, io...»",
        "«Addio, amico mio».",
        "Ritornato in patria, Michael Runding, l'uomo che tutti avevano dato per disperso, forse morto suicida, fondò un proprio giornale. Si sposò altre due volte ed ebbe sei figli. Rilevò un'azienda tecnologica e, una cosa tira l'altra, visse un ventennio di esasperata ricchezza. Divenne una figura pubblica di spicco, tanto che in molti ormai richiedevano anche un suo impegno politico, cosa che fu accettata dall'appena sessantenne con molto entusiasmo.",
        "A una settimana dall'annuncio, volle incontrare la giornalista Kate Smith che da tempo lo tartassava con le sue illazioni relative all'improvvisa ricchezza “dell'araba fenice”.",
        "«Come sa, ho da poco annunciato le dimissioni da direttore di questo giornale per concedermi alla politica. Vorrei che smettesse di scrivere insinuazioni su di me per conto della concorrenza ed entrasse nel nuovo consiglio di amministrazione. Con la mia raccomandazione e questo piccolo capitale che intendo donarle, potrà acquisire le ultime quote. Non di maggioranza, ma è pur sempre un inizio».",
        "Ciò detto, aprì un cofanetto sulla scrivania, vicino al ritratto dell'ormai defunto Sergey, e ne trasse una manciata di piccolissimi diamanti. Kate tremò visibilmente, soppesando dentro di sé le implicazioni del gesto.",
        "«È un'opportunità che non riproporrò: a lei coglierla».",
        "Kate tutto si aspettava tranne quello. Guardò i palmi brillare, poi il volto serafico del suo nemico.",
        "“Dal cielo – l'aveva sempre canzonata – la fortuna è caduta giù dal cielo”.",
        "«Accetto» disse infine Kate. «In fondo, è già un po' che ho smesso di sentirmi speciale rispetto al resto dell'umanità»."
    ],
    "timestamp": "2019-12-23T18:05:11Z",
    "title": "[N2019-1A] - Niente di speciale",
    "topic_id": 45694,
    "url": "https://www.writersdream.org/forum/forums/topic/45694-n2019-1a-niente-di-speciale/"
}