{
    "author": {
        "author_id": 24974,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "AndC",
        "url": "https://www.writersdream.org/forum/profile/24974-andc/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Davvero, davvero un bel racconto! Mi è piaciuto assai. Proprio bello e ben scritto, complimenti!",
                    "Lo definirei, se posso, di un genere a me caro e che prediligo, ossia \"realismo onirico\".",
                    "Molto bella tutta la metafora e il gioco di fantasia che, dal carattere fantastico, non si legge però come una favola, ma si sposa egregiamente con la realtà.",
                    "Complimenti ancora!",
                    "In realtà, non ho vere annotazioni: il racconto è ben scritto, senza refusi e con frasi che scorrono bene.",
                    "In sè, lo stile è perfettamente coerente, dunque, per quanto andrò a segnalarti due cosette che mi sono venute in mente, altresì non sono così certo che cambiarle alla mia stregua abbia senso perché in certi casi significherebbe distaccarsi di poco da questa perfetta coerenza narrativa che hai creato...",
                    "Comunque sia, ti dico le mie impressioni:",
                    "Qui non mi è piaciuto il congiuntivo... Troppo arzigogolato... La frase è un po' tronca, o meglio succinta... Per un attimo, \" uscite \" mi è sembrato il refuso del medesimo verbo, nel senso che \"a\" mi portava a immaginare un verbo seguente e non un complemento oggetto.",
                    "Non mi convince poi troppo questo rivolgersi al \" voi \" generale (lettori) che userai anche una seconda volta sul finire dal racconto.",
                    "Valuterei se eliminare questo aspetto del tutto: il racconto è coinvolgente sufficientemente da sé, senza bisogno di aggiungere questo richiamo.",
                    "Capisco e ribadisco che però tale richiamo si sposi bene da un punto di vista stilistico quasi a richiamare il cliché di simil fiabe in cui tutto il racconto si muove.",
                    "Nella prima frase, valuterei di lasciare il più naturale ordine sintattico, soggetto, verbo, predicato :",
                    "\"Così, qualche falena si avventurava sino a pochi centimetri da essa, volteggiando come fosse ipnotizzata\".",
                    "In questa maniera, elimineresti anche il \" vi \" che trovo ormai sempre molto arcaico, per quanto il tutto nuovamente può reggere bene nel tono abbastanza lirico di tutto il racconto.",
                    "Qui aggiungerei una virgola a dividere la temporale, come segnalato.",
                    "Da qui in poi il racconto mi è veramente piaciuto!",
                    "Non sono convintissimo che \" reazione \" sia il termine più adeguato. Secondo me, non è il o la compagna ideale per \" metodo (di insegnamento)\".",
                    "Forse \" risposta \" potrebbe andare meglio...",
                    "\"Reazione\" mi dà anche l'idea di \"rispondere d'istinto\" oppure di \"agire per ribaltare una situazione\" insomma una reazione \"contro\" (e non tanto \"a favore di\") qualcosa.",
                    "Ovviamente il termine avrà anche la sua accezione positiva da te intesa.",
                    "Qui comunque ci avrei messo il punto semplice dopo la chiusura delle virgolette perché mi sembrava una \"parola riportata\".",
                    "Però, a ben ragionarci su, mi pare tu abbia usato le virgolette alte per i dialoghi e dopo mantieni questo stile (ossia se c'è punto interrogativo-esclamativo all'interno si chiude così e basta) che comunque non è errato.",
                    "A prescindere, suggerisco comunque e sempre di usare le virgolette basse per i dialoghi.",
                    "Anche qui \" comprensione \" non mi ha troppo convinto.",
                    "\"Comprensione\" è perfetto con tutto il discorso che segue nelle frasi successive, ma non si sposa bene, secondo me, con \" carezza \".",
                    "Nella \"carezza\" ci sta anche la \"comprensione\", ma c'è anche \"affetto\" e sentimento, cosa che un po' rifugge dalla \"comprensione\" per suo essere spesso (anche se non necessariamente) di carattere \"intellettivo\".",
                    "Le due sfere, mentale e sentimentale, secondo me si scontrano un minimo con l'uso di \"comprensione\" nel costrutto della frase; il tutto avvalorato dalla parola \" segno \"...",
                    "La carezza diviene in qualche modo \"segno\" ossia \"chiaro segnale\" per il protagonista della \"comprensione\" da parte della farfalla... Ecco non mi torna la chiarezza del \"segno\" proprio perché la \"carezza\" non ha significato inequivocabile, ma di volta in volta può caricarsi di differenti valenze.",
                    "Suggerirei dunque \"in segno di compassione \" (che prevede anche un aspetto sentimentale).",
                    "O, se \"compassione\" suona troppo carica di emotività, allora tramuterei \"segno\" in \" gesto \".",
                    "\"Gesto\" è meno \"segnaletico\" ossia rivelatore o chiaro, ma più ampio e vago nell'accezione, tanto da fare assumere alla \"carezza di comprensione\" un tono più ipotetico da parte del narratore (tipo che gli era sembrato come un gesto di comprensione, non che lo fosse con sicurezza. Poiché a narrare è il protagonista).",
                    "Azzeccate anche le poche espressioni in cui lo stile si fa più vivace, quasi gergale.",
                    "Ciao e grazie per la bella lettura! Evocativo anche il titolo!"
                ]
            ],
            "timestamp": "2019-12-23T15:08:46Z",
            "title": "A bordo di un filo d'aria",
            "url": "https://www.writersdream.org/forum/forums/topic/45674-a-bordo-di-un-filo-daria//?do=findComment&comment=808021",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 8050,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 808149,
            "text": [
                "Ciao carissima !",
                "Beh, detta così sembra quasi una punizione che effettivamente, dovendoti trovare a leggere il mio racconto o un mio controcommento è più che comprensibile!",
                "Scherzo, ovviamente!",
                "Un super ringraziamento a te per avermi letto e commentato con sì tanta attenzione. Grazie quindi per gli apprezzamenti e per la tua magnanimità nel non aver trovato neanche una virgola da spostare...",
                "Sarò sincero: sicuramente e per quanto mi riguarda, le pecche principali di questo mio racconto derivano dal poco tempo a disposizione per scriverlo, ma sopratutto dal limite dei caratteri che erano davvero troppo pochi per riuscire a rendere decentemente la mia idea. Idea di fondo che mi frullava in testa già da un po' di tempo... Era infatti un racconto che volevo scrivere a prescindere dal Contest e che avrebbe necessitato almeno di tre o quattromila caratteri in più. Ho però approfittato di questo Contest per mettermi io stesso alla prova e buttarlo giù. Giunto alla fine, ho voluto davvero scrivere troppe cose insieme e non rinunciare a nessuna... l'effetto complessivo può dunque generare alcuni dei dubbi che tu mi hai giustamente mosso.",
                "Da dove partire dunque? (Sì, lo so che sono già partito nella mia risposta, ma a me piace conversare sui racconti. Trovo infatti il commento e il commentare un'ottima forma di approfondimento che mi permette personalmente di affrontare argomenti narrativi vari).",
                "Direi da questo punto fondamentale:",
                "Ne discorrevo poco tempo fa in merito a un altro racconto e la mia risposta è: assolutamente sì, oppure no! Nel senso che sì: anche il fantastico deve avere una sua logica pertinente e non può esimersene solo in base al suo \"essere genere\".",
                "Ma il \"deve\" è un obbligo che sottostà al più grande regolamento del \"senso di una storia\". Non è mai una questione di genere, per quanto mi riguarda. Non ne ho mai fatto una questione di genere né mi è mai interessato specificare o catalogare la mia scrittura per generi. Io scrivo e ho più semplicemente sempre scritto \"narrativa\" e \"storie\", bislacche o meno che siano.",
                "Conoscendoti e se ben ricordo, a te il genere \"fantastico\" ha sempre creato una serie di dubbi in merito, forse perché non ti ci senti troppo affine. Ma, ripeto, non è una questione di genere. Una storia ben scritta (non parlo di me) è una storia ben scritta, indipendentemente dal genere. Di base, una storia ben scritta deve o almeno dovrebbe avere coerenza e logica interna, e non lasciare il lettore interdetto. Se al contrario lo fa, di media è segno che qualcosa non funziona o - seconda ipotesi - che qualcosa non è stato fatto funzionare apposta.",
                "Esistono infatti quelle che potremmo definire \"regole del buon scrivere\" o \"principi generali\" per scrivere bene una storia. Secondo questi principi, nessun genere e sottolineo nessuno (sempre a mio avviso almeno) può esimersi da tali regole.",
                "Ciononostante la bellezza della scrittura è secondo me quella di essere un mondo dove tali regole possono essere anche infrante o riadattate: nessuno ci imprigionerà mai per questo. Se si scrive una consecutio errata, per quanto la grammatica possa soffrire, non è comunque un crimine che si traduce in una pena reale.",
                "Quello che voglio dire è: se un autore decidesse di non dare una logica ferrea o sensata alla sua storia, per quanto questo contravvenga le regole generali del buon scrivere, è comunque possibilità insita nell'universo scrittura stesso. Il rischio e l'azzardo sarà poi e solo riuscire a convincere o \"piacere\" al pubblico.",
                "Dunque, per come la vedo io, sì: si possono tranquillamente anche scrivere storie dove la logica interna non sia rispettata o non abbia spiegazioni. Quando questo dipende da una precisa volontà dell'autore, il giudizio o la critica può essere solo di gusto, ma nulla veramente gli vieta di farlo. Nuovamente, in questo caso, tale scelta prescinde dal genere e può applicarsi a qualsiasi di essi.",
                "Il senso è questo: se voglio scrivere una storia che \"non abbia senso\" o la cui logica non trovi spiegazioni all'interno della storia stessa, la posso scrivere e la scrivo e basta. Non mi serve - perché non esiste - un genere che mi faccia da \"scusa\" o da \"copertura\" per questa mia invenzione. Dunque non è che perché il genere sia fantastico, allora posso scrivere una storia senza capo né piedi; ma posso scrivere una storia senza capo né piedi e dargli il taglio di un genere fantastico, o giallo, o horror o favolistico o quello che sia...",
                "Non so se sono riuscito a spiegare bene il mio punto di vista... Tutto questo, in realtà, era ed è solo un discorso generale, perché per venire finalmente a noi e al mio racconto in particolare, la mia intenzione non era assolutamente quella di scrivere una storia senza senso e in questo dunque, quando tu mi muovi i tuoi dubbi, non posso non pensare di non essere riuscito appieno nelle mie intenzioni, ma appunto ne avevo il sospetto causato dalle restrizioni di tempo e caratteri in cui ho scritto il tutto.",
                "Il mio racconto dovrebbe avere una sua logica completa al suo interno, oltre comunque a voler lasciare aperte diverse e libere interpretazioni personali dei lettori. Se tale logica non ti è tornata a dovere, ripeto, errore mio.",
                "Eppure, a leggere la tua analisi, il punto quasi paradossale è che in realtà la logica del mio racconto è esattamente quella da te riassunta!",
                "Ossia non voleva avere altri sensi da quelli da te individuati. Il senso centrale del racconto, nella sua banalità, non è altro che \"la corruzione\". Di questo parla. Di come una manciata di denaro possa far vacillare i principi etico-morali delle persone.",
                "Volevo a mio modo indagare e mettere in campo la famosa e vecchia storia per cui \"ogni uomo ha il suo prezzo\"... Qual è dunque questo prezzo? Se parliamo di pochi spiccioli, probabilmente siamo tutti onesti, ma se parliamo di qualche diamante da cento carati, allora la questione potrebbe iniziare a vacillare.",
                "Aggiungerò poi - sì lo che sto facendo il romanzo di un racconto, ma che posso farci, son fatto così? - che il tutto è stato spronato dalla frase di una canzone che ultimamente mi tornava in testa. Trattasi di un artista di musica rap - musica che apprezzo solo per pochissime eccezioni - che domanda (cito) \"E tu davvero sapresti come / rifiutare una mazzetta da mezzo milione?\".",
                "Ecco questo è il fulcro del racconto, quell'idea che poi viene \"nascosta\" o meglio rivestita dalla storia. Quanto è in grado l'essere umano di non farsi corrompere? Ovviamente più sono saldi i principi, ma anche la stessa vita di colui che deve essere corrotto, più il gioco è difficile.",
                "Ecco dunque che abbiamo il giornalista del racconto agli inizi della sua carriera: giovane, ammogliato, benestante etc... non si fa ingannare da un semplice \"sono piovuti dal cielo\": vuole svelare la verità. Ma lo stesso protagonista, giunto di fronte alla \"fine\" della sua vita (divorzio, licenziamento etc.), inverte i valori di sopravvivenza.",
                "Di pari merito, lo farà ( a \"specchio narrativo\") anche la giornalista sul finire della storia, per altre motivazioni, ossia esattamente quello che tu hai compreso e riassunto perfettamente con:",
                "Ora:",
                "Questa notizia è di dominio pubblico, tanto che il giornalista in questione (ma anche tutti gli altri giornali - questo è effettivamente un particolare delle mie intenzioni originali che ho dovuto tagliare e comprendo che manchi nella storia) domanda e indaga.... ma la risposta è \"fantastica\". \"Dal cielo, mi sono piovuti dei diamanti\".",
                "In questo, la banalità metaforica del mio racconto altro non voleva essere che un richiamo a tanti simili casi (senza citarli) di \"dubbie e non meglio specificate ricchezze\" che hanno investito come dal nulla diversi personaggi poi divenuti importanti nel corso della storia dell'umanità.",
                "La risposta del magnate suona quasi come una presa in giro, è una elusione della domanda che possono \"permettersi\" certi personaggi quando il grado di potere da loro raggiunto implica anche una certa ascendenza sugli organi di stampa e sull'opinione pubblica in generale.",
                "Come non sia possibile dimostrare la vera origine di questa ricchezza? Questa parte l'ho effettivamente data per \"scontata\" anche per via dei caratteri. Forse non si capisce bene, ma il finale della storia è grosso modo ambientato ai giorni nostri... il che avrebbe dovuto portare (almeno nella mia testa) ad ambientare l'ascesa del magnate russo almeno intorno alla metà del '900 (non ho però fatto un calcolo preciso in merito)... ossia in anni in cui gli accertamenti finanziari erano assai diversi dai giorni nostri... non c'erano tutte queste leggi sulla \"trasparenza\" e metodi di tranciabilità del denaro... diciamo che - anche per luogo comune che facilita la trama - in passato era forse più facile e meno obbligatorio dimostrare e giustificare i propri proventi.",
                "Il mio racconto dà in qualche modo per scontato (e ciò non gioca a sua favore) che Sergey sia stato comunque e in qualche modo accorto agli inizi della sua scalata sociale, ossia che non abbia da subito ostentato in maniera plateale tale ricchezza, ma che l'abbia magari mostrata poco alla volta, giustificandola e annettendola poi attraverso la crescente fortuna delle sue attività imprenditoriali.",
                "Dunque e in qualche modo la risposta è: ci si chiede sì come abbia fatto, ma il grosso dell'opinione pubblica non è poi così interessato a saperlo sino in fondo e si accontenta della risposta istrionica e fantastica del magnate. Ugualmente lo fanno gli organi preposti al controllo finanziario. La ricchezza originaria del magnate non è dimostrabile né in maniera positiva, né negativa e risale ormai a un tempo troppo lontano rispetto al periodo in cui (grazie all'attenzione della stampa) si decide di indagare su di essa.",
                "Questo, almeno, doveva essere per me, ma capisco che non sia venuto fuori al meglio nella stesura finale del racconto...",
                "Perché il riccone decide di svelare il tutto? Questo alla fine è un \"motivo letterario\". Anche qui, i pochi caratteri mi hanno costretto a un taglio forse eccessivo e comprendo che il punto possa creare confusione.",
                "Questa parte è poi comunque lasciata anche all'interpretazione dei lettori, ma secondo la \"logica della storia\": il riccone vuole \"corrompere\" il giornalista perché comunque smetta di scrivere su di lui (non sa o non dovrebbe sapere del suo licenziamento) o di rivangare tale vicenda. In qualche modo vuole lasciare un'immagine di sé che non sia più collegata nell'opinione pubblica a questa faccenda del denaro originario.",
                "Vuole poi anche \"chiudere\" la storia che è comunque divenuta personale con il giornalista. Al contempo vuole però anche e sì dare sfoggio della sua \"vanità\" (essendo un riccone e ragionando in maniera megalomane), ma sopratutto vuole dimostrare al giornalista l'idea stessa della storia, ossia la corruttibilità dell'animo umano. Nelle mie intenzioni, il gesto del riccone dovrebbe sottintendere questo ragionamento: \"per anni ti sei eretto a paladino della legalità, come reagisci ora che ti metto in mano tre diamanti?\".",
                "Se vogliamo, può essere letto e inteso come uno \"sfizio\" da super ricchi, un gioco che fanno per non annoiarsi: a lui quei tre diamanti non cambiano nulla, al giornalista la vita. Come se fosse una scommessa da ricchi: vediamo se alla fine anche tu giornalista che tanto parli male di me sui giornali sai resistere alla tentazione o se (come poi in finale dice la giornalista donna) non hai \"nulla di speciale\" che ti permetta di cedere alla tentazione, ossia di comportanti come la maggioranza del genere umano?",
                "Ecco che a questo punto, ma solo a questo punto, entra in gioco il genere \"fantastico\". Perché questa ricchezza, almeno in apparenza, è \"veramente\" piovuta dal cielo e perciò indimostrabile (ingiustificabile) e in qualche modo \"pulita\" (non illegale)... la metafora del fantastico qui è: \"se non lo puoi dimostrare, se non ti chiedi da dove provenga, se essa appare come un dono del cielo, se tu ne ignori la reale provenienza\" quel denaro è in qualche modo \"pulito\"?",
                "Potrei poi aggiungere altre cose e altri valori che ho inteso dare al racconto e che lo farebbero oscillare fra realtà e fantasia senza davvero trovarne una soluzione unitaria perché qui, secondo me, sarebbe bello lasciare le varie interpretazioni ai lettori... Ad esempio, io non ho voluto giocare molto sulla questione, ma si potrebbe anche dubitare che il processo di \"apparizione dei diamanti\" cui assiste il giornalista sia \"reale\", nel senso che potrebbe aver \"bevuto troppa vodka\" o vodka mista a qualche altra sostanza allucinatoria (comunque non riesce a tenere gli occhi aperti...). O tutto il processo del fontanile, del fumo e dei lampi potrebbe essere una messinscena \"teatrale e tecnologica\" (i diamanti sono di Sergey e fa finta di farli apparire nel fontanile... perché tutto questo? Perché è ricco e non sa che fare, non so...).",
                "Potrebbe poi esserci anche il fattore davvero vagamente accennato che Micheal in \"realtà\" sia morto gettandosi dal balcone e tutta questa storia sia solo un suo sogno (cosa che ho vagamente provato a insinuare fra le righe, ma su cui non ho voluto giocare troppo)... allora potrebbe davvero trovarsi al cospetto del \"diavolo\" o di un demone che vuole corrompere la sua anima; oppure semplicemente sogna di continuare la vita in un'altra dimensione onirica dove è \"giustificabile\" che i diamanti piovano dal cielo...",
                "Insomma... ma credo di aver parlato a sufficienza (prima o poi mi banneranno da questo forum per \"lunghezza ostinatamente prolissa dei controcommenti\" )",
                "E poi, rimane ancora quest'ultimo punto:",
                "Qui, l'ammetto e lo confesso, ho voluto davvero \"esagerare\", ossia lasciare in maniera solo accennata una parte e un'idea a me cara che il limite di caratteri non mi ha permesso di specificare meglio.",
                "Non è una parte di diretta connessione con la trama, tanto che a toglierla nulla cambia, anzi potrebbe evitare i dubbi che come sono venuti a te anche ad altri potrebbero.",
                "L'ho lasciata perché ci tenevo all'idea e perché comunque può essere letta solo come una parte \"colorita\" o di ambientazione della storia, ossia non direttamente influente sulla trama, ma solo di riflessione generale che la colora.",
                "Quello che volevo fare nelle miei intenzioni originali, ma davvero mi sono mancati i caratteri, era aggiungere un ulteriore genere di \"fantastorico\" nella storia. Genere che sto sviluppando in tutti gli ultimi miei racconti. Ossia inserire personaggi storicamente reali nei racconti inventandomi storie fantastiche su di loro.",
                "Volevo quindi parlare di uno scrittore Russo che da povero si fosse ritrovato quasi improvvisamente ricco (ad esempio pubblicando le sue opere), così da insinuare il sospetto che in realtà la sua \"vera\" ricchezza fosse ugualmente dovuta ai diamanti piovuti dal cielo.",
                "Ho fatto qualche breve e insoddisfacente ricerca in merito per finire col tirare in ballo il buon Anton Pavlovič Čechov (il quale comunque ebbe un infanzia molto povera e riuscì ad arricchirsi in un primo momento grazie alla professione di medico. Soggiornò per diversi periodi a Mosca o in case nelle sue vicinanze...).",
                "L'idea dei \"libri senza fama\" non è altro che un mio tarlo narrativo. Ho sempre scritto per \"scrivere di contenuti\", non per creare storie di sola trama. Questo il mio limite, ma forse anche la mia caratteristica. Ecco in questo racconto volevo dunque anche accennare al fatto di tutti questi libri che pubblichiamo e nessuno legge... digressione che a volerla redarre per bene mi avrebbe davvero portato via troppi caratteri.",
                "All'interno della storia il tutto rimane e può rimanere come una sorta di \"vezzo\" o caratteristica \"bislacca\" del riccone: può \"colorare\" il personaggio, non deve in questo caso avere per forza una spiegazione logica. Molti collezionano farfalle, o sassi, qui si collezionano libri \"inutili\"... il perché stia, qualora mi si conceda tale gentilezza, all'interpretazione dei lettori.",
                "Tale \"vezzo\" originale, avrebbe dovuto sposarsi con la figura storica di uno scrittore russo, ma questo non mi è venuto troppo bene...",
                "Altra cosa, tali dichiarazioni da parte del magnate russo possono, almeno a mio avviso, contribuire a crearne una figura \"dubbia\", magari di uno che dice tante \"fregnacce\" - se mi consenti il termine. Racconta che i diamanti piovono dal cielo, che Cechov collezionava libri per non leggerli... tutte cose che non hanno riscontro di verità e perciò fanno ancor più imbestialire il giornalista o chi, come lui, è alla ricerca di essa.",
                "Carissima mia @Poeta Zaza: grazie davvero tantissimo per tutto. Per la tua lettura, il tuo commento e per essere giunta (spero che tu sia ancora qui e non abbia abbandonato questa risposta molte righe fa) alla fine di questa mia piccola risposta.",
                "Un saluto e alla prossima!"
            ],
            "timestamp": "2019-12-24T09:57:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45694-n2019-1a-niente-di-speciale//?do=findComment&comment=808149"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia n. 2: Alterazione / Genere: realismo onirico.",
        "“Sbrang!”",
        "Michael Runding sobbalzò: sul parabrezza era appena precipitato un chicco di grandine grosso quanto una palla da baseball. La crepa che aveva lasciato assomigliava al viso deforme di un demone. Seguì il rombo del diluvio universale. Michael si rannicchiò fra i sedili posteriori. Mentre le cannonate danzavano sul tetto dell'auto, chiuse gli occhi pensando “piovono dal cielo, piovono dal cielo”.",
        "«Non immaginavo di annoiarti» lo riprese Sergey Bundrachev.",
        "Michael schiuse le palpebre e l'ampio salone nobiliare l'accolse fra lo scoppiettio delle fiamme. Sopra il camino, le foto simbolo che immortalavano Sergey nel percorso della sua ascesa sociale: dall'inaugurazione della prima industria metallurgica sino alla stretta di mano con il presidente.",
        "«Hai impegnato la carriera a darmi la caccia e adesso ti addormenti!»",
        "Michael si scosse. Inquadrò la bottiglia di vodka sul basso tavolino che lo divideva dalla poltrona di Sergey.",
        "«Sarà il fuso aereo: New York-Mosca non è un tiro di schioppo. Aggiungici il tragitto per arrivare in questa villa sperduta...»",
        "«Un altro bicchiere ti darà la forza».",
        "La forza per non suicidarsi, rimuginò il giornalista, o forse per non uccidere l'uomo che gli aveva distrutto l'esistenza.",
        "«Questa libreria conterrà almeno diecimila volumi» si vantò l'anziano magnate indicando le pareti che li attorniavano.",
        "«Ignoravo che amassi la letteratura».",
        "«Oh, non ne ho letto nemmeno uno. Nessuno l'ha mai fatto. Appartengono ad autori senza fama. Sono opere prive di lettori e tali devono rimanere. Fu il volere di chi mi vendette la villa. Il discendente di un noto scrittore, ma se anche ti rivelassi che era Cechov non mi crederesti. Non mi hai mai creduto».",
        "«Sei stato la mia rovina!» sbottò Runding.",
        "Sergey si risentì, portando una mano di fronte alla bocca per nascondere la smorfia.",
        "«Non avere fede è stata la tua disgrazia, ma siamo qui apposta per rimediare».",
        "Si accese un sigaro.",
        "«Non mi sarebbe dispiaciuto produrli io stesso, ma all'epoca preferii investire nel petrolio».",
        "«Dopo aver fondato la compagnia telefonica e prima di gettarti nel ramo immobiliare».",
        "«Ho raggiunto molti successi, ma non ho mai scordato la povertà da cui provengo. Mio padre si spaccava la schiena in miniera e mia madre vestiva di stracci. Da piccoli, con i miei fratelli non potevamo scaldarci e...»",
        "Ma tutto questo Michael lo conosceva a menadito, avendo trascorso una decade a investigare. La stanchezza lo assalì di nuovo e Runding tornò con la mente a quel maledetto giorno.",
        "Spiovuto, scese dalla macchina entrando di filato in sede, a colloquio con il direttore. Volarono poche, lapidali frasi:",
        "«Questa è l'ultima! Ti avevo ordinato di lasciar perdere Bundrachev, ma tu insisti. Ormai è divenuta un'ossessione personale. Hai toccato il fondo: la stessa camicia sgualcita da una settimana, barba incolta e... per la miseria! Puzzi come una betoniera!»",
        "«È un periodo difficile. Jessy ha ottenuto il divorzio, gli alimenti, la bambina, lo sfratto imminente. Però, dovessi scendere sino all'inferno, svelerò il segreto di quell'uomo».",
        "«Mi dispiace, Michael, ma sei licenziato».",
        "Girovagò per tutto il giorno rientrando solo a notte. Si affacciò al balcone del quinto piano e guardò sotto. Avrebbe raggiunto l'asfalto in un baleno, senza neanche accorgersene, mentre pensava “anch'io pioverò giù e forse la mia faccia assomiglierà a quella deforme di un demone”.",
        "«Pare proprio che i miei discorsi siano soporiferi, caro amico».",
        "«Non siamo amici» farfugliò Michael ritornando al presente.",
        "«Eppure, ti sei precipitato sino in Russia».",
        "«Mi hai scritto che volevi concedermi un'ultima intervista prima di ritirarti dalla scena pubblica. Sarò sincero: o salivo sull'aereo che mi avevi pagato, o mi sarei buttato dal balcone. Per anni ti ho accusato di aver racimolato in maniera illecita i capitali con cui fondasti il tuo impero. Ho scandagliato invano ogni meandro della tua storia. Non ho microfoni addosso, nessun giornale mi pubblicherà mai più. Da uomo a uomo, ti imploro ora di rivelarmi la verità».",
        "Sergey aprì la bocca e per Michael fu l'ennesimo tuffo nel passato. Udì le stesse identiche parole che Bundrachev aveva pronunciato al loro primo incontro e in tutti quelli che seguirono. Stessa domanda, identica risposta. Un mantra che Runding odiava dal profondo del cuore, una presa in giro su cui tutto il mondo aveva ironizzato ma che nessuno, a parte lui, aveva mai provato a smascherare.",
        "«Dal cielo, amico mio, non finirò mai di ripeterlo: i diamanti piovvero dal cielo».",
        "Michael esitò: voleva saltargli alla gola e stritolarlo, ma si contenne.",
        "«Speravo saresti stato sincero».",
        "«Seguimi».",
        "Posarono i bicchieri ormai vuoti e si diressero nel lato ovest della tenuta. Si fermarono di fronte a un'enorme porta in acciaio. Al lato del muro spiccava un moderno scanner oculare che Sergey adoperò per aprirla. Varcata la soglia, si trovarono in una corte interna, dalla forma rotonda, ampia qualche centinaio di metri e circondata da capitelli a volta. Al centro troneggiava la vasca vuota di un antico fontanile in pietra. In alto nel cielo, i nembi tuonavano a tempesta.",
        "«Arrivano» gridò Sergey per sovrastare il feroce frastuono dei tuoni. «Questa è l'Ottava meraviglia del creato. Si manifesta solo una volta ogni sette anni. Stanno per piovere diamanti, come su Nettuno».",
        "Per il seguente quarto d'ora, Michael rimase quasi immobile e finalmente vide. Protetto dagli occhialetti scuri che Sergey gli porse, Runding osservò ciò a cui mai aveva concesso fede. Le nuvole si addensarono sino a far grandinare solo nel fontanile.",
        "«È la pietra della fontana a permettere la magia» urlava Sergey. «Catalizza le energie delle nuvole. Credimi: non è un materiale di questo mondo. L'ho fatta esaminare ai più eminenti scienziati senza mai risolvere il mistero».",
        "Dall'interno del fontanile scaturivano lampi e scintille. Un frastuono stridulo e pacato come d'interferenze elettriche ronzava nelle orecchie. Una coltre di fumo nascondeva agli occhi il vivo processo della creazione, ma quando si diradò e le nuvole si sparsero liberando il cielo, nella fontana apparvero una ventina di diamanti. Di diversa grandezza e colori, dal giallo ambrato al blu chiaro. Il loro taglio era perfetto.",
        "«Ad occhio, il più piccolo sarà sui cinquanta carati» constatò fiero Bundrachev.",
        "Ne raccolse tre e li mise nelle mani di Michael.",
        "«Basteranno per rifarti una vita e seppellire ogni rancore nei miei confronti».",
        "«Io, io...»",
        "«Addio, amico mio».",
        "Ritornato in patria, Michael Runding, l'uomo che tutti avevano dato per disperso, forse morto suicida, fondò un proprio giornale. Si sposò altre due volte ed ebbe sei figli. Rilevò un'azienda tecnologica e, una cosa tira l'altra, visse un ventennio di esasperata ricchezza. Divenne una figura pubblica di spicco, tanto che in molti ormai richiedevano anche un suo impegno politico, cosa che fu accettata dall'appena sessantenne con molto entusiasmo.",
        "A una settimana dall'annuncio, volle incontrare la giornalista Kate Smith che da tempo lo tartassava con le sue illazioni relative all'improvvisa ricchezza “dell'araba fenice”.",
        "«Come sa, ho da poco annunciato le dimissioni da direttore di questo giornale per concedermi alla politica. Vorrei che smettesse di scrivere insinuazioni su di me per conto della concorrenza ed entrasse nel nuovo consiglio di amministrazione. Con la mia raccomandazione e questo piccolo capitale che intendo donarle, potrà acquisire le ultime quote. Non di maggioranza, ma è pur sempre un inizio».",
        "Ciò detto, aprì un cofanetto sulla scrivania, vicino al ritratto dell'ormai defunto Sergey, e ne trasse una manciata di piccolissimi diamanti. Kate tremò visibilmente, soppesando dentro di sé le implicazioni del gesto.",
        "«È un'opportunità che non riproporrò: a lei coglierla».",
        "Kate tutto si aspettava tranne quello. Guardò i palmi brillare, poi il volto serafico del suo nemico.",
        "“Dal cielo – l'aveva sempre canzonata – la fortuna è caduta giù dal cielo”.",
        "«Accetto» disse infine Kate. «In fondo, è già un po' che ho smesso di sentirmi speciale rispetto al resto dell'umanità»."
    ],
    "timestamp": "2019-12-23T18:05:11Z",
    "title": "[N2019-1A] - Niente di speciale",
    "topic_id": 45694,
    "url": "https://www.writersdream.org/forum/forums/topic/45694-n2019-1a-niente-di-speciale/"
}