{
    "author": {
        "author_id": 8881,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Nerio",
        "url": "https://www.writersdream.org/forum/profile/8881-nerio/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Cara Poeta Zaza, ben ritrovata anche a te sulla Poesia del WD.",
                    "Mi pare ieri che leggevo i tuoi primi componimenti",
                    "A quanto vedo sei rimasta costante e fedele nei tuoi versi a questa sezione. Così come i tuoi versi sono rimasti fedeli a quella specie di ricerca della semplicità essenziale che (una volta) mi aveva fatto accostare il tuo nickname al dadaismo.",
                    "Dunque, in questo poema viri decisamente verso un 'sound' più classico, sposando uno schema di tre terzine di endecasillabi a rime alternate. Sulla tematica ritrovo un elemento a te congeniale, quale l'esaltazione della vita e in particolare della natalità. Prima di inoltrarmi nell'analisi e nel commento del testo, ci tengo a premettere una cosa: credo che tu abbia scelto una tematica nient'affatto facile. Anzi, forse difficilissima. Si tratta infatto di un tema molto trattato e per questo molto difficile da rendere in modo originale: forse il topos poetico in assoluto più cantato... da Omero a Ovidio, da Boccacio a Dante, Ariosto, Cavalcanti, Sanguineti... e via, fin su agli ultimi esistenzialisti! La vita è stata da molti cantata e immolata sugli altari dei versi. Ammiro molto questa sfida che hai intrapreso, cercando di sottolineare e cercare nuove sfumature in un tema così storico.",
                    "In particolare qui hai scelto di cantare la vita nel paradigma di geniore-figlio, con l'idea di continuità che dalle vecchie generazioni prosegue poi alle più recenti...",
                    "Comincia da una prova: Partorire:",
                    "È nel dare la vita l’espressione",
                    "la più alta e segreta d’emozione.",
                    "Molto toccante: la vita che viene, la nascita e il dono di essere genitore.",
                    "La tua idea è subito manifesta: la vita è DONARE. E quale summa di dono e vitalità se non il parto potevi citare?",
                    "Su questo mi sento di darti ragione: il parto è certamente un mistero di bellezza e di brutalità. Ovviamente, se scrivo questo è perchè ho avuto il privilegio di assistere alla nascita di mia figlia... e niente: ancora me lo ricordo. Con affettuoso trasporto e con genuino TERRORE...",
                    "Scusate... datemi un attimo...",
                    "...",
                    "oh Dio...",
                    "mio Dio... mio Dio...",
                    "...",
                    "...",
                    "...",
                    "che cosa stavo dicendo? Ah sì! La bellezza del dono della vita.",
                    "Questa prima terzina è l'apoteosi del classicismo poetico: rima baciata per la chiusra e primo verso che chiama una rima ricorrente nei primi versi delle prossime terzine.",
                    "Stile pulito e ineccepibile, non c'è che dire.",
                    "Continua in tante prove: L’accudire:",
                    "Il conforto, il servizio ai nostri cari",
                    "anche senza un ritorno pari pari.",
                    "S.Agostino diceva che l'amore è del tutto immotivato, immeritato e gratuito. Questa seconda terzina mi bare voglia ribadire propria questa luminosa verità e in effetti, proseguendo il paradigma della vita che comincia e si sviluppa, l'amore del dono della vita ora diviene 'prendersi cura della vita in crescita'. Questi versi li sento particolarmente miei: sono assolutamente convinto che l'Amore vero si misuri solo in una cosa. Non in belle parole, in fronzoli e altari, ma nel sacrificio. Al diavolo i cuoricini e i quadretti smielati: l'amore è sangue, l'amore è dono completo del sè. Gratuito e completo. Altrimenti non è che propaganda...",
                    "Il tuo osservare e ammirare la vita qui è espresso sotto forma di tale sacrificio d'amore: il conforto di accudire, il servire i bisogni altrui anche senza percepirne alcun ritorno. Struggente ma reale. Di nuovo, stile molto classico: rima alternata, primo verso che richiama la rima del primo verso della prima terna. Endecasillabi classici.",
                    "A oltranza il risultato nel Seguire:",
                    "È vedere se il seme ha germogliato",
                    "e la pianta rispecchia il seminato.",
                    "Chiusa piuttosto moraleggiante, più che emotiva e fisica. Stai forse a voler indicare la bellezza della continuità del dono della vita, intesa come una proiezione di quel prio sacrificio, duque raccolto e 'tramandato' avanti. Tuttavia la morale mi pare di percepirla più marcatamente con la presenza del 'se', che vuole lasciar intendere un universo di possibilità diversa: non per forza positive in senso di prosecuzione dell'opera iniziale.",
                    "Devo dire che il poema nel complesso mi è sembrato buono e certamente ben fatto, ma intimamente non mi ha coinvolto come altri usciti dalla tua penna. Ho letto altri commenti e più o meno posso condividerli su questo punto: lo stile poetico da te intrapreso qui è molto classico. Il ché, ovviamente, ha vantaggi e svantaggi diversi, a secondo di chi legge. Johnny P. ad esempio considerava il tuo lavoro come un esercizio interessante, ma anacronistico. Ecco, io non mi avventurerei così in là da definirlo anacronistico. Ma certamente inefficace per un tipo di comunicazione d'impatto e 'aggressiva' come in fondo la poesia moderna è diventata.",
                    "ATTENZIONE! PERCIOLO PIPPONE",
                    "In sintesi: una poesia molto interessante, stilisticamente ineccepibile. Eppure non mi resta dentro come le tue prime. Sic est",
                    "Concludo riguardo alla tua chiusa sullo spirito materno, dicendo che ammiro e amo lo spirito di donazione completo che è l'essere madre. Uno spirito che ho visto, ammirato e amato in individui di ogni genere, capaci di sacrificarsi totalmente per una creatura inerme e appena nata, a scapito della proprio esistenza.",
                    "Se questo spirito fosse appannaggio non solo del mondo femminile ma anche di altri, questo sarebbe sicuramente un mondo migliore. Sempre",
                    "A rileggerci presto!"
                ]
            ],
            "timestamp": "2019-12-24T00:43:14Z",
            "title": "Il segreto della vita",
            "url": "https://www.writersdream.org/forum/forums/topic/45049-il-segreto-della-vita//?do=findComment&comment=808110",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7968,
    "num_commenti": 1,
    "num_posts": 12,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 6051,
                "name": "queffe",
                "url": "https://www.writersdream.org/forum/profile/6051-queffe/"
            },
            "post_id": 808236,
            "text": [
                "Non è un racconto facile. Proprio per niente.",
                "Ti dirò cosa mi convince e cosa meno.",
                "Partiamo dal \"meno\" (così poi ti tiro su il morale a fine commento )",
                "La doppia personalità del protagonista-narratore: non che non sia plausibile. Lui narra da un tempo successivo alla comprensione (della realtà, di ciò che avrebbe voluto essere e non ha avuto il coraggio di essere, sottoposto, invece, a una ferrea disciplina che ne ha fatto, a quanto pare, un top-gun). Quindi il registro sporchissimo, da relitto, da maledetto, ci può pure stare. Ma contrasta decisamente troppo, e smarrisce, in una lettura che già è ostica, perché lascia molto al non detto (qui si sta parlando di sperimentare una \"macchina del tempo\", in una delle sue forme che - non tutti sanno - è fra le più plausibili e, forse, prossime per il genere umano: quella del tunnel spaziotemporale). Personalmente il non detto l'ho molto apprezzato, ma io sono un nerd della sci-fi e mi chiedo quanti potranno sorvolare, in un racconto così, sui presupposti che stanno alla base della scelta di lui di offrirsi come cavia, e ai responsabili del progetto di sacrificare un pilota altamente addestrato... Vero, anche, che pare non ci sia più tempo (altra cose che mi è piaciuta solo in parte è come comunichi che siamo agli sgoccioli, dopo ci torno) e quindi il tentativo va pur fatto, ma secondo me, narrativamente, andrebbe trovata una soluzione migliore. Magari sacrificando un po' di drammaticità, ma non facendo sembrare che si tratta proprio di un azzardo totale dei suoi superiori. E il \"tanto l'ha chiesto lui, di andarci, sono solo fatti suoi\", magari lo eviterei pure.",
                "Ok, proseguiamo: Dicevo che lui narra da un tempo dopo una \"svolta\" (riprenderò dopo il discorso del tempo della storia, e della struttura della narrazione, che è fra le cose geniali di questo racconto, se la mia interpretazione coincide con i tuoi intenti, cosa che potrebbe anche non essere... <- facepalm preventivo...).",
                "ma farlo parlare in modo così maledettamente sporco, fa sembrare che siano due personaggi diversi a narrare, e troppo eterogenei fra loro per non confondere il lettore. Un registro un po' più misurato avrebbe avvicinato l'immagine del viaggiatore del tempo a quella del colonnello Truman, per come è presentato dai suoi superiori che parlano di lui. E forse il tutto risulterebbe un poco più facile da comprendere.",
                "Vera anche un'altra cosa: gli indizi che fornisci di quanto lui abbia vissuto una vita che non voleva vivere, nella quale la disciplina ha avuto il sopravvento sul sentimento, sono chiari e molteplici. Uno fra tutti:",
                "Ad esempio, con una madre fredda e astiosa, che ti fa crescere nella perenne paura di tradire le aspettative. ﻿",
                "Quindi sì: le \"attenuanti\" ci sono. Ma io temo molto che tu abbia complicato eccessivamente le cose. In revisione un po' più di caratteri, forse, potrebbero consentirti di rendere un po' più chiaro il contesto. Magari anche senza ammorbidire troppo il registro del protagonista.",
                "Riprendo il punto su come fai passare l'informazione che non c'è piu tempo, e l'esperimento va fatto:",
                "È lei ad essere pazzo se non capisce la gravità della situazione﻿: abbiamo già esaurito le risorse del pianeta per i prossimi due anni e dobbiamo far fronte a nuovi disastri climatici solo per i prossimi due mesi. Non abbiamo alternative: abbiamo bisogno di nuove risorse e l’unico modo per averle è raggiungere ESI 86 con il tunnel. ﻿",
                "Primo eviterei di far dare del pazzo da parte dello scienziato al militare (probabilmente responsabile ultimo del progetto. Ma vabbé...)",
                "Poi: troppo sbrigativa (e anche scientificamente imprecisa) la frase abbiamo già esaurito le risorse del pianeta per i prossimi due anni e dobbiamo far fronte a nuovi disastri climatici solo per i prossimi due mesi .",
                "Anche qui, la possibilità di usare più caratteri ti consentirà, in revisione, di essere più efficace.",
                "Pure questo lo eviterei (personalmente come la peste, e anche di più ):",
                "-Il colonnello si è già fatto avanti. Sarà un piccolo passo, un piccolo sacrificio… ma per l’umanità un enorme passo avanti!",
                "Lascia le frasi già dette, creane delle nuove. E se non ti vengono, piuttosto non mettere in bocca ai tuoi personaggi frasi memorabili. Meglio un personaggio che dice una frase piatta, piuttosto di uno che scimmiotta malamente Neil Armstrong. (Ti parlo francamente, come so che posso fare. E ti \"giudico\" da scrittore come giudicherei me stesso.)",
                "Ok, forse ci sarebbero altri dettagliuzzi su cui discutere, ma vengo a ciò che più mi è piaciuto.",
                "1) La precisione degli indizi narrativi.",
                "Io lo sapevo bene chi ero e cosa volevo, dove andare a sbattere la testa… e il cazzo.",
                "Ok, questa frase che sembra un po' gratuita, si comprende appieno nel finale. Il suo compagno del primo episodio narrato è Phillip, probabilmente suo compagno in accademia, omosessuale, poi congedato, almeno così l'ho visto io, che, perso ogni fermo inibitorio gli si dichiara a modo proprio. E lui era pronto per accogliere, e contraccambiare quella dichiarazione. Ma non se ne accorgerà che molto più tardi, e ancora, probabilmente, rifiuterà, anche di fronte al compagno morente.",
                "Delle aspettative che gravano su di lui ho già parlato e le rendi perfettamente chiare con la narrazione.",
                "E poi questo:",
                "La direzione è il colore. Rosso è la direzione.",
                "Un riferimento al redshift? Se sì mi piace molto, ma temo che per precisione scientifica forse dovresti parlare di blu...",
                "2) La struttura del racconto e il tempo (i tempi) della storia.",
                "A tre livelli. Il passato remoto (nei flashback); il passato prossimo (i responsabili del progetto che argomentano le decisioni da prendersi) e il presente (o il non-tempo) nei flash descrittivi del viaggiatore del tempo. Che si alternano, si intrecciano. Approvo senza condizioni.",
                "3) Il messaggio che il racconto veicola: l'essere se stessi e seguire la propria vocazione. Contro tutto e contro tutti, anche contro ciò che si crede di dover essere. Per se stessi. Prima che non ci siano più occasioni per farlo. Un tema forse trito e ritrito. Ma che in questa tua interpretazione trova una veste del tutto originale.",
                "Qualche refuso che mi è saltato all'occhio:",
                "e fermalo ﻿ venire duro, anche.",
                "Per altri, gli più sfortunati",
                "persino allor sorridevi.",
                "(non credo che la caduta della vocale sia voluta)",
                "In conclusione: un racconto non perfetto, ma nel quale vedo buone potenzialità. Considerato il numero limitato di caratteri che ci impone il contest e anche il tempo abbastanza limitato (questo non è un MI, ma non è neppure che tre giorni siano un tempo sufficiente a tirar fuori con facilità dei racconti perfetti), credo tu abbia fatto un ottimo lavoro. Da lettori molto particolari, ma ben pensato e ben scritto.",
                "Ah, dimenticavo:",
                "(una raccomandazione, se potete, di ascoltare L'orizzonte degli eventi dei Baustelle come sottofondo musicale di questo pezzo)",
                "Come al solito: ma anche no! In questo caso particolare, poi: proprio no (ma come si fa a leggere un racconto così se non nel perfetto silenzio sensoriale? Già si rischia di capirci 'na cippa, se ci metti anche sotto i Baustelle, il lettore ti chiude il libro alla terza riga! )"
            ],
            "timestamp": "2019-12-24T15:08:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45695-n2019-1a-orizzonte-degli-eventi//?do=findComment&comment=808236"
        }
    ],
    "text": [
        "(una raccomandazione, se potete, di ascoltare L'orizzonte degli eventi dei Baustelle come sottofondo musicale di questo pezzo)",
        "Genere : sentimentale",
        "Traccia : L'alterazione",
        "Quando l'attrazione aumenta, la luce si abbassa.",
        "Quell’estate a Fort Knox mi cambiò le cose. Porca merda, se mi mandò in vacca il cervello! Io lo sapevo bene chi ero e cosa volevo, dove andare a sbattere la testa… e il cazzo. Lo sapevo bene. Ma poi quell’estate… il caldo non era la sola cosa che ti mandava fuori in Texas, quell’estate. Certo che il deserto era una fornace gialla e rossa e la luce brillava atroce, abbagliante… Certo, noi pure avevamo pochi anni e troppi ormoni. Ma giuro, quella sera che ti togliesti i vestiti e cominciasti ad abbaiare in mezzo al campo, a strusciarti e poi a ridere, mi facesti paura. In quel momento né la sbronza o la stupidità bastarono a spiegarmi il senso di quella pantomima. Mi ci vollero due anni, il tuo incidente e quella notte a Houston per capire…",
        "-Stiamo parlando di settecento milioni di dollari. Se lo ficchi bene in testa prima di avanzare proposte simili!",
        "-Mi ascolti lei, generale: non stiamo parlando di fare un buco nell’acqua per contarne i cerchi. Qui stiamo parlando di unificare la teoria gravitazionale con quella atomica! Stiamo parlando di una scoperta che rivoluzionerebbe qualunque idea di trasporto! Anzi: la stessa esistenza dell’umanità, per come la conosciamo fino ad ora!",
        "-Lei è completamente pazzo…",
        "Dalla polverosa immondizia di Fort Knox al verde sintetico di Central Havoc è solo uno sputo di anni. La mia vita diventa decente, ma alla fine niente di speciale. Altro che salto di qualità!",
        "Mi avevano dato una scatoletta ammobiliata con prato al nylon, colore verde-6, cibo decente e whisky passabile.",
        "Mi avevano dato una fica niente male, tette sode e sorriso docile: un animale abbronzato e mansueto.",
        "Mi avevano dato fiducia e un biglietto di sola andata per la storia.",
        "Ma della grande svolta, neppure la puzza. Lisa (così si chiamava l’animale-mansueto-tette-sode) sapeva bene come tenermi a bada, nel frattempo. O sì che lo sapeva! Del resto, ci voleva poco per capirmi: bastava darmi un po' di affetto e io ero fatto, ecco dove stava la merda. Una cazzo di dose di dolcezza, cazzo...",
        "Alle volte la vita è davvero una stronza: per qualcuno è un tumore che gli si pianta fra palle e culo, come a mio padre e in un anno se lo scopa fino alla tomba. Per altri, gli più sfortunati, la vita li ammazza lentamente. Ad esempio, con una madre fredda e astiosa, che ti fa crescere nella perenne paura di tradire le aspettative.",
        "E in breve, mi sono ritrovato a ballare da un’aspettativa all’altra: la scuola, l’accademia militare, il programma di sperimentazione aeronautica. Da mia madre a Lisa, un cazzo di canguro che saltava da un obiettivo ad un altro. Scommetto che questo tu lo capisti subito ai tempi di Fort Knox e che quella sceneggiata del cane fu solo un modo di farmelo presente… e fermalo venire duro, anche.",
        "La direzione è il colore. Rosso è la direzione.",
        "-Tutt’altro che pazzo! Le nostre analisi sono consolidate da più di vent’anni di test. Su centotrenta prove, centoventisette sono positive.",
        "-Se per lei un centinaio di test sono un valido motivo per mandare uno dei nostri migliori piloti dentro uno di quei cosi, si sbaglia di grosso. Inoltre, tutte le volte che avete mandato qualcosa lì dentro, beh… si, insomma: non ne è uscito esattamente uguale!",
        "-Un tunnel quantico non è esattamente un oggetto affidabile. C’è sempre un ampio margine di imprevedibilità. Tuttavia, non c’è più tempo per le prove, generale. È lei ad essere pazzo se non capisce la gravità della situazione: abbiamo già esaurito le risorse del pianeta per i prossimi due anni e dobbiamo far fronte a nuovi disastri climatici solo per i prossimi due mesi. Non abbiamo alternative: abbiamo bisogno di nuove risorse e l’unico modo per averle è raggiungere ESI 86 con il tunnel.",
        "Lisa mi dava dolcezza, mi dava la sua fica e tutto il resto e io pensavo: \"ok, va bene così dai\". Poi però qualcuno mi disse che ti avevano pestato a sangue e che eri all’ospedale civile di Houston e tutto è andato un po' a puttane. Non so capire come o perché, ma la notizia mi ha fatto male. Non ci eravamo sentiti più dai tempi di Fort Knox e ne era passata di merda sotto ai ponti… Eppure, quella notizia mi spinse a prendere il primo volo per venirti a trovare. In cuor mio avevo sempre atteso una cosa del genere. Ma non ero preparato al tuo corpo violaceo quella notte a Houston. Fino a poco prima di entrare nel reparto di traumatologia avevo una vaga idea di cosa dire e cosa fare. Mi bastò la vista delle tue ingessature e l’occhio gonfio per restare in silenzio. Gesù, che idiota… persino allor sorridevi. Con i denti spezzati, come un cazzo di cruciverba. Facevi il tuo show anche così, con tre costole rotte, trauma cranico e compagnia bella.",
        "Quando l'attrazione si fa insostenibile, il buio si abbatte sulla vista. No, non sulla vista: sulla percezione.",
        "-Non abbiamo garanzie che un essere umano possa…",
        "-Se ce la farà il colonnello Truman, sapremo che è possibile.",
        "-Potrebbe anche non farcela…",
        "-Temo che questo riguardi solo lui.",
        "Il corpo è leggero. Il corpo non esiste.",
        "Solo adesso lo so: anche allora lo facevi per me. Per darmi quel briciolo di affetto bastardo che il buco nero della mia anima chiedeva a tutti. Un fottuto eroinomane d’amore, ecco cosa ero. Però il tuo era gratuito. Non come mia madre e come Lisa. Non come quella merda che ti aveva usato, chiedendoti i soldi e poi abbandonandoti in quel bar di Houston, non appena avevano cominciato a farti la festa. Solo adesso lo so, che anche tu sei come me.",
        "-Il colonnello sa quello che è necessario fare. Il colonnello sa cosa si aspetta il suo paese da lui!",
        "-È un suicidio, non possiamo negarlo.",
        "-Il colonnello si è già fatto avanti. Sarà un piccolo passo, un piccolo sacrificio… ma per l’umanità un enorme passo avanti!",
        "Cercavi amore e in cambio davi quel poco che avevi. La tua devozione, la gentilezza di qualcuno che non mi avrebbe mai abbandonato. Quella scenetta del cane l’avevi fatta solo per me… Volevi che ti vedessi e che mi piacessi. E cazzo, se mi è venuta voglia! Ma non era solo per quello… volevi farmi capire anche che saresti potuto essere il compagno fedele di una vita, se solo avessi avuto il coraggio di chiedertelo. Oh Philip, razza di coglione… quella notte in ospedale è stata la più atroce e bella di tutta una vita… Phillip, perdonami se non l’ho capito prima… Prima era la scuola, poi l’accademia militare, essere quello che gli altri si aspettavano da me… Lisa, la vita a Central Havoc e poi il progetto Archeus, per i viaggi nei tunnel quantici. Adesso dicono il mio nome e pensano a me, a Jacob Truman come ad un eroe… ma la verità la sappiamo solo io e te, in quella stanza d’ospedale di Huston.",
        "Spazio-tempo scompaiono. Spazio-tempo sono una cosa sola. Siamo una cosa sola.",
        "Che sono una cosa rotta. Che siamo due fratture, io e te. Due pezzi rotti che si completano solo insieme.",
        "È poca cosa, lo so. Ma a me sarebbe bastato.",
        "Quella notte lo capii, per la prima volta in vita mia. Capii tutto e lo negai subito dopo.",
        "Ma fra i due momenti trovammo l’occasione di essere liberi. E felici. Cazzo sì, è il caso che lo ammetta: felici.",
        "Ma ho avuto paura, Phillip. Non tanto del mondo, di quello che avrebbero pensato di me e di te. Ma di quello che avrei dovuto imparare a essere da quel momento in poi: una cosa nuova.",
        "Rotta, imperfetta, ma nuova.",
        "Mi chiedesti se avremmo mai potuto vivere felici insieme. Ti risposi qualcosa come “quando finisce il mondo, bello”. Beh, direi che ora ci siamo…",
        "-Non si può sopravvivere lì dentro.",
        "-Il problema non è sopravvivere, ma esistere. In un tunnel quantico, lo spazio-tempo si deforma, dando luogo a una curvatura nell’asse dell’esistenza. E in certe curve, persino il tempo e lo spazio possono cessare d'esistere. E lì nessuno può dire cosa succeda…",
        "Sto tornando da te, Philip. In qualche modo sento che ti troverò.",
        "Da qualche parte, alla fine del mondo."
    ],
    "timestamp": "2019-12-24T01:03:20Z",
    "title": "[N2019-1A] Orizzonte degli eventi",
    "topic_id": 45695,
    "url": "https://www.writersdream.org/forum/forums/topic/45695-n2019-1a-orizzonte-degli-eventi/"
}