{
    "author": {
        "author_id": 11817,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Ljuset",
        "url": "https://www.writersdream.org/forum/profile/11817-ljuset/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "è la parte più misteriosa del racconto. Devo immaginare che si sia sparato in bocca , ma tenendo una direzione che, entrando, ha deviato dalle parti vitali?.",
                    "Il racconto è ben scritto e ha un buon ritmo. Dal desiderio di una \"piccola morte\", si finisce alla conclusione con una morte vera.",
                    "L'osservazione che ti ha già fatto @ Talia sul posto del corpo dove farsi, la trovo coerente con la storia. Una ragazza di mia conoscenza s'iniettava tra le dita dei piedi. Immagino fosse molto doloroso, ma è uno dei posti meno controllati dalla polizia.",
                    "Ho visto che qualcuno ti ha fatto qualche osservazioni sul testo, ma personalmente non trovo delle vere e proprie imprecisioni. Devo dire che l'ho letto tutto d'un fiato. Ho trovato efficace il fatto che si facesse una dose prima della rapina, in modo da poter inserire dei comportamenti anche irrazionali del protagonista, senza troppe spiegazioni. Apprezzato anche il personaggio della ragazza con il cane, che diventa un efficace punto di vista per la scena finale.",
                    "Alla prossima."
                ]
            ],
            "timestamp": "2019-12-24T15:25:58Z",
            "title": "Maschere e pistole",
            "url": "https://www.writersdream.org/forum/forums/topic/45603-maschere-e-pistole//?do=findComment&comment=808242",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Povero Agamennone. A quanto pare non ha molto successo con le donne. Qui viene abbandonato da una concubina, lo attende ancora il tradimento della moglie Clitennestra e l’assassinio per mano del suo amante Egisto. Sarà poi la figlia Elettra a vendicarlo, dando così origine ad una figura amata dagli psicanalisti moderni ricordiamo che il complesso di Elettra è l’equivalente femminile di quello di Edipo). Non mi risulta un Alceo. Nella mitologia Briseide è il patronimico di Ippodamia, sacerdotessa di Apollo e figlia di Briseo. Ma il fatto che non riusciamo a collocare Alceo, né sappiamo se Briseide di cui si parla sia o meno la scedotessa di Apollo citata da Omero, nulla toglie alla storia, che si lascia leggere con piacere. L’intreccio ci riporta comunque agli intrighi tipici delle tragedie greche dell’epoca di Sofocle.",
                    "L'unica inesattezza \"storica\" è che forse Egisto e Clitennestra forse non attesero così tanto prima di assassinare Agamennone. Ma a noi lettori non cambia niente.",
                    "Che Apollo fosse intervenuto per ingannare un Acheo è più che credibile, oltretutto stava mancando di rispetto a una sua sacerdotessa.",
                    "Apprezzabile ricordare che c'era l'usanza di mescolare il vino con l'acqua per renderlo una bevanda dissetante.",
                    "nelle stanze del gineceo, dov e, accoccolata su una lettiga in legno intarsiat o, g iaceva addormentata Briseide. Aggiungerei le due virgole.",
                    "Paragonare il proprio re a un cane potrebbe però suonare un po' irrispettoso. Non trovi?",
                    "L'impressione che si ha è di un moderno impianto con interruttore, in realtà un braciere subisce una progressiva attenuazione del calore e lo spegnimento è tutt'altro che istantaneo.",
                    "Mi piace.",
                    "L'interesse per il figlio di un altro uomo è giustificato dal fatto che all'epoca non di rado gli uomini importanti decidevano di allevare un figlio altrui come proprio. Hai fatto bene a riportarlo.",
                    "gattaiolare, e poi sgattaiolare è un termine dell'inizio 1800. Mi stride un po' leggerlo in un racconto ambientato nell'antica Grecia. Ma d'altronde il racconto è del 2019, quindi ci può anche stare.",
                    "Perché attendere l'alba? Solitamente si confidava nella complicità della notte.",
                    "Bel racconto. Mi è piaciuto. A dire il vero, forse ti ho fatto un po' troppe osservazioni.",
                    "Alla prossima."
                ]
            ],
            "timestamp": "2019-12-25T10:37:26Z",
            "title": "[N2019-1A] L'inganno di Alceo",
            "url": "https://www.writersdream.org/forum/forums/topic/45692-n2019-1a-linganno-di-alceo//?do=findComment&comment=808419",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7986,
    "num_commenti": 2,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 809023,
            "text": [
                "Niente da dire",
                "Ogni eliminazione di un \"che\" mi aumentava eccessivamente le battute. Ci penserò se dovessi decidere di allungare il racconto.",
                "Acuta osservazione.",
                "Grazie per il tuo commento.",
                "Alla prossima."
            ],
            "timestamp": "2019-12-28T13:28:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45708-n2019-1b-una-dichiarazione-d%E2%80%99amore//?do=findComment&comment=809023"
        },
        {
            "post_id": 809028,
            "text": [
                "Mi avrebbe fatto piacere sapere quali, poiché facilità per un'eventuale revisione",
                "Grazie comunque per il commento"
            ],
            "timestamp": "2019-12-28T13:37:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45708-n2019-1b-una-dichiarazione-d%E2%80%99amore//?do=findComment&comment=809028"
        },
        {
            "post_id": 809030,
            "text": [
                "Buone idea: avevo pensato a qualcosa di simile, ma il conteggio delle battute è tiranno.",
                "Effettivamente, mi viene voglia di riscriverlo, senza il limite di battute,né quello della boa che vieta il punto interrogativo.",
                "Grazie per il commento.",
                "Alla prossima"
            ],
            "timestamp": "2019-12-28T13:40:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45708-n2019-1b-una-dichiarazione-d%E2%80%99amore//?do=findComment&comment=809030"
        },
        {
            "post_id": 809035,
            "text": [
                "Mi spiace per l'impressione sbagliata: il racconto è stato concepito mentre venivo spinto da mia moglie su una sedia a rotelle in una casa di cura. Magari saranno state poco felici, ma le battute sono state concepite sul \"campo di battaglia\".",
                "grazie per il commento",
                "Alla prossima."
            ],
            "timestamp": "2019-12-28T13:46:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45708-n2019-1b-una-dichiarazione-d%E2%80%99amore//?do=findComment&comment=809035"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 808491,
            "text": [
                "Racconto . Il commento indicato per postare, in apice al racconto, era insufficiente."
            ],
            "timestamp": "2019-12-25T20:15:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45708-n2019-1b-una-dichiarazione-d%E2%80%99amore//?do=findComment&comment=808491"
        }
    ],
    "text": [
        "(macrogenere: sentimentale , traccia: alterazione)",
        "Iniziai a ricredermi sulla pericolosità di un aneurisma cerebrale a sessant’anni quando mi resi conto che i bigliettini che mia moglie distribuiva agli uomini che incrociavamo, mentre mi portava in giro sulla sedia a rotelle lungo i corridoi dell’ospedale, erano i suoi biglietti da visita con l’aggiunta di “prossimamente vedova”.",
        "Non osai chiederle perché si comportasse così, anche se non ne capivo il motivo: dopo trentacinque anni di vita insieme, ancora innamorati come il primo giorno – almeno così credevo – che praticamente uno inspirava e l’altra espirava.",
        "Ebbi un altro shock trovando in camera, vicino al mio letto, le mie due figlie che discutevano animatamente.",
        "«La raccolta dei romanzi erotici, te la puoi tenere, ma la collana di mitologia è mia!»",
        "«Ragazze», cercai di calmarle, e nel contempo di capire quale fosse la questione.",
        "Devo dire che entrambe furono di una delicatezza veramente squisita.",
        "«Papà, noi ti conosciamo come persona schietta e sincera, perciò non vogliamo prenderti in giro: tu sei vivo per miracolo, ma solitamente i miracoli non sono eventi di lunga durata.»",
        "Percepii il cuore inciampare e perdere un battito: certo che sincere, erano sincere.",
        "«Tu hai sempre detto che odi vedere fratelli che litigano per un’eredità, quindi abbiamo pensato di farti felice, spartendoci i libri della tua biblioteca prima della tua dipartita.»",
        "Sicuramente non avete mai sperimentato l’effetto del suono della parola “dipartita” con la consapevolezza che si sta parlando della vostra. Il mio cuore inciampò nuovamente e perse un altro colpo – d’altronde la mia fisioterapista mi aveva detto che nei primi giorni avremmo dovuto insistere parecchio sul recupero della camminata onde evitare di inciampare.",
        "«Ragazze», dissi in tono molto pacato e amorevole. «Un bacio a papà e poi filate a casa, ché si è fatto tardi.»",
        "Borbottarono e la più piccola ebbe la sfrontatezza di accusarmi: «Non vedi l’ora di liberarti di noi per passare del tempo con quell’infermiera biondina che abbiamo visto aggirarsi nei corridoi.»",
        "«Credo preferisca la brunetta», la corresse la sorella maggiore.",
        "«Piccole insolenti… Non azzardatevi a toccare i miei libri.»",
        "«Se li vuoi con te nella bara, sarà meglio che tu faccia una cernita: lo spazio è abbastanza limitato!»",
        "Mi ricordai quanto negli ultimi tempi fossi diventato claustrofobico e mi colse un attacco d’ansia al solo pensiero che riempissero gli spazi vuoti della bara con dei libri.",
        "«Ma no, bambine. Sarebbe un peccato: non c’è molta luce sotto terra, e comunque non sarei dell’umore giusto per leggere.»",
        "Ricevetti due sonori baci sulla fronte.",
        "«La mamma ha dei bei vestiti, ultimamente», buttai lì l’osservazione.",
        "«Papà… una volta eri appassionato di musica», osservò, senza apparente motivo la figlia maggiore.",
        "«L’operetta», aggiunse la più giovane con disinvoltura.",
        "Erano entrambi brave al gioco di “indovina cosa sto cercando di dirti”. Glie l’avevo insegnato io, quindi non potevo perdere: «Musica di Franz Lehàr. Dieci a uno che ho indovinato.»",
        "«Hai vinto, risposero in coro: pensavamo proprio all’operetta “La vedova allegra” di Lehàr»",
        "«Credo che riuscirete a stupirmi anche con l’epitaffio per la mia lapide. Io non ho avuto tempo.»",
        "«Tranquillo, papi, ci stiamo pensando da una settimana ormai. Quello delle pompe funebri ci sta un po’ col fiato sul collo, ma noi pensiamo che reggerai almeno qualche giorno ancora.»",
        "«Farò del mio meglio, prometto.» Dio! Non ero mai stato più sincero!",
        "Quando la piccola aprì la porta, entrò mia moglie, che salutò le ragazze e poi si avvicinò al letto con in mano una pastiglia e una bottiglietta d’acqua. «Il dottore mi ha dato questo tranquillante per farti riposare meglio.»",
        "Le presi il viso con una mano. «Ti voglio bene lo stesso», dissi e le diedi un bacio sulla bocca, «però non posso prenderla: succedono cose strane di notte qui in reparto. Ogni tanto compare una vampira che succhia energia vitale. A me è successo una volta sola, perché sto attento a non addormentarmi: se sono cosciente mi lascia in pace.»",
        "«Ma se non dormi la notte non ti riprendi. Il tuo corpo ha bisogno di riposo, o inizierai a sragionare. Devi dormire. Su, prendi la pastiglietta. Non c’è nessuna vampira.»",
        "«Ti giuro...» allontanai la sua mano con la mia.",
        "«Scommetto che è molto sexy, la vampira.»",
        "«Assomiglia a Vampirella. Quel personaggio fine anni sessanta...»",
        "«E ha un vestito rosso un po’ succinto...»",
        "«Ovviamente non posso saperlo perché al buio non distinguo bene i colori, e neanche le forme.»",
        "«Birbantello», mi sussurrò tra un bacio e l’altro. «So io che vampira ti piacerebbe questa notte.»",
        "«Ti giuro», mi difesi, «vorrei solo tornare nel nostro letto e poterti abbracciare.»",
        "Entrò un’infermiera, anzi due – una bionda e una bruna, che sembravano le veline di “Striscia”, ma molto più inquietanti: una mi avrebbe bucato un dito per misurarmi la glicemia, l’altra mi avrebbe conficcato l’ago di una siringa nella pancia con dell’anticoagulante. Avrei preferito la vampira!",
        "Mia moglie mi prese una mano e se la portò alla fronte. Dolce. L’unico momento di dolcezza: i medicinali che mi tenevano in vita avevano provocato un diabete di tipo due, e così addio a dolciumi e cioccolato.",
        "Prima dell’incidente, è così che tutti si riferiscono alla mia malattia, ero in forma smagliante: muscoli duri come pietra e un’energia che non avevo nemmeno a vent’anni. Avrei voluto sapere cosa mi era capitato, ma la memoria si rifiutava di soddisfare la mia curiosità. Quando si dice “un cambiamento dal giorno alla notte”... Mi ero addormentato come un leone e poi, al risveglio, mi ritrovavo ad abbracciare il water per vomitare una strana sostanza biancastra. Non ricordo bene la mattinata – dicono che sia una specie di difesa, scordarsi gli eventi traumatici – ma so che a un certo punto chiesi a mia moglie di portarmi al pronto soccorso. Lei preferì chiamare un’ambulanza. Poi solo dei flash: vedo dall’interno dell’ambulanza, mentre le porte si chiudono, come in un film dell’orrore; la coscienza si annebbia; un medico mi tiene la mano e altri mi chiedono, non ricordo cosa. Mi tagliano il cranio in anestesia locale, eppure non ne ho il minimo ricordo. Mi riempiono di tubi, tubicini e cateteri; ho l’impressione di avere una specie di preservativo di lana che mi tiene i tubi di drenaggio del sangue dal cervello. Lo trovo ridicolo; mi alzo in piedi e cerco di strapparmi via tutto. Qualcuno mi ferma. Vengo sedato. Fine dei flash.",
        "Di ogni volta che ho aperto gli occhi, ricordo sempre il corpo di mia moglie in qualche modo a contatto con il mio. Quasi sempre era seduta su una scomoda sedia, appoggiata con il busto sul letto e una mano che cercava il contatto con la mia. Ho saputo che per trentasei notti ha dormito sulla sedia accanto al mio letto, Per essermi sempre vicina, mentre di giorno arrivavano le figlie, a turno, a dare il cambio alla madre. Ecco la dichiarazione d’amore più bella che abbia mai avuto: le mie donne che mi accudivano senza lasciarmi da solo nemmeno un minuto.",
        "Le infermiere erano tutte brave e professionali, così come i terapeuti che si sono occupati della mia riabilitazione.",
        "Dovetti ricredermi parecchio sulla condotta di mia moglie e delle figlie dopo che un medico mi ebbe spiegato che avevo subito un ’alterazione dello stato di coscienza e molto di ciò che pensavo fosse vero, in realtà non lo era.",
        "A proposito della storia dei bigliettini da visita con su scritto “prossima vedova”, in realtà mia moglie distribuiva degli inviti su fogli A5, per la presentazione del mio libro che aveva organizzato in una delle sale comuni della casa di cura. E le figlie non avevano mai litigato per dei libri, né saccheggiato la mia biblioteca, anzi, si presentarono un giorno con un’edizione in lingua originale della raccolta “Paroles” di Jacques Prévert, non una prima edizione, ma comunque del 1959.",
        "«Sei impareggiabile», dissi a mia moglie. «Ti devo un regalo.»",
        "«Il più bello me l’hai già fatto», rispose,« rimanendo in vita, per noi.»",
        "Le ragazze ci abbracciarono."
    ],
    "timestamp": "2019-12-24T15:34:46Z",
    "title": "[N2019-1B]   Una dichiarazione d’amore",
    "topic_id": 45708,
    "url": "https://www.writersdream.org/forum/forums/topic/45708-n2019-1b-una-dichiarazione-d%E2%80%99amore/"
}