{
    "author": {
        "author_id": 4308,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Marcello",
        "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Raccolgo l'invito .",
                    "virgola nel mezzo: se leggi a voce alta devi sentire la pausa, anche lunga, dopo \"insoddisfazione\"",
                    "ripetizione pesante e inutile, tanto più che un rigo dopo arriva anche un \"quel\" (i dimostrativi inutili sono dannosi quasi quanto i possessivi inutili). Puoi risolvere facilmente scrivendo:",
                    "Non riuscivo a riempire quella voragine dentro di me ed era solo la punta dell'iceberg oppure, con stile più ricercato: Non riuscivo a riempire quella voragine dentro di me e altro non era che la punta dell'iceberg",
                    "Due frasi consecutive che iniziano con l'identica espressione non sono il massimo",
                    "in tutto il frammento usi solo punti fermi e virgole; due punti e punto e virgola sono un po' bistrattati nella narrativa contemporanea, ma sono ancora utilissimi. Qui, per esempio, dopo \"giovane\" si coglie l'esigenza di un segno d'interpunzione più marcato.",
                    "a vagare nel nulla",
                    "No, qui la sequenza dei modi verbali è sbagliata: come potremmo capire se tu decidessi di non andare per gradi?",
                    "O scrivi: forse dovrei... così potreste.. .",
                    "oppure scrivi: andrò per gradi... così potrete...",
                    "due punti al posto della virgola",
                    "Qui i due punti al posto della virgola sono proprio obbligatori: stai spiegando al lettore tutto ciò che è Nicola Manfredi, quindi la lista va preceduta dai due punti",
                    "si continuerà a discutere per l'eternità sulle \"d\" eufoniche e sulla opportunità o meno di usarle quando non si verifica l'incontro tra vocali identiche. È un fatto comunque che almeno il 90% degli editori le elimina in automatico, quindi tanto vale abituarsi a farlo anche nei propri manoscritti. Te lo segnalo soltanto qui, ma ce ne sono altre.",
                    "ventiseiesimo",
                    "la fece edificare come piaceva a lui ,",
                    "se il protagonista ha ventisei anni e ci è cresciuto, stiamo parlando di fatti avvenuti più di vent'anni prima: il passato prossimo è insufficiente in questo caso.",
                    "per",
                    "Refuso a parte, questa frase mi sembra piuttosto sconclusionata.",
                    "Obbligare a regge un infinito, non un sostantivo. Sul resto ci si può lavorare; ti propongo:",
                    "In ogni caso la invidiavo: n essuno l'avrebbe costretta a partecipare a una serata in cui sarebbero fioccate domande scomode e i ripetuti ritornelli di auguri l'avrebbero messa in imbarazzo .",
                    "Non è che una delle tante soluzioni possibili. Io opterei per una struttura più semplice, per esempio:",
                    "In ogni caso la invidiavo: avrebbe evitato gli imbarazzanti ritornelli augurali e le domande scomode che certo non sarebbero mancate.",
                    "Vedi tu.",
                    "non li vede, li osserva .",
                    "Vedere è un semplice atto fisico che si ottiene aprendo gli occhi, lui ne studia i movimenti e gli atteggiamenti. Cerca di scegliere sempre il vocabolo più specifico, per dare vivacità e spessore alla narrazione.",
                    "altro esempio di come lavorare sulla scelta dei vocaboli: l'aggettivo \"bello\" è da evitare come la peste, perché non qualifica nulla come brutto, grande, grosso ... Sono troppo generici e si basano sull'esperienza di chi scrive, che può non essere condivisa da chi legge. Tu scrivi \"belle gambe\" e io posso solo provare a immaginare cosa siano delle belle gambe per me, senza avere idea se corrispondano a quelle che tu mi vorresti mostrare: magari io me le figuro sode e ben tornite, ma con i polpacci esili, e la ragazza in questione è una campionessa di pallacanestro e ha gambe altissime e muscolose... Scegli degli aggettivi che mi facciano capire com'è fatta, se vuoi coinvolgermi nella narrazione: alte, slanciate, sode, muscolose, filiformi ...",
                    "altra cosa: non sbrodolare gli aggettivi, di solito uno è sufficiente. Mi dici \"agiata\" e io già capisco, gli altri due sono inutili.",
                    "spero che tu riesca almeno a trovare dei sinonimi .",
                    "Sono stato forse un po' pignolo, ma dal momento che questo è un incipit volevo suggerirti degli strumenti utili nel prosieguo del romanzo: una ricerca dei vocaboli più pregnanti è essenziale per la riuscita del testo e per attrarre l'interesse del lettore. E poi, quando pensi che tutto sia perfetto, rileggi a voce alta. È un esercizio fondamentale per scoprire ripetizioni, errori di punteggiatura, frasi che non sono fluide...",
                    "Buon lavoro."
                ]
            ],
            "timestamp": "2019-12-24T11:54:54Z",
            "title": "Insoddisfazione",
            "url": "https://www.writersdream.org/forum/forums/topic/45350-insoddisfazione//?do=findComment&comment=808180",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 8064,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 808506,
            "text": [
                "è vero, lo confesso",
                "e di questo sono particolarmente felice.",
                "Una volta, commentandomi, un utente mi disse \" se le descrizioni ti vengono così facili, allora perché ... (e non ricordo più cosa voleva che facessi nella circostanza)\"; io sorrisi tra me e me, perché nulla mi viene facile: una volta ideata la storia, ho speso diverse ore a mixare lontani ricordi di viaggio con lo studio della storia della fortezza, del fenomeno fisico che dà il titolo al racconto, le mappe di Google, le immagini di Saariselkä (dove invece non sono mai stato)... Questo non garantisce il risultato narrativo, s'intende, ma che traspaia almeno l'impegno mi rende felice .",
                "Romeo e Giulietta li abbiamo tutti dentro di noi, chi più chi meno",
                "meglio non avventurarsi troppo fuori dai sentieri battuti quando giochi in trasferta...",
                "Grazie infinite .",
                "grazie di cuore anche a te",
                "sulle descrizioni mi sono già dilungato nel rispondere a Nerio e non voglio annoiarti oltre...",
                "Sono felice che il racconto ti sia piaciuto e ti ringrazio ancora per le belle parole."
            ],
            "timestamp": "2019-12-25T22:16:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45706-n2019-1b-la-magia-delle-nubi-nottilucenti//?do=findComment&comment=808506"
        },
        {
            "post_id": 808517,
            "text": [
                "Qual è il cambio di tempo? Tutto il racconto è al presente, sia il tempo della narrazione, sia i flashback... C'è \"finiva\" soltanto perché sono nell'intervallo tra i due tempi, il primo è finito: se avessi scritto \"finisce\" avrebbe voluto dire che era ancora in corso.",
                "Sì, è giusto: l'ho fatto soltanto per dare un tocco di colore al personaggio dal momento che non lo descrivo altro che per i gridolini di ammirazione dell'amico. Però in linea di principio hai perfettamente ragione.",
                "Grazie mille, era lo scoglio che m'impauriva di più...",
                "Grazie di cuore per il commento e gli apprezzamenti ."
            ],
            "timestamp": "2019-12-26T00:44:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45706-n2019-1b-la-magia-delle-nubi-nottilucenti//?do=findComment&comment=808517"
        },
        {
            "post_id": 808559,
            "text": [
                "Dici che avrei dovuto insistere ancora?",
                "Ho parlato di popolani vestiti a festa, di lui che indossava sempre calzoncini e ciabatte, dell'amico che era il figlio del bottaio, di lei che andava in sposa a un barone, dello champagne e delle birre... Non so, a me insistere ancora sulla questione avrebbe fatto l'effetto di scrivere \" ehi, lettore: hai capito bene che loro appartengono a due ceti sociali molto diversi? No, perché se non hai capito aggiungo anche che ...\". Magari mi sbaglio, però penso che qualcuno avrebbe mugugnato tra sé e sé: \" Eddai, ho capito! \"",
                "Seee, magari!",
                "Grazie mille carissima del tuo passaggio e del commento!"
            ],
            "timestamp": "2019-12-26T10:49:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45706-n2019-1b-la-magia-delle-nubi-nottilucenti//?do=findComment&comment=808559"
        },
        {
            "post_id": 808576,
            "text": [
                "Non lo sapevo, questa è bellissima! Buon Santo Stefano anche a te!"
            ],
            "timestamp": "2019-12-26T11:16:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45706-n2019-1b-la-magia-delle-nubi-nottilucenti//?do=findComment&comment=808576"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 808506,
            "text": [
                "è vero, lo confesso",
                "e di questo sono particolarmente felice.",
                "Una volta, commentandomi, un utente mi disse \" se le descrizioni ti vengono così facili, allora perché ... (e non ricordo più cosa voleva che facessi nella circostanza)\"; io sorrisi tra me e me, perché nulla mi viene facile: una volta ideata la storia, ho speso diverse ore a mixare lontani ricordi di viaggio con lo studio della storia della fortezza, del fenomeno fisico che dà il titolo al racconto, le mappe di Google, le immagini di Saariselkä (dove invece non sono mai stato)... Questo non garantisce il risultato narrativo, s'intende, ma che traspaia almeno l'impegno mi rende felice .",
                "Romeo e Giulietta li abbiamo tutti dentro di noi, chi più chi meno",
                "meglio non avventurarsi troppo fuori dai sentieri battuti quando giochi in trasferta...",
                "Grazie infinite .",
                "grazie di cuore anche a te",
                "sulle descrizioni mi sono già dilungato nel rispondere a Nerio e non voglio annoiarti oltre...",
                "Sono felice che il racconto ti sia piaciuto e ti ringrazio ancora per le belle parole."
            ],
            "timestamp": "2019-12-25T22:16:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45706-n2019-1b-la-magia-delle-nubi-nottilucenti//?do=findComment&comment=808506"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 808517,
            "text": [
                "Qual è il cambio di tempo? Tutto il racconto è al presente, sia il tempo della narrazione, sia i flashback... C'è \"finiva\" soltanto perché sono nell'intervallo tra i due tempi, il primo è finito: se avessi scritto \"finisce\" avrebbe voluto dire che era ancora in corso.",
                "Sì, è giusto: l'ho fatto soltanto per dare un tocco di colore al personaggio dal momento che non lo descrivo altro che per i gridolini di ammirazione dell'amico. Però in linea di principio hai perfettamente ragione.",
                "Grazie mille, era lo scoglio che m'impauriva di più...",
                "Grazie di cuore per il commento e gli apprezzamenti ."
            ],
            "timestamp": "2019-12-26T00:44:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45706-n2019-1b-la-magia-delle-nubi-nottilucenti//?do=findComment&comment=808517"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 808559,
            "text": [
                "Dici che avrei dovuto insistere ancora?",
                "Ho parlato di popolani vestiti a festa, di lui che indossava sempre calzoncini e ciabatte, dell'amico che era il figlio del bottaio, di lei che andava in sposa a un barone, dello champagne e delle birre... Non so, a me insistere ancora sulla questione avrebbe fatto l'effetto di scrivere \" ehi, lettore: hai capito bene che loro appartengono a due ceti sociali molto diversi? No, perché se non hai capito aggiungo anche che ...\". Magari mi sbaglio, però penso che qualcuno avrebbe mugugnato tra sé e sé: \" Eddai, ho capito! \"",
                "Seee, magari!",
                "Grazie mille carissima del tuo passaggio e del commento!"
            ],
            "timestamp": "2019-12-26T10:49:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45706-n2019-1b-la-magia-delle-nubi-nottilucenti//?do=findComment&comment=808559"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 808576,
            "text": [
                "Non lo sapevo, questa è bellissima! Buon Santo Stefano anche a te!"
            ],
            "timestamp": "2019-12-26T11:16:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45706-n2019-1b-la-magia-delle-nubi-nottilucenti//?do=findComment&comment=808576"
        }
    ],
    "text": [
        "il commento.",
        "Traccia: la consegna",
        "Macro-genere: sentimentale Sottogenere: romance",
        "«Paavo, avrei bisogno di un grosso favore.»",
        "Questo viaggio visionario, ai confini tra sogno e realtà, è iniziato così, con la mia telefonata di ieri.",
        "«Dimmi» ha risposto lui senza avanzare obiezioni, come solo un vero amico sa fare.",
        "«Devo consegnare un oggetto a Saariselkä e vorrei che tu mi accompagnassi. Anzi, vorrei che fossi tu a farlo per me.»",
        "«Ma saranno un migliaio di chilometri...» ha detto, dopo una comprensibile esitazione.",
        "«Novecentoventi per l'esattezza.»",
        "«E...»",
        "«Be', tu hai una jeep con quattro ruote motrici... Ma non è il solo motivo.»",
        "«D'accordo, mi spiegherai strada facendo.»",
        "E così eccoci qua, lungo questo serpente di asfalto che attraversa i boschi di betulle del Savo settentrionale, diretti in Lapponia. Più ci spingiamo verso nord, più il paesaggio si fa bianco. Dentro al fuoristrada c'è un tepore che concilia il sonno. Sul sedile fra di noi una copia dell'Aamulethi di due giorni fa è aperta nella pagina della cronaca nazionale.",
        "«È per lei che stiamo andando lassù, vero?» mi chiede Paavo.",
        "Do uno sguardo al titolo dell'articolo: Rimasta vedova la baronessa dona ogni possedimento e fa ritorno in patria . Lo potrei recitare a memoria, come tutti quelli usciti su di lei nell'ultima settimana.",
        "«Sì, è così.»",
        "Reclino il capo contro il poggiatesta, socchiudo gli occhi e la mente mi riporta a quella sera di luglio del 1967.",
        "Illuminata a giorno, la fortezza si staglia sulle acque del lago Saimaa più affascinante che mai.",
        "In attesa accanto all'entrata, Paavo mi accoglie con una serie di gridolini e una risata gutturale.",
        "«Abituato a vederti in calzoncini e ciabatte, quasi non ti riconoscevo!» esclama quando gli sono accanto. «Tutte le ragazze di Savonlinna impazziranno per te.»",
        "Sorrido.",
        "Sopra la camicia di un azzurro che tende all'indaco, indosso il completo di lino color ecrù che i miei mi hanno comprato per il matrimonio della cugina Pirkko. Con le dita grassocce e non troppo pulite, lui afferra i baveri della giacca per rassettarli; tremo nel vedere il prezioso tessuto strattonato da quelle mani che fino a un paio di ore prima hanno usato la sgorbia nella bottega del padre bottaio, ma non gli dico nulla.",
        "«Sei un figurino, Jari, le farai morire» insiste, mentre entriamo nella corte del castello.",
        "Dopo cinquant'anni che nella fortezza non si udiva più cantare, tutta la cittadinanza è stata invitata per la rappresentazione del Fidelio di Beethoven. Dame ingioiellate in abiti lunghi e uomini in frac si aggirano nel cortile, mescolati a semplici popolani vestiti a festa come noi, mentre camerieri in livrea fanno la spola tra il banco di mescita e la corte, reggendo vassoi carichi di flute e boccali di birra.",
        "Io però ho occhi soltanto per Päivi, la figlia del sindaco.",
        "Fasciata in un abito d'organza quasi trasparente, si sposta da un gruppo all'altro con un incedere aggraziato, regalando a tutti un sorriso. Le braccia abbronzate che spuntano dalle maniche a sbuffo sono in continuo movimento, ora per salutare qualcuno con un gesto della mano, ora per portare alle labbra il bicchiere.",
        "«Ehi, quella è merce proibita» dice Paavo, facendomi l'occhiolino.",
        "«Ah sì?»",
        "«Non lo sai? Il padre l'ha promessa in sposa a un barone tedesco o austriaco. Non si parlava d'altro ieri in taverna, aspettano solo che compia i diciott'anni il mese prossimo.»",
        "«Sognare non è proibito, però.»",
        "Riapro gli occhi. Costeggiando il Golfo di Botnia, già ghiacciato, attraversiamo la città di Oulu. Sono le due del pomeriggio e il sole sta sparendo all'orizzonte, fra poco sarà notte.",
        "«Abbiamo fatto rifornimento un'oretta fa, ma tu dormivi. Vuoi che faccia una sosta?»",
        "«No, vai pure.»",
        "«Ancora non mi hai detto cosa dovrò consegnare a Päivi.»",
        "Tasto la scatolina di legno nella tasca della giacca a vento.",
        "«Te lo dico tra un po'.»",
        "Il primo atto non finiva più. Mentre la gente si abbuffa di cibarie esco per fare quattro passi a bordo lago. Una lieve brezza porta con sé il profumo dell'erba tagliata di fresco frammisto all'odore delle alghe e delle piante acquatiche. Ma lo spettacolo inebriante è nella volta celeste. Da un paio di sere le nubi nottilucenti disegnano il loro sottile reticolo argenteo contro lo sfondo nero del cielo. Respiro a pieni polmoni, all'unisono con la natura che mi circonda e mi sovrasta. Poi odo un lieve scalpiccio alle mie spalle.",
        "«È una meraviglia, vero?»",
        "So a chi appartiene quella voce. Mi giro lentamente, una ciocca bionda si scompiglia al vento e mi scende sugli occhi. Päivi è lì, a pochi passi da me. Si è sfilata le scarpe, che regge con delicatezza per le fibbie, come fossero un dono.",
        "«Sì, non c'è niente di più bello al mondo.»",
        "«Anche a te l'opera annoia?»",
        "«Non la reggo. Ma tu...»",
        "Lei mi passa l'indice sulle labbra.",
        "«Vieni, camminiamo.»",
        "Mi sfilo le scarpe di vernice e le impugno in una mano per i laccetti, mi rimbocco i pantaloni e la seguo. Ci inoltriamo lungo la riva, dove la bassa vegetazione si fa più fitta. Lei parla di sé, della scuola, di tutte le volte che mi ha visto passare per i corridoi e avrebbe voluto fermarmi, di tante altre cose che non ricordo. La sua voce è musica, le rispondo, forse a tono o forse no.",
        "Arriviamo a una caletta, chiusa da un boschetto di piante di basso fusto. Assicurata con una fune a un alberello, c'è una barca rovesciata sul greto limaccioso; sembra un guscio di noce. Lei all'improvviso mi stringe a sé e incolla le labbra alle mie; sento i suoi seni premermi contro il petto e inalo una fragranza di olio di cocco, forse un balsamo o qualche cosmetico. Rimaniamo così, a baciarci con passione per quelli che potrebbero essere minuti o anche ore. Ho perso ogni cognizione di tempo e luogo, l'universo ha per confini i suoi occhi celesti e le labbra di un rosso acceso.",
        "Päivi mi sfila la giacca e inizia a sbottonarmi la camicia. Pochi istanti e sono nudo di fronte a lei, che mi bacia il collo e fa scivolare le mani sui miei fianchi. Si ferma, mi sorride, mi bacia sulla bocca e d'istinto sento che non sarò mai più felice come in quell'attimo. Poi mi prende le mani e le aiuta a districarsi tra le pieghe dei vestiti. Guidate dalle sue, le mie dita sciolgono fermagli e slacciano bottoni, finché ora è nuda anche lei, ombra sfumata contro il chiarore lattiginoso del cielo che si sta offuscando. Ribaltiamo la barca, sotto ci sono i remi. Ci basta uno sguardo: buttiamo dentro i vestiti, la spingiamo in acqua e vi saliamo. Remo con forza finché siamo lontani dalla sponda, ora il cielo si è fatto buio e ci nasconde alla vista del mondo.",
        "L'alba giunge fin troppo presto d'estate, ma per noi quella notte sarebbe stata infinitamente breve comunque.",
        "A riva ci aspettano e non sarà una bella accoglienza. Ci rivestiamo in fretta e lei si sfila dal collo una collana d'osso a cui è attaccata una piccola croce di legno. Me la allunga.",
        "«Cos'è?» le domando.",
        "«Artigianato Sami, la famiglia è originaria di là. Mia nonna si è raccomandata di consegnarla all'uomo della mia vita. 'Se lui l'accetterà sarà legato a te per sempre' , mi ha detto. È per te, se la desideri.»",
        "Me la stringo sul cuore.",
        "Paavo non conosceva l'ultima parte della storia.",
        "«Perché vuoi che sia io a dargliela?»",
        "Perché temevo di non avere il coraggio di arrivare fino in fondo senza di te, perché un rifiuto mi ucciderebbe, perché l'indifferenza sarebbe ancora peggiore ...",
        "«Hai ragione, gliela darò io» dico.",
        "Procediamo ormai da ore alla luce dei fari della jeep, la neve è ovunque.",
        "«Perché è venuta quassù?»",
        "«I suoi le avevano comprato una vita che non voleva, credo che sia una specie di ritorno alle origini.»",
        "La casa che era della nonna è la prima del villaggio. Dal candore che l'avvolge emerge la luce viva di un focolare.",
        "«Fermati qui.»",
        "Scendo. Paavo mi fa l'occhiolino, come allora.",
        "Accanto alla porta c'è un albero di Natale dai cui rami pendono ninnoli e monili dai colori sgargianti.",
        "La porta si apre prima ancora che bussi.",
        "È avvolta in uno scialle color vinaccia; i capelli sono candidi ora, ma il celeste degli occhi è quello di un tempo.",
        "Le allungo la scatola e lei solleva il coperchio con delicatezza.",
        "Mi sorride.",
        "«Entra Jari, ti aspettavo» dice."
    ],
    "timestamp": "2019-12-24T15:11:57Z",
    "title": "[N2019-1B] La magia delle nubi nottilucenti",
    "topic_id": 45706,
    "url": "https://www.writersdream.org/forum/forums/topic/45706-n2019-1b-la-magia-delle-nubi-nottilucenti/"
}