{
    "author": {
        "author_id": 27585,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "mercy",
        "url": "https://www.writersdream.org/forum/profile/27585-mercy/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Eccomi, .",
                    "L'incipit in generale mi piace, solo: fino alle frasi che ho evidenziato, non ero sicura di quanti fossero i personaggi coinvolti, cioè non capivo se fosse Marija la persona il cui cui ricordo sconvolge Eugenio, se fosse il suo nome quello che non sentiva da tanti anni, oppure se si parlasse di una terza persona. L'incertezza dura poco (cinque righe in tutto) ma mi chiedo se sia voluta oppure no. Eventualmente, si potrebbe eliminarla aggiungendo:",
                    "Marija parla di Calista, lui l'ascolta in silenzio.",
                    "*questa è l'unica nota descrittiva dell'arredamento in tutto il racconto , non aggiunge nulla, dato che nemmeno sappiamo dove Eugenio viva adesso (o con chi), come sia la sua casa, eccetera. L'indefinitezza del luogo da cui Eugenio parte crea secondo me un bel contrasto con la descrizione di Sarajevo che è invece molto importante nel racconto. Per questo eliminerei.",
                    "Refusi",
                    "L'espressione è \"chiudendosi la porta alle spalle\", immagino che tu non abbia messo il \"si\" enclitico per non fare ripetizioni. In realtà ho sempre trovato questa espressione strana: per chiudere un porta a chiave (come immagino si chiuda la porta di casa) bisogna starci di fronte. Immagino quindi sia un modo dire che sottolinea la volontà di chi se ne va di guardare avanti. Però in questo caso non mi sembra un'espressione adatta, in più, non ho trovato altre frasi fatte in questo racconto (brava!) e allora potresti togliere anche questa.",
                    "Direi piuttosto \"lo stile\", io per un po' ho creduto che la mano di Calista fosse immortalata nella fotografia. Non capisco poi perché hai usato il condizionale: Eugenio non \"riconoscerebbe\", bensì \"riconosce\" (perché effettivamente il riconoscimento delle fotografie fatte da Calista avviene). Azzardo: avevi scritto nella prima versione \"riconoscerebbe la mano di Calista tra mille\" (o qualcosa di simile) e poi hai corretto. Dato che le mani non sono mille, però, qui ci va l'indicativo.",
                    "Via l'articolo.",
                    "\"Ometto\" è di solito un termine un po' spregiativo per indicare una persona particolarmente bassa e esile, oppure meschina. Credo che in questo caso sia più indicato \"giovane\" oppure \"ragazzo\".",
                    "Emy, mi sforzo di trovare qualche altro inciampo. Non lo trovo: non ho visto refusi, te la sei cavata egregiamente con gli articoli. Lo stile ha elementi un po' desueti (es. \"calpestio\") che ormai riconosco come un tuo tratto personale, ma non sei stata \"cronachistica\" come ti succede a volte quando hai un racconto troppo complesso per gli ottomila caratteri a disposizione. I personaggi e le loro motivazioni sono limpidi. Il finale è un po' troppo dolce per i miei gusti, ma riconosco che si tratti di gusto personale e che in realtà va benissimo così.",
                    "La verità è che quando scrivi questi racconti ambientati nella Ex Jugoslavia, parlando di storia, parlando della guerra e degli strascichi che ha lasciato e di personaggi che l'hanno attraversata, la mia capacità critica vacilla un po'. Sono talmente incuriosita e affascinata che perdo il disbelief e riesco solo a pensare \"porca miseria, è già finito vorrei leggerne ancora!\".",
                    "Devo ancora leggere il racconto di Vincenzo, ma per quanto mi riguarda la tua è un'ottima prova."
                ]
            ],
            "timestamp": "2019-12-24T09:56:33Z",
            "title": "[Sfida 26] Calista",
            "url": "https://www.writersdream.org/forum/forums/topic/45670-sfida-26-calista//?do=findComment&comment=808148",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 4146,
    "num_commenti": 1,
    "num_posts": 15,
    "post_after": [
        {
            "post_id": 808462,
            "text": [
                ", , , e , grazie per essere passati e per il vostro apprezzamento!",
                "Userò il poco tempo a disposizione in questi giorni per lasciare qualche commento ai racconti in gara.",
                "Buon Natale, intanto a voi e al mio compagno di squadra/supporter ."
            ],
            "timestamp": "2019-12-25T17:12:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45700-n2019-1b-23_12_2016//?do=findComment&comment=808462"
        },
        {
            "post_id": 808805,
            "text": [
                "Vorrei rispondere a tutti con calma, ma preferisco dare la precedenza ai commenti piuttosto che ai contro-commenti.",
                "Grazie per le belle parole, e mi avete fatto arrossire un poco.",
                "E grazie anche a che è stato insieme gentile e sincero. Sono molto curiosa di scoprire se il racconto è comprensibile oppure no.",
                ", ci sarebbe molto, moltissimo da scrivere su questa storia politicamente, socialmente, umanamente parlando. Ho scelto di trattarla in modo semplicistico, assumendomi il rischio di risultare superficiale e poco rispettosa perché, come hai osservato tu, non è questo il luogo - spero mi scuserete. Ti ringrazio per il commento così generoso e beh,",
                "All praise the great Cthulhu!"
            ],
            "timestamp": "2019-12-27T09:56:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45700-n2019-1b-23_12_2016//?do=findComment&comment=808805"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia : alterazione.",
        "Boa : il testo non deve contenere punti interrogativi.",
        "23_12_2016",
        "Eccole luci crude nude fredde che bruciano gli occhi e la notte dalla volta ferro e vetro sopra i binari tu-tum tu-tum ancora tre tu-tum tu-tum poi il treno rallenta fischia rallenta si ferma",
        "Sono già in fila per scendere ma tu no tu aspetta seduto con lo zaino sulle ginocchia anche se forse dovresti alzarti per non dare nell'occhio per fare come loro sempre fare come loro altrimenti ti noteranno tanto ti guardano sempre con sospetto impossibile confondersi con",
        "Trascinano valigie esclamano sospirano alcuni richiamano quelli sulla banchina si scontrano si incontrano poi ihusn alhazi si disperdono allora pochi passi due gradini e fuori nell'aria gelida e umida che sembra piova sempre in questa cazzo di terra putrida sforzati di fare passi lunghi lungo il binario e i husn alhazi i negozi nella galleria sono chiusi ma ancora troppa gente troppa luce lucine colorate alberi di plastica stelle di plastica e i poliziotti girano sempre nelle stazioni",
        "I poliziotti gli uffici della questura le loro prigioni non vuoi tornarci non ci tornerai tira giù le maniche del giaccone solleva il cappuccio per evitare i volti che potrebbero leggere l’odio soprattutto adesso che sei oltre la fame oltre il sonno hai lo stomaco leggero e la testa pesante come un solletico dentro il cranio",
        "Non guardarli",
        "Pensa devi continuare a muoverti evitando le grandi città andare ancora a sud che certo anche qui ti stanno cercando ti braccano come un animale loro i maiali che rubano bombardano si credono al sicuro",
        "La metropolitana no meglio una corriera sono meno controllate e quasi vuote di notte quando scivolano silenziose nelle strade attraversa il piazzale attraversa la strada lì alla fermata quella arancione con scritto S E S T O S G I O V A N N I già sobbalza sbuffa sta per partire tu fruga nelle tasche sotto il lampione cazzo solo una banconota da cinque accartocciata e monete grandi e piccole",
        "Saluta l’autista grigio molle stanco dagli le monete vai in fondo accanto all'uscita cinque passeggeri ihusn alhazi solo cinque due anche donne e tu hai sei proiettili se provano a fare gli stronzi li uccidi tutti quindi posa lo zaino tranquillo siedi comodo",
        "Sì puoi riposare nel tepore quasi buio che sa di polvere appoggiarti al finestrino allungare di traverso le gambe pesanti ah strofinarti il viso chiudere gli occhi certo ci vorrebbe qualcosa da bere la bocca asciutta la lingua ruvida ma presto mushiiyat Allah cadranno tutti come cadevano sbalzati contro il metallo sotto le ruote TUMP urlavano TUMP urleranno tutti imploreranno ma tu non-",
        "Svegliati",
        "che sussulta si ferma in un piazzale deserto apre le porte solo tu e l’autista grigio ti sta fissando dallo specchietto scendi altrimenti capirà che non sai dove andare là dev'essere la stazione dei treni puoi guardare il tabellone delle partenze magari trovare una di quelle macchinette che vendono cibo e cose da bere a volte anche le lattine di birra",
        "Stazione di merda chiusa neanche una panchina nessuno a cui chiedere almeno una sigaretta probabilmente non sono neanche le tre meglio levarsi di qui meglio trovare un cliente vendergli un po’ di roba chiedere di un posto tranquillo dove aspettare l’alba",
        "Cammina che una macchina blu e bianca tu muoviti anche se ti affianca e dal finestrino del passeggero hey fermo dammi il passaporto",
        "Tu sorridi rispondi che non ce l’hai che sei di Reggio Calabria",
        "Ma quello dicci dove stai andando mostra cosa c’è nello zaino e aggiunge al massimo vieni dalla Calabria saudita ci tengono a sentirsi spiritosi questi stronzi quando vogliono arrestarti",
        "Posa lo zaino aprilo tira fuori tutto tanto la kokain è nella tasca del giaccone e anche di’ che hai solo vestiti che cerchi la fermata della corriera",
        "Aprono le portiere scendono non sanno che sono già morti bastardi poliziotti bastardi come tutti i crociati che vedranno sentiranno in nome di Allah vi sgozzeremo maiali la pistola prima di perdere la copertura del cofano e BANG veniamo a sgozzarvi maiali",
        "Si tiene la spalla sanguina mi ha sparato Luca mi ha sparato",
        "L’altro adesso l’altro che guidati dell’emiro dei Credenti",
        "BANG BA-"
    ],
    "timestamp": "2019-12-24T10:20:59Z",
    "title": "[N2019-1B] 23_12_2016",
    "topic_id": 45700,
    "url": "https://www.writersdream.org/forum/forums/topic/45700-n2019-1b-23_12_2016/"
}