{
    "author": {
        "author_id": 24300,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Silverwillow",
        "url": "https://www.writersdream.org/forum/profile/24300-silverwillow/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, un bel racconto horror. La trama è un classico del genere, il giovane in cerca di qualcosa che finisce per trovare più di quel che cercava",
                    "La scena iniziale con i problemi in famiglia fa un giusto stacco con quello che viene dopo, inserendo la tensione un po' alla volta. La città viene subito presentata come strana e sinistra, quindi si comincia a intuire che qualcosa di brutto sta per accadere. L'unico appunto che ti farei è che dalla descrizione non mi è ben chiaro l'aspetto di questa città con delle cave d'acqua, se gli edifici spuntano dall'acqua e se c'è un motivo per questa stranezza. La scena della cena, che è il clou del racconto, ha l'atmosfera irreale di un incubo, in cui i partecipanti sono anonimi e sfocati, e immagino fosse l'effetto che volevi ottenere. Buono anche il finale (anche se si poteva intuire dal tipo di storia).",
                    "mi suona meglio \"a ricordare\" che \"nel ricordare\"",
                    "Come dicevo sopra, non sono riuscita a visualizzare bene il posto. All'inizio avevo pensato che l'uomo lo facesse salire a casa sua. Invece mi pare di capire che lui è sceso in questa scarpata e l'uomo si affaccia da sopra, dalla strada? Penserei se sostituire con \"disse un uomo da sopra\" o simili, altrimenti sembra sia proprio dietro di lui e si può fraintendere quel \"Sali\"",
                    "anch'io qui aggiungerei una e",
                    "Ha una voce della ragione ben poco ragionevole mi sa",
                    "mi sembra più scorrevole così",
                    "A parte qualche minuzia che ti ho segnalato, un racconto scorrevole, raccapricciante al punto giusto, a tratti spiritoso e piacevole da leggere. Alla prossima e buon proseguimento con il contest"
                ]
            ],
            "timestamp": "2019-12-24T01:28:34Z",
            "title": "[N2019-1A] Una testa in più a tavola",
            "url": "https://www.writersdream.org/forum/forums/topic/45681-n2019-1a-una-testa-in-pi%C3%B9-a-tavola//?do=findComment&comment=808113",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 8026,
    "num_commenti": 1,
    "num_posts": 12,
    "post_after": [
        {
            "post_id": 808336,
            "text": [
                "e Grazie per i commenti!",
                "Mi sa che ho unito il mio esaurimento da preparativi natalizi con quello da social. Sono contenta se almeno ne è venuto qualcosa di buono",
                "Se passa di qua volentieri, ma sconsiglio a tutti e due i ravioli in brodo",
                "Sì, l'idea era proprio che dovesse essere un po' folle (mi sono sincerata con le mie socie che non lo fosse troppo ) Un bellissimo complimento quindi, grazie!"
            ],
            "timestamp": "2019-12-24T19:34:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45705-n2019-1b-un-magico-tragico-natale//?do=findComment&comment=808336"
        },
        {
            "post_id": 808769,
            "text": [
                "Grazie di essere passata Il racconto era venuto più lungo, e ho dovuto tagliare qualche scena, quindi mi fa piacere sentire che scorre bene comunque. Sono contenta che ti abbia divertita. A Natale un sano sorriso maligno ci vuole, altrimenti si rischia il diabete ogni volta che si accende il pc o si passeggia per strada.",
                "Il tuo finale era perfetto, e mi avrebbe fatto sbancare il premio Coefficiente Cadavere (peccato non averci pensato io )",
                "Shrek resta uno dei miei film d'animazione preferiti di sempre, una verde pietra miliare nell'ardua e nobile missione di demolire stereotipi. Grazie per il commento"
            ],
            "timestamp": "2019-12-27T01:06:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45705-n2019-1b-un-magico-tragico-natale//?do=findComment&comment=808769"
        },
        {
            "post_id": 808938,
            "text": [
                "e Grazie per il passaggio! Sono contenta che abbiate trovato la lettura piacevole"
            ],
            "timestamp": "2019-12-27T20:20:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45705-n2019-1b-un-magico-tragico-natale//?do=findComment&comment=808938"
        },
        {
            "post_id": 809043,
            "text": [
                "Grazie ! Sono contenta che la pestifera PF ti sia piaciuta",
                "Non te le consiglio, perché ogni tanto fanno i capricci. Se ad esempio si mette il like a una foto davvero molto brutta, ti trasformano per ripicca in un burattino di legno (poi sei costretto a seguire la pagina della Fata Turchina per poter tornare normale). Appena avranno corretto i bug ti faccio un fischio",
                "A parte gli scherzi, grazie per il simpatico commento. Mi ha fatto molto piacere"
            ],
            "timestamp": "2019-12-28T14:05:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45705-n2019-1b-un-magico-tragico-natale//?do=findComment&comment=809043"
        }
    ],
    "post_staff": [],
    "text": [
        "Genere: fantastico",
        "Traccia: 1. La cena",
        "Babbo attaccò la spina dell’albero e accese le candele sulla tavola. Si tastò la pancia cercando di allacciare il bottone di mezzo, senza riuscirci.",
        "Andò ad aprire la finestra e uscì sul terrazzo. Subito una goccia di pioggia gli si spiaccicò sul naso. «Te possino… Avevo chiesto un Bianco Natale.»",
        "«Sarà bellissimo anche senza neve.» La vocetta di Timmy, l’elfo domestico, lo indusse ad abbassare lo sguardo. La piccola e orrenda creatura sorrideva sempre, senza alcun motivo. Gli dava i brividi.",
        "«Va’ a controllare la cena, Timmy.»",
        "«Ma…»",
        "«Fila, o ti stampo sulle piastrelle!» Alzò lo stivale sopra il berretto a punta dell’elfo, che capì l’antifona e si smaterializzò.",
        "«Come mai così nervoso?»",
        "Babbo rialzò gli occhi e vide la Lepre Lunare, che sorrideva dalla superficie rotonda della luna, facendosi largo tra i nuvoloni. «Non sono affari tuoi.»",
        "La Lepre rise e la luna si scosse, da piena divenne una falce d’argento. «Perché insisti con queste cene, se poi sei sempre di cattivo umore?»",
        "In quel momento una sagoma scura apparve in volo, la Lepre ridacchiò un’ultima volta e sparì.",
        "La Befana inchiodò la scopa sopra la terrazza e scese. Era sempre la prima ad arrivare: non aveva una gran vita sociale al di fuori del periodo festivo.",
        "Babbo rientrò e si sedette a capotavola, mentre gruppetti di ospiti entravano alla spicciolata dalla porta e prendevano posto intorno a lui.",
        "Dopo un po’ apparve Mago Merlino, che agitava la bacchetta con un sorriso svampito, elargendo saluti e incantesimi non richiesti. La Befana al posto degli stracci rattoppati si ritrovò un négligé di pizzo rosso. Il Mago, mezzo cieco, si profuse in complimenti.",
        "Uno sciame di folletti si materializzò con vassoi pieni di cibo, mentre dalla porta spuntava una sottile trave di legno, seguita subito dopo da Pinocchio insieme al Grillo Parlante. Cenerentola, che aveva la fobia degli insetti ed era già un po’ fatta perché era venuta con Biancaneve, cercò di schiacciarlo con la scarpa. Il grillo sfuggì per un pelo, tuffandosi in una zuppiera, e la scarpa andò in frantumi.",
        "Un po’ in disparte si presentò anche la Piccola Fiammiferaia, stringendosi nel suo scialluccio, nonostante ci fossero almeno 30°. Non stava simpatica a nessuno, perché faceva venire i sensi di colpa solo a guardarla. L’anno prima l’Uomo Nero, che era di buon cuore, le aveva regalato uno zippo con le iniziali PF, ma la pestifera ragazzina continuava a preferire i suoi fiammiferi.",
        "Entrò la Fata Turchina, confondendo tutti col suo abito rosso fuoco. Si scusò per il ritardo e, per recuperare le simpatie generali, si mise subito ad agitare la bacchetta. I suoi incantesimi si scontrarono con quelli di Merlino, cosicché le stelle filanti si tramutarono in scarafaggi, che piovvero su tutta la tavola. Cenerentola emise un urlo inarticolato, afferrò Timmy per le caviglie e lo sbatté in giro come una mazza.",
        "Babbo si grattò la barba ed emise un potente rutto, che fece spegnere le candele e zittire gli illustri ospiti.",
        "Solo a quel punto prese il telecomando e accese lo schermo a parete. «Guardate qui.»",
        "Iniziarono a scorrere immagini di altre cene quasi identiche: Santa Claus accoglieva i suoi ospiti, mentre accanto a lui stavano sedute le renne, in barba all’ufficio d’igiene e al galateo; Weihnachtsmann declamava con secchi accenti teutonici un discorso di cui nessuno capì nulla, e rimase il sospetto che stesse augurando Buon Natale al Führer; poi il solenne Nonno Gelo, con a fianco la Fanciulla di neve, che aveva rinunciato alla treccia e al mantello di pelliccia in favore di un tubino dorato e un taglio corto, che spopolava su Instamagic. Su San Nicola, che stava dispensando miracoli e gesti benedicenti, Babbo imprecò e spense.",
        "L’assemblea tornò a voltarsi verso di lui, perplessa. Tranne la Befana, intenta a farsi un selfie con la nuova mise prima che scomparisse, come tutti gli incantesimi tarocchi del Mago.",
        "«Davvero non afferrate il punto?» tuonò Babbo. «Siamo in troppi. Chi me lo fa fare di stressarmi con questa cosa dei regali? Che ci pensino loro, io vado in pensione.»",
        "Dalla zuppiera si levò un grido. «Non farlo, Babbo. Pensa ai tuoi followers!»",
        "«I miei followers continuano a calare, così come la mia pazienza, solo la mia pancia cresce. Mi sono rotto.» Sbuffò, incrociando le braccia.",
        "«Suvvia, sei ancora un giovanotto, e ti trovo anche dimagrito.» A parlare era stata la Regina delle Nevi, ferma sulla soglia con un sorriso sincero quanto le sue parole.",
        "«Tu sta’ zitta, che quest’anno si doveva organizzare a casa tua.»",
        "La Regina scrollò le spalle, provocando una piccola nevicata sul tappeto. «Ho messo un sondaggio su Fairybook. Non ci voleva venire nessuno.»",
        "«Solo perché risparmi sul riscaldamento. Taccagna.»",
        "L’altra tirò su il mento sdegnata e si avviò al suo posto. La PF cercò di venderle una scatola di fiammiferi. Biancaneve si protese per bisbigliare qualcosa. La Regina le gelò entrambe con un’occhiataccia, e la temperatura nella stanza calò.",
        "«Io trovo che Babbo sia in gran forma» disse la vocetta di Pinocchio, per risollevare l’atmosfera.",
        "Il suo naso finì nell’occhio di Merlino, seduto di fronte, che pronunciò una sfilza di improperi in qualche lingua sconosciuta. La sua bacchetta lo interpretò come un antico incantesimo, e piovvero scarabei dorati con scritte augurali in demotico.",
        "«Grazie del caloroso sostegno, ragazzi» disse Babbo, asciutto. «Ma ormai ho deciso. Adesso festeggiate.»",
        "«Ma…»",
        "«Festeggiate, cribbio!»",
        "La prima vittima fu il Grillo Parlante, che si era addormentato nel brodo dei ravioli ed era finito per pura sfortuna nel piatto di Merlino.",
        "La seconda fu Frosty, che aveva un principio di influenza e si era sistemato vicino al camino. La Regina tentò di rianimarlo, o almeno di raccoglierlo con un cucchiaio, ma infine rinunciò e venne Timmy con uno straccio.",
        "Cenerentola, scalza e seduta accanto alla Regina, poco prima di mezzanotte si prese un raffreddore fulminante. A ogni starnuto un elfo si trasformava in zucca, quindi fu invitata con sollecita insistenza a tornarsene a casa.",
        "Il Principe Azzurro nemmeno se ne accorse: era impegnato a confrontare i suoi followers con quelli della Befana, scoprendo con orrore di averne meno.",
        "La Bella Addormentata si appisolò tra il panettone e il caffè. Krampus di tanto in tanto la colpiva con la sua frusta, così, per gioco.",
        "Dopo cena, al posto della solita tombola, qualcuno propose lo Scarabeo. A un certo punto, sistemando le tessere, Azzurro gridò: «Tragicomico!»",
        "«Tua sorella» ribatté Pinocchio, pensando che fosse un’offesa rivolta a lui. Il suo naso esitò, forse ignaro se il bellimbusto avesse una sorella, ma infine si decise.",
        "«Quanti punti?» chiese Azzurro, fregandosi le mani.",
        "«Almeno dieci» ringhiò Fata Turchina, strappandosi il naso di legno dalla fronte. Agitò la bacchetta e comparvero dieci punti dorati a chiudere lo squarcio.",
        "Pinocchio si scusò, e la buona fata annuì con grazia, poi estrasse una piccola accetta dalla pochette e gli tagliò il naso.",
        "Babbo si batté una mano sulla pancia, facendo saltare altri due bottoni, quindi lasciò l’allegra compagnia e uscì sul terrazzo.",
        "«Basta. Questa era l’ultima.»",
        "La lepre lunare si riaffacciò e rise di gusto, facendo piovere scintille argentee come da un gigantesco bengala. «L’hai detto anche l’anno scorso.»",
        "«Motivo in più per ritirarmi, mi sto rimbambendo.»",
        "«Non ce la farai. Chi prendi in giro?» La lepre svanì, ma la risata riecheggiò ancora a lungo, mescolata al ticchettio della pioggia.",
        "Babbo rientrò e sospirò, abbracciando con un unico sguardo la compagnia di pazzi e strafatti davanti a sé.",
        "Appena lo videro interruppero i divertimenti e tutti insieme intonarono Bianco Natale . Erano stonati all’inverosimile, ma Babbo si sentì salire le lacrime agli occhi.",
        "Una manina artigliata lo tirò per la giacca e Timmy gli porse un grosso pacco regalo. Dentro c’era una giacca rossa, identica alla sua ma più grande. Il biglietto diceva “1000 di questi Natali. P.S: pensi tu alla cena anche l’anno prossimo?”.",
        "Babbo si infilò la giacca nuova, si asciugò una lacrimuccia all’angolo dell’occhio e annuì."
    ],
    "timestamp": "2019-12-24T13:34:42Z",
    "title": "[N2019-1B] Un magico-tragico Natale",
    "topic_id": 45705,
    "url": "https://www.writersdream.org/forum/forums/topic/45705-n2019-1b-un-magico-tragico-natale/"
}