{
    "author": {
        "author_id": 9701,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Kuno",
        "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao . Scusa la strana forma del mio commento, senza citazioni eccetera. Avevo già scritto tremila caratteri di post quando è sparito tutto. Un’ora buttata. Ora riscrivo da capo, ma offline, sulle note del tablet, così non rischio di perdere tutto di nuovo.",
                    "Sarà un tantino più breve e diretto rispetto a quello che stavo preparando prima, perché ora sono di fretta.",
                    "Parto con le segnalazioni.",
                    "[da quando i miei nonni erano morti, le mie nonne erano diventate degli avanzi di cimitero che vagavano liberamente per la nostra casa.]",
                    "[Non avrei trascorso un’altra cena nel ricordare dei tempi che non sembravano nemmeno più appartenermi]",
                    "1. I miei nonni/le mie nonne: se la ripetizione ti piace, no problem. Ma se vuoi ci sono delle alternative, come: i mariti/le nonne; i nonni/le vedove.",
                    "Vedove è chiaramente meno affettuoso di Nonne, ma visto che il protagonista se ne frega abbastanza delle vecchie, ci può stare.",
                    "2. Vedo che usi molti parole. Magari ti piace così, ma non ne sono sicuro. Nel dubbio io te lo faccio notare:",
                    "“le mie nonne erano diventate degli avanzi di cimitero che vagavano liberamente per la nostra casa” = “le mie nonne erano avanzi di cimitero che vagavano liberamente per la casa” (qui c’era anche il triplo possessivo “miei nonni”, “mie nonne”, “nostra casa”)",
                    "“Non avrei trascorso un’altra cena nel ricordare dei tempi che non sembravano nemmeno più appartenermi” = “Non avrei trascorso un’altra cena tra ricordi che sembrano non appartenermi più” = “...ricordando un tempo che non mi appartiene più”.",
                    "[lontano da quella caricatura aberrante che era diventata la serenità familiare che conoscevo una volta.]",
                    "...lontano da quella caricatura aberrante della serenità familiare di un tempo.",
                    "[E fu così che annunciai la mia decisione, pur senza evitarmi la terza guerra mondiale.]",
                    "Pur?",
                    "Ti dico cosa capisco leggendo questa frase: “Nonostante l’annuncio della mia decisione, non mi evitai la terza guerra mondiale”.",
                    "Invece credo che lui non riesca a evitarsela proprio perché annuncia la sua decisione.",
                    "[«Oh, non sai che darei», le dissi. «E non sai quanto vorrei che la perdessi per qualcosa che desse un senso a questa vita]",
                    "Mi sembra un pelo carica e melodrammatica, non mi sembra il registro più adatto al tuo protagonista.",
                    "In ogni caso, almeno: “non sai quanto vorrei che la perdessi per qualcosa che” = “non sai quanto vorrei perderla per...”",
                    "[sparisco e non torno prima della vigilia di capodanno. Fanculo, almeno in quell'occasione avrò qualcosa di più divertente da fare]",
                    "Lascerei perdere il capodanno che qui non ci interessa. Non vorrei pormi domande in più, del tipo: ma perché, che fa di divertente a capodanno?",
                    "[Il giorno dopo guidai senza meta e raggiunsi una strana città con gli isolati recintati, completamente immersi in grandi cave d’acqua da cui si levavano, alti contro il sole, edifici imponenti e asimmetrici.]",
                    "Qui mi spiazzi. Descrivi una strana città che non riesco a immaginarmi. Mi sembra un luogo surreale, ma da dove sbuca? Finora il lettore ha galleggiato in un ambiente familiare, con il cenone, le nonne, il nipote tossico... una cosa comune. Poi con dieci parole ribalti tutto e ci fai precipitare in una cascata comparsa dal nulla.",
                    "Credo che il problema stia in quel “guidai senza meta e raggiunsi una strana città”. Salti troppa roba. Ho bisogno di un passaggio più graduale. Mostraci il prot che viaggia annoiato e nota gli strani edifici della città, che si avvicina incuriosito, che spera di trovare qualcosa di diverso, che cerca di capire di che città si tratti o che invece pensa chissenefrega.",
                    "Capisco che gli 8000 caratteri sono infami, ma qui mi manca qualche gradino.",
                    "[e magari sarebbe successo quel qualcosa che cercavo che mi avrebbe fatto perdere la testa.]",
                    "e magari avrei trovato quel qualcosa che mi avrebbe fatto perdere la testa.",
                    "[Di certo non mi sarei annoiato, avrei avuto più possibilità di distrazione che stando a casa ad ascoltare inutili piagnistei.]",
                    "Di certo mi sarei annoiato meno che tra i piagnistei di casa.",
                    "(Questa te la propongo anche se potrò sembrarti invadente. Semplicemente non mi piace leggere due volte la stessa frase, scritta con parole diverse tanto per allungare il brodo. Ps. Perché i piagnistei dei parenti sono “inutili”? Sicura che sia l’aggettivo adatto?)",
                    "[Non potevo dire che i miei demoni non mi avessero seguito, continuavano a urlare nella mia testa e non smettevano]",
                    "Punteggiatura: due punti, punto e virgola o punto fermo dopo “seguito”.",
                    "[Ma io ascoltavo solo una voce, quella della mia ragione, quella che mi diceva: dacci dentro e distruggiti]",
                    "Simpatico il fatto che la voce della ragione sia quella che lo spinge a comportarsi da irresponsabile.",
                    "[qualcosa di decisamente più squallido e scadente purché mi incentivasse a essere allegro.]",
                    "L’alcol non incentiva a essere allegri. L’alcol rende allegri.",
                    "[Arrivò sera e presi parte a quel cenone.]",
                    "No, non serve. Lo sappiamo già.",
                    "[e rischiai di rimetterci anche l’anima.]",
                    "Frase fatta, se riusciamo a sostituirla è meglio.",
                    "[Mi ricordai di quando, da bambino, la vicina di casa ci lasciò, come pensiero di Natale, una torta fatta con le su﻿e mani, con farina, acqua e l’ingrediente segreto, un’unghia, senz'altro nauseante.]",
                    "Via quel “senz’altro nauseante”. Non serve unire i puntini “torta” e “unghia” al posto del lettore.",
                    "Ripeti che le ciocche sono lunghe 80 centimetri, probabilmente per rendere più chiaro al lettore che la roba nel piatto e quella nella cava sono la stessa cosa. Non credo ce ne sia bisogno.",
                    "Giudizio finale: storia da sogno agitato. È tutto molto strano e non sempre coerente. Forse hai caricato troppo: i problemi in famiglia, le teste mozzate, la città incomprensibile, le ciocche nel piatto, l’alcolizzato, lo psicopatico... è tanta roba, non riesco a trovare un nucleo. Sembra proprio un incubo, di quelli in cui succede di tutto.",
                    "Cosa farei:",
                    "Partirei subito dall’arrivo in città. Della prima parte, quella in cui si descrive la situazione familiare, terrei solo le informazioni più importanti da diluire nel resto del testo. Facci sapere che il prot è in questa strana città perché non voleva passare il natale in famiglia, perché voleva qualcosa di più, perché voleva qualcosa di eccessivo.",
                    "La città: non so se non l’ho capita io o se è davvero un luogo surreale come sembra. Se è così, cercherei di descriverla con più cura. Il prot che ne pensa quando la vede?",
                    "Le teste nell’acqua. Gli altri abitanti della città non le vedono? Sono tutti d’accordo con Antonio? Sono fantasmi? È tipo Shining, con gli invitati alla festa che ci sono e non ci sono e però ci sono per davvero ma non sul serio?",
                    "Ora che ci penso, trovo alcuni punti in comune con Shining. Un comunissimo alcolizzato che si trasferisce (anche se solo per Natale) e trova la morte in un luogo in cui realtà e incubo si fondono. Tu però avresti bisogno di più spazio per fermarti sui vari elementi della storia, in modo da non spiazzare il lettore con troppe domande senza risposta.",
                    "Scusa ancora per il commento strano, ma stavo per suicidarmi",
                    "Spero sia comprensibile."
                ]
            ],
            "timestamp": "2019-12-24T11:29:17Z",
            "title": "[N2019-1A] Una testa in più a tavola",
            "url": "https://www.writersdream.org/forum/forums/topic/45681-n2019-1a-una-testa-in-pi%C3%B9-a-tavola//?do=findComment&comment=808174",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 6242,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 808199,
            "text": [
                "Oh, non sai quanto mi faccia piacere. L'ho scritta in cento forme diverse prima di trovare una versione sensata e comprensibile. Ho insistito perché la volevo mettere a tutti i costi, mi sembrava contenere tutto il racconto.",
                "Grazie per il commento"
            ],
            "timestamp": "2019-12-24T13:04:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45702-n2019-1b-suo-marito-sergio//?do=findComment&comment=808199"
        },
        {
            "post_id": 808208,
            "text": [
                "Grazie, magico",
                "Una carezza natalizia anche a te"
            ],
            "timestamp": "2019-12-24T13:28:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45702-n2019-1b-suo-marito-sergio//?do=findComment&comment=808208"
        },
        {
            "post_id": 808231,
            "text": [
                "Grazie . Per fortuna non è morto nessuno, per ora. Quello di Laura è un problema mentale, mentre Sergio se ne andrà presto per una brutta malattia. Ma lei non se ne renderà neanche conto, dato che lo vede praticamente ovunque. Direi che in un certo senso è un lieto fine, in qualche modo ci ho messo l’amore eterno",
                "Ciao, auguri."
            ],
            "timestamp": "2019-12-24T14:32:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45702-n2019-1b-suo-marito-sergio//?do=findComment&comment=808231"
        },
        {
            "post_id": 808248,
            "text": [
                "Grazie mille a te per il commento (e anche per aver condiviso la tua esperienza bella e terribile )",
                "Ciao e auguri"
            ],
            "timestamp": "2019-12-24T15:57:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45702-n2019-1b-suo-marito-sergio//?do=findComment&comment=808248"
        },
        {
            "post_id": 808359,
            "text": [
                "Iennaco approfitto di una pausa bagno tra le portate del cenone per ringraziarti",
                "Ciao"
            ],
            "timestamp": "2019-12-24T21:23:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45702-n2019-1b-suo-marito-sergio//?do=findComment&comment=808359"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 808199,
            "text": [
                "Oh, non sai quanto mi faccia piacere. L'ho scritta in cento forme diverse prima di trovare una versione sensata e comprensibile. Ho insistito perché la volevo mettere a tutti i costi, mi sembrava contenere tutto il racconto.",
                "Grazie per il commento"
            ],
            "timestamp": "2019-12-24T13:04:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45702-n2019-1b-suo-marito-sergio//?do=findComment&comment=808199"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 808208,
            "text": [
                "Grazie, magico",
                "Una carezza natalizia anche a te"
            ],
            "timestamp": "2019-12-24T13:28:17Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45702-n2019-1b-suo-marito-sergio//?do=findComment&comment=808208"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 808231,
            "text": [
                "Grazie . Per fortuna non è morto nessuno, per ora. Quello di Laura è un problema mentale, mentre Sergio se ne andrà presto per una brutta malattia. Ma lei non se ne renderà neanche conto, dato che lo vede praticamente ovunque. Direi che in un certo senso è un lieto fine, in qualche modo ci ho messo l’amore eterno",
                "Ciao, auguri."
            ],
            "timestamp": "2019-12-24T14:32:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45702-n2019-1b-suo-marito-sergio//?do=findComment&comment=808231"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 808248,
            "text": [
                "Grazie mille a te per il commento (e anche per aver condiviso la tua esperienza bella e terribile )",
                "Ciao e auguri"
            ],
            "timestamp": "2019-12-24T15:57:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45702-n2019-1b-suo-marito-sergio//?do=findComment&comment=808248"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 808359,
            "text": [
                "Iennaco approfitto di una pausa bagno tra le portate del cenone per ringraziarti",
                "Ciao"
            ],
            "timestamp": "2019-12-24T21:23:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45702-n2019-1b-suo-marito-sergio//?do=findComment&comment=808359"
        }
    ],
    "text": [
        "traccia: Alterazione",
        "genere: Sentimentale",
        "Suo marito Sergio",
        "Anche﻿ questa mattina trovo la porta della cucina chiusa, proprio come ieri e il giorno precedente. Per Laura la colazione è sempre stata un momento molto intimo, una nicchia nella giornata scavata solo per due. Prima, però, mi portava dentro con sé.",
        "Attraverso il buco della serratura la vedo seduta al tavolo, che accarezza la solita tazza senza manico. È﻿ la mia tazza, l’unica che per lei conti qualcosa. Ci guarda dentro per qualche istante e dice: «Buongiorno, amore».",
        "Sento stringere la gola mentre la guardo sorseggiare il suo tè, con quel sorriso appeso al volto come il residuo di un sogno, ma è necessario che io mi faccia forza. Per entrambi.",
        "Laura vuota la tazza e si alza per sciacquarla, con la cura di chi fa il bagno a un neonato. Poi la ripone tra le altre, quelle che non contano nulla perché non appartengono a suo marito Sergio. Perché non sono suo marito Sergio.",
        "Quando viene alla porta mi scanso d’istinto, ma lei entra in salotto senza badare a me. Credo non si sia nemmeno accorta che sono qui. Nella sua mente abbiamo appena bevuto il tè insieme, in cucina.",
        "«Laura, dovrei dirti una cosa importante».",
        "Cerco di afferrarla per un braccio, ma lei mi passa davanti e corre divertita in camera da letto. Quando la raggiungo ﻿ha una mia cravatta avvolta al collo, come una sciarpa. Ne stringe le estremità nei pugni, con tanta forza che le nocche perdono colore. Vorrei avvicinarmi di qualche passo per capire cosa mormora, cosa la fa ridere tanto, ma non ci riesco. Mi sentirei un intruso. In fondo Laura sta avendo una conversazione privata con la cravatta di suo marito Sergio. Una conversazione con suo marito Sergio.",
        "Adesso inforca un paio di occhiali che non indosso da anni e lancia un gridolino.",
        "«Uh, Sergio, ma sei una talpa!»",
        "Non le rispondo, so che non dice a me. Laura parla agli occhiali.",
        "Mi tengo a distanza, mentre lei brancola per le stanze della casa con le braccia protese, come giocasse a mosca cieca. Quando però la vedo inciampare su un tappeto, non posso fare a meno di accorrere per assicurarmi che non si sia fatta male.",
        "«Metti via quegli occhiali, così ti ammazzi!» le grido mentre la aiuto a rialzarsi. «Ora sediamoci, per piacere, ché devo parlarti».",
        "Laura annuisce appena, senza guardarmi negli occhi. Ha sempre quel sorriso irreale sul volto, come se un coro di voci che sovrasta la mia le stesse dedicando una canzone d’amore. Fa sparire gli occhiali in una tasca e fila dritto in bagno. Si ferma davanti allo specchio, per fischiettare un motivo allegro che non conosco e accarezzarsi le guance con un pettinino da barba. Chiama molte volte il ﻿mio nome. Ride e mi implora di smetterla di farle il solletico, a me che sono nell’altra stanza. Poi socchiude la porta e non la vedo più, ma sento chiaramente lo schiocco di un bacio.",
        "Quando torna in salotto mi lascio cadere su una poltrona, esausto. I dottori dicono che per uno nella mia condizione è normale stancarsi tanto in fretta, ma io sono certo che dipende tutto da mia moglie. È la preoccupazione per L﻿aura a togliermi il respiro. Decido di riposare e limitarmi a seguirla con gli occhi, a osservarla mentre vaga per la casa e ama tutti gli oggetti che mi appartengono. Gli oggetti che sono me, suo marito Sergio.",
        "La vedo stringersi fra le braccia di un cappotto, baciare tutti i tasti di una calcolatrice, strofinare il naso sulle pagine ingiallite della mia agenda, chiedere alla pantofola destra di portarla a pranzo fuori, mostrare alla sinistra la foto del nostro matrimonio, trovare un foro di tarlo in più sulla scrivania e dire: stai invecchiando anche tu, Sergio .",
        "Ogni nuovo contatto sembra allargare il suo sorriso, accendere scintille nelle pupille nere, tenerla salda sulle gambe e insieme trascinarla in un sogno magnifico. E il me che siede sul divano non ha altro da offrirle che una cattiva notizia e il respiro pesante.",
        "Il mio corpo si è fatto più debole, ma non è questo a impedirmi di stare dietro ai salti e ai volteggi di Laura. Non è semplice farsi amare nel solco della metonimia, vivere con una donna che non sa distinguerti dal tuo spazzolino e che ogni mattina offre le labbra a un pettine. Non è semplice essere Sergio in una folla di Sergio, dare amore a una donna che ne raccoglie di continuo, ovunque poggi lo sguardo.",
        "D’un tratto anche Laura si calma. Viene a sedersi accanto a me, ma non sembra stanca: forse vuole solo riposare le gambe.",
        "«Amore, devo dirti una cosa. Una cosa brutta».",
        "Non mi risponde. Non sono neanche certo che mi abbia sentito. Guarda un punto qualunque del pavimento e infila una mano in tasca per estrarne i miei occhiali. Un graffio di pochi centimetri sporca la lente destra, ma per Laura quel taglio è un neo, un pelo sfuggito al rasoio, una ruga sulla fronte di suo marito Sergio.",
        "Confida agli occhiali di sentirsi molto assonnata. Non ha voglia di parla﻿re, vuole solo tornare a letto e dormire abbracciata a me per tutta la mattina. In camera io sono il mio cuscino, ogni bottone di ogni mia camicia, un biglietto dell’autobus che ho usato il mese scorso. Tante cose sono suo marito Sergio, in quella stanza, e tutte la aspettano per amarla e per farsi amare in eterno.",
        "«Andiamo, allora», dico non so a chi. Cerco di controllare il respiro e tenere la schiena dritta, mentre accompagno Laura in camera. La aiuto a infilarsi﻿ sotto le coperte, le accarezzo la fronte ed esco senza far rumore. Mentre chiudo la porta la vedo baciare un guanto nascosto sotto il cuscino: proprio l’altro giorno mi chiedevo dove fosse finito.﻿",
        "Sono anch’io molto stanco e credo andrò a stendermi sul divano. Là potrò abbandonarmi alla debolezza, senza il rischio che il fiatone e la tosse disturbino Laura. In fondo parlarle non è così importante, checché ne dica il medico. Dirle della mia salute avrebbe senso solo per me, Laura non sarebbe in grado di capire. Un bottone che salta, il manico di una tazza in frantumi, un buco di tarlo apparso dal nulla, io che respiro troppo forte e all’improvviso non respiro più: per lei non sono che solchi leggeri nella sabbia. Quando si sveglierà, ogni volta che si sveglierà, a Laura basterà stringere una tazza senza manico o inforcare un paio di lenti troppo spesse, per ritrovare accanto a sé suo marito Sergio.﻿"
    ],
    "timestamp": "2019-12-24T11:42:23Z",
    "title": "[N2019-1B] Suo marito Sergio",
    "topic_id": 45702,
    "url": "https://www.writersdream.org/forum/forums/topic/45702-n2019-1b-suo-marito-sergio/"
}