{
    "author": {
        "author_id": 11320,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "mina99",
        "url": "https://www.writersdream.org/forum/profile/11320-mina99/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7961,
    "num_commenti": 0,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "commento",
        "Traccia: la consegna",
        "Sbadiglio e poso le cuffie sulla scrivania, crollando di faccia sul libro, lo sguardo rivolto alla finestra. Il cielo è già di un blu intenso, con nuvole ancora viola e rosse verso l’orizzonte, e il caldo non accenna a diminuire. Sul muricciolo che delimita il prato della villetta vedo stiracchiarsi Sole, il mio vecchio gatto.",
        "È il primo giorno di una lunga settimana, non sarà un problema se per oggi mi faccio spedire da mangiare. Prendo il cellulare e ordino una pizza con l’applicazione. Poi rispondo a mia madre, che mi ha mandato foto di lei e papà al mare.",
        "Scendo al piano di sotto e nell’attesa suono qualche nota al pianoforte. Quando finalmente squilla il campanello vado ad aprire al corriere. Mi si mozza il fiato. Non credo di aver mai visto una ragazza più bella in vita mia. Ha un sorriso e uno sguardo dolcissimo, e delle labbra che hanno tutta l’apparenza di essere morbide come un panino al vapore. Sembra avere la mia età. Indossa scarpe da ginnastica, pantaloncini, una maglietta indaco e un caschetto da ciclismo. Il sudore le imperla la pelle scura, che alla luce dei lampioni brilla come oro. Con una mano si regge a una vecchia bicicletta color vinaccia su cui è posata la scatola delle consegne. Mi guarda con occhioni profondi e io rimango imbambolato.",
        "Poi si schiarisce la voce e dichiara quanto le devo. Annuisco e prendo i soldi con fare meccanico. Dopo lo scambio lei mi saluta con un timido sorriso e rimonta in bici. Prima di vederla sfrecciare via, noto un tatuaggio alla base del collo che rappresenta il simbolo del mio anime preferito: un violino con sopra un petalo di ciliegio. Resto solo sulla soglia della porta, il cartone della pizza fumante in mano.",
        "Non è la cosa più sana al mondo, è vero, ma quali alternative ho? Ormai è troppo tardi per pentirsene: stessa ora, stesso ristorante, stessa pizza. Percorro a lunghe falcate la sala d’ingresso, avanti e indietro. Il campanello suona, puntualissimo, e sento il battito del cuore accelerare mentre vado alla porta che per me è come la scatola del gatto di Schrödinger. Fa’ che sia lei, fa’ che sia lei, fa’ che sia lei…",
        "Oltre la porta, la stessa visione angelica di ieri. Le sorrido come un idiota. «Ciao», balbetto.",
        "«Ehilà». Mi dice quanto le devo e io cerco i soldi nelle tasche, senza toglierle gli occhi di dosso. Le lascio un’abbondante mancia. Quando sta per andarsene faccio appello a tutto il mio coraggio e sussurro: «Il tatuaggio». Dico di conoscere l’opera in questione. «È il mio anime preferito».",
        "Lei si volta e vedo i suoi occhi illuminarsi. «Davvero? Anche il mio, è bellissimo.»",
        "«È così dolce. Non penso di aver mai pianto tanto in vita mia.» Mi maledico da solo. Ma che ti viene in mente di dire? Il mio cuore batte a mille.",
        "«Be’, sei fortunato. Però non è da tutti i ragazzi ammettere a una sconosciuta di piangere per una serie, sai?»",
        "Prima che possa rispondere si materializza Sole, che miagola e mi si struscia contro.",
        "«Che carino», esclama lei, gli occhi che luccicano. «Ne ho sempre voluto uno! Come si chiama? Posso?» Chiede, allungando una mano. Non credo si farà toccare, è sempre stato diffidente con gli estranei.",
        "«Sole», rispondo. Lui si lascia accarezzare, anzi fa le fusa e si mette a pancia all’aria, lasciandomi a bocca aperta. «E tu invece?»",
        "«Mh?»",
        "«Come ti chiami?»",
        "«Sara», risponde, alzando lo sguardo. Si alza in piedi e si rimette in bici. «Ora devo scappare. Ciao, buon appetito!»",
        "«Anche a te», rispondo, mentre si allontana. Mi congelo, e Sole mi fissa con la testa leggermente inclinata. “Anche a te”? Ho veramente detto “anche a te”?",
        "Vado ad aprire la porta d’ingresso per il quarto giorno di fila. Sarà ancora lei? Ormai non ha senso mentirsi: mi sto prendendo una cotta. Eccola, stupenda come la prima sera.",
        "«Sta diventando come un appuntamento. Sembra quasi tu lo faccia di proposito.» Ammicca e dopo lo scambio di merce si inginocchia ad accarezzare il gatto.",
        "«Un appuntamento tra te e Sole, forse», rido, cercando di dissimulare l’imbarazzo.",
        "Si stringe nelle spalle e, con fare fintamente annoiato, chiede: «Che fai?»",
        "«In che senso?»",
        "«Nella vita».",
        "«Oh. Sono uno studente di medicina. Mestiere di famiglia. Tu invece? Oltre a…» Indico la bici con un gesto largo della mano.",
        "Lei scuote la testa e sorride. «Niente. Ma il mio sogno è sempre stato imparare a suonare il violino.» Si porta le mani al petto e i suoi occhi luccicano come non mai. Per un istante mi sembra di non vedere più una persona, ma una stella abbagliante.",
        "Un’idea mi balena in testa. «Puoi aspettare un attimo? Scusami, ti sto facendo perdere un sacco di tempo.»",
        "Lei scuote la testa. «Ne vale la pena».",
        "«Vuoi entrare?»",
        "«Va bene, grazie. Con permesso.» Varca la soglia. Dopo aver posato la pizza sul pianoforte corro nell’ufficio di mia madre, e lo vedo in una vetrina di un mobiletto ecrù: un violino. Lo prendo e torno nella sala d’ingresso. Lei sta facendo correre una mano sul pianoforte, incantata.",
        "«Ecco…» Le porgo il violino.",
        "Lei trasalisce, si porta le mani al viso e, gli occhi lucidi, mormora: «Oh, mio dio».",
        "«Ti va di provare?» Sorrido, impacciato.",
        "Lei è immobile. «Grazie mille, ma non potrei mai… Ho provato una sola volta, quando ero molto piccola. Non sono capace, rischierei di rovinarlo, e allora non potrei ripag-»",
        "«Non fa niente», mi avvicino a passo deciso. Esito un istante, poi le prendo una mano tra le mie, per spiegarle come impugnare lo strumento. Non siamo mai stati così vicini. Posso sentire il suo profumo e l’odore acre del sudore. Strimpella poche note, che ci fanno rabbrividire e ridere a crepacuore.",
        "«Perché continui a ordinare la stessa cosa?»",
        "Faccio spallucce. Per vedere te: ogni giorno non aspetto altro. Non rispondo. «Ti va di suonare un po’?»",
        "Lei abbassa lo sguardo, poi annuisce convinta. È così adorabile. Quando vede il violino già posato sul piano allarga ancor più il sorriso. Glielo consegno, poi vado a sedermi al pianoforte. Al suo sguardo confuso, mi sistemo gli occhiali e spiego: «Oggi ti accompagno. Andrò piano, prova a seguirmi.»",
        "«Ma… Ma non sono capace.» Ribatte, arrossendo.",
        "«Non importa».",
        "È un’esibizione abbastanza pietosa, ma ci divertiamo tantissimo. Stiamo iniziando ad accordarci. Sull’uscio mi rivolge uno sguardo insicuro. La sua figura si staglia contro i lampioni. Auto corrono giù in strada. E d’improvviso si sporge in avanti e mi bacia su una guancia. «A domani», mi sussurra, prima di sparire evanescente nella notte. Allungo un braccio davanti a me, il palmo aperto, ma non la raggiungo. A domani.",
        "Osservo la pioggia cadere da un cielo basso e grigio sul giardino. Ero partito dall’idea di regalarle un violino, ma sarebbe stato eccessivo. C’è tempo per i regali più impegnativi, penso. E subito dopo: non montarti la testa.",
        "Sulla scrivania, una scatolina con all’interno un piccolo ciondolo lavorato a forma di violino. Quando lei arriverà, glielo darò e le chiederò di uscire. Conto con trepidazione ogni minuto, mentre tutte le possibili prospettive mi passano per la testa, dalla più disastrosa alla più improbabile. Chissà come reagirà.",
        "Inizia a farsi tardi e lei non si presenta. Percorro la sala d’ingresso a larghi passi, cercando di trovare una giustificazione plausibile. Che l’abbiano licenziata per i continui ritardi? Ma no, arriverebbe qualcun altro. Sull’applicazione la spedizione è ancora segnata in arrivo. Ora arriverà, le aprirò la porta, lei farà le coccole a Sole, io le darò il ciondolo… Calma, è solo un po’ di traffico, mi dico. Con questa pioggia è naturale.",
        "Passo due ore a crogiolarmi nell’ansia, e infine il citofono suona. Corro alla porta, gli occhi sbarrati, pronto a saltarle al collo e abbracciarla per scaricare la tensione. All’uscio, un fattorino che non è lei. Le sue parole mi arrivano come attraverso un banco di nebbia. Mi sento indispettito, tradito; è stata sostituita come un ingranaggio di una macchina silenziosa e letale. Cos’è successo a Sara? Indietreggio di un passo e scuoto la testa.",
        "Devo aspettare fino al giorno dopo per leggere dell’incidente."
    ],
    "timestamp": "2019-12-24T20:14:39Z",
    "title": "[N2019-1B] Mentre il mio violino suona dolcemente",
    "topic_id": 45714,
    "url": "https://www.writersdream.org/forum/forums/topic/45714-n2019-1b-mentre-il-mio-violino-suona-dolcemente/"
}