{
    "author": {
        "author_id": 2705,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Lizz",
        "url": "https://www.writersdream.org/forum/profile/2705-lizz/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao !",
                    "Il tuo racconto mi ha catturata fin da subito e mi ha tenuta \"con un sopracciglio in su e uno in giù\" fino alla fine. E' intrigante, imprevedibile, e questo mi piace perché si capisce che è un effetto voluto. A volte però è anche confuso e questo mostra, a mio parere, che eri confuso anche tu quando scrivevi.",
                    "Mi piace l'inizio: si parte con l'avvistamento di un personaggio bizzarro, e si prosegue con il suo pedinamento. Mi è sembrato di essere dietro la videocamera di un documentarista. Il protagonista ci incuriosisce da subito, vogliamo saperne di più. E quel di più ci viene dato, prima in modo un po' confusionario, con il breve accenno alla sua vita lavorativa (che ti consiglio di approfondire giusto un po', prima di spezzare la scena come un sogno interrotto), e poi in maniera interessante e profonda, con il riferimento al pover'uomo morto che sognava di avere un lavoro importante.",
                    "I personaggi: i personaggi sono magnifici, perfettamente caratterizzati con descrizioni mirabolanti che li fanno assomigliare a qualche strano essere uscito da un quadro di Dalì mixato con un cartone Pixar. A me la descrizione delle labbra \"a scontrino arrotolato\" è piaciuta, me le ha fatte immaginare un po' arricciate.",
                    "Lo stile: è chiaro che ti piace sperimentare con lingua, a volte con risultati interessanti altre abbandonando la sperimentazione a metà con un risultato un po' rozzo e spiacevole. Qui e là nella storia si percepisce che vuoi usare uno stile forbito, magari anche arcaico; questo stile, però, diventa un traballante in alcuni punti e va sicuramente rivisto. Inoltre, lo stile forbito si trasforma a volte in frasi tanto arzigogolate da diventare poco comprensibili, che andrebbero risistemate. Te ne segnalo alcune più sotto.",
                    "Sono d’accordo con chi ti consiglia di riprendere quegli elementi che avevi nominato all’inizio e che poi hai dimenticato: la signora Del Giorno e la via Ahah erano le ottime basi per costruire un piccolo mondo del sogno, un po' allucinato e un po' comico. Perché buttarle via così presto invece di sfruttarle?",
                    "In generale, la tua storia mi è parsa un esperimento con molti buoni punti da sviluppare, ma che ha bisogno di essere riorganizzata. Leggendo, mi è parso che avessi tre storie in mente e che queste litigassero e si rubassero il posto per cercare di trovare uno sviluppo. Ci sono il rapporto tra personaggio e autore (breve digressione interessante, ma che non c'entra molto con la storia), il bizzarro mondo in cui vivono Mezzodì, Del Giorno e la via Ahah (accennato giusto al punto da incuriosire il lettore, e mai approfondito tanto da soddisfarne la curiosità), e la vita in azienda con Carlino Gagarò e il sogno del barbone morto (anche qui, incuriosisce, ma non viene sviluppata). Ti suggerisco di far sfociare il tutto in una storia più lunga, oppure di spezzettare questa insalata di buoni spunti in tre-quattro racconti brevi più focalizzati su un aspetto solo.",
                    "Insomma, idee interessanti e stile da affinare: ti tengo d’occhio!",
                    "Lascio qui sotto un paio di considerazioni specifiche sul testo:",
                    "una moltitudine di nuvole dispettose di volta in volta dimezzate",
                    "A me questa è piaciuta, l'ho interpretata come le nuvole che diventano sempre più sottili man mano che si allontanano secondo la prospettiva.",
                    "gli spiccioli caduti alla signora Del Giorno che puntualmente disseminavano il marciapiede all’angolo di via Ahah.",
                    "Disseminare, per quanto ne so, è sinonimo di distribuire e spargere. Qui, visto che gli spiccioli subiscono l''azione, ti suggerisco di scrivere \"erano disseminati sul\".",
                    "camminava a falcate di pinguino (quindi ben strette, immaginerete!)",
                    "Si capisce benissimo anche eliminando il commento tra parentesi",
                    "; d’altra parte ben quello doveva pensare chi aveva a misurare i volti con l’obbligo di guardare all’insù.",
                    "Non sono sicura di aver capito.",
                    "Una gran strana figura quel Pietro Mezzodì. E mica solo per voi! O io che l’ho dovuto seguire, mentre da solo sembrava volersi pitturare come un brutto affresco in una brutta chiesa in un giorno di pioggia come quello che si narra? Mica facile. E poi c’è da pensare al carattere del personaggio.",
                    "Anche questa, mi confonde.",
                    "i cui semi abbiano dato adito alla vista di scorgervi una rientranza, come il punto di congiuntura di un libro.",
                    "Idem."
                ]
            ],
            "timestamp": "2019-12-24T20:19:28Z",
            "title": "Storia di Pietro Mezzodì",
            "url": "https://www.writersdream.org/forum/forums/topic/45551-storia-di-pietro-mezzod%C3%AC//?do=findComment&comment=808343",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7850,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 808588,
            "text": [
                "dillo che stai solo cercando di eliminare la competizione dei presentisti dal mercato della scrittura",
                "È vero, è sperimentale, ma se non si sperimenta qui, allora dove? Il WD mi piace proprio per la \"roba strana\" che ci si trova",
                "Poi il fatto che la mia sia una sperimentazione mal riuscita, è un altro conto",
                "Ciao! Grazie per il commento Io qualche ossicino l'ho lasciato, ma anche qualche spazio per collegare i puntini della follia come si preferisce Se però hai qualche dubbio specifico, sarò felice di (provare a) risponderti"
            ],
            "timestamp": "2019-12-26T12:07:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45718-n2019-1a-occhi-di-lupo-e-sorriso-da-alligatore//?do=findComment&comment=808588"
        }
    ],
    "post_staff": [],
    "text": [
        "Genere: Fantastico",
        "Traccia: La cena",
        "Commento:",
        "____",
        "Ghiaccio che morde la pelle",
        "Il vento strattona i capelli",
        "Amanti crudeli",
        "APRI GLI OCCHI!",
        "Apro gli occhi. Li richiudo all’istante. Piedi nudi su un cornicione, ecco cosa ho visto. E più in basso, luci. Fluttuanti, agitate, voraci. Mostri marini. No! Macchine.",
        "Corro, ma",
        "un faro vermiglio",
        "mi salva dalle tue fauci",
        "SVEGLIA!",
        "Ci sto provando! È tutto così confuso…",
        "Pioveva oro, caldo come il sole. Foglie autunnali si aggrappavano mormorando alla mia pelle.",
        "E c'era una folla danzante.",
        "Intrecciavamo i nostri arti famelici come radici di fiori assetati e le foglie ci seguivano nella coreografia dei tornado. Poi, con un urlo nel vento, cristalli di neve ci coprirono d’argento.",
        "Eravamo bellissimi.",
        "Coi piedi battiamo sul ghiaccio",
        "I colpi felici",
        "d’un cuore che muore",
        "CONCENTRATI!",
        "Sono in piedi su un cornicione perché la porta di accesso al tetto è chiusa a chiave, sigillata da ere, eoni di ruggine e muschio. Perché non c’è modo di tornare da dove siamo arrivati. Eravamo di fronte alle porte dell’ascensore, al piano terra. Fu sufficiente premere il pulsante di chiamata perché si spalancassero. Tom e Jack si precipitarono dentro per primi. Scomparvero con un urlo nella tromba vuota. Qualcuno rise. Credo di essere stata io.",
        "“Ci raggiungeranno di sopra” promisero i giovani che ci avevano condotti fin lì. Poi schioccarono le dita e i rampicanti che infestavano la tromba dell’ascensore ci accolsero nel loro abbraccio soffocante, afferrandoci per braccia, gambe, capelli, collo. Ci trascinarono fino all’ultimo piano e ci lanciarono oltre la bocca frastagliata del lucernario. Esaltati come dopo una corsa sulle montagne russe, ci rialzammo quasi tutti. Ivy rimase a terra, il volto blu e la lingua di fuori, i segni rossi della pianta attorno al collo. La lasciammo lì e ci avvicinammo al tavolo imbandito. Avevamo fame.",
        "NO, NO, NO! NON È DIVERTENTE!",
        "Ivy è morta. La consapevolezza mi colpisce allo stomaco come una pugnalata. Stringo le mani alla pancia. Il dolore è quasi fisico. Quando abbasso lo sguardo, mi trovo i palmi ricoperti di sangue.",
        "Il duello. Il singolar tenzone per il cuore del bel straniero. Eravamo lì, Libby e io, sul cornicione. Spade vere alla mano: pesanti, gelide. I nostri amici e gli estranei ci incitavano, facevano il tifo (o una o l’altra). Noi menavamo fendenti, scivolavamo sul ghiaccio. Lei cercò di trapassarmi da parte a parte con la sua lama. Io esultai, quando volò dal cornicione giù nel mare di luce.",
        "Fendente di spada",
        "Tragicomico abbraccio",
        "di chi ti vuol più male",
        "STUPIDE RIME!",
        "Eravamo lì a causa loro.",
        "Il magro aperitivo del “The Cracked Rhyme”, o ciò che noi del gruppo chiamavamo “la cena del venerdì” diede inizio di tutto. (a tutto)",
        "Il “Poetry Slam”, che era poi una semplice lettura delle nostre poesie a beneficio di un pubblico snob o ubriaco, era appena terminato quando il gruppo di estranei ci raggiunse.",
        "“Tal misero banchetto, per cotanto talento!”, disse uno di loro.",
        "“Tra miseria e tragedia la poesia prospera”, declamò qualcuno del mio gruppo. Non sono sicura di chi fosse. Certamente non io: non avevo tempo per la filosofia da quattro soldi perché ero troppo impegnata a colmare la bocca di patatine, unico cibo senza glutine disponibile all’aperitivo, prima che gli altri le facessero sparire,.",
        "“Se è tragedia che cercate, poeti, seguiteci. Offriremo alle vostre rime la più tragica cena che ispirazione possa immaginare.”",
        "Avevano occhi di lupo e sorriso da alligatore. Ovviamente, li seguimmo.",
        "E qual spettacolo ci trovammo di fronte, sul tetto! Tavoli colmi di sfere dorate ricoperte di glassa, complicate strutture di cristalli che parevano fluttuare. Composizioni di foglie multicolore che ricordavano paesaggi d’infanzia e atmosfere da incubo. Fragranze che mutavano non appena il vento cambiava direzione. E, in un angolo, Tom e Jack. Ci avevano raggiunto di sopra, come promesso, ma su due enormi vassoi d’argento, gli arti compostamente ripiegati sotto di loro e una mela rossa in bocca.",
        "Tutti si gettarono sul quel cibo che io osavo solo sfiorare con gli occhi. Chissà quanto dannato glutine era nascosto lì in mezzo. E Jack… Jack, ne ero sicura, conteneva più glutine di qualsiasi altra pietanza.",
        "Iniziarono i balli. Nessuno fra noi poeti riusciva a staccarsi dal cibo, se non quando i nostri ospiti venivano a prenderci e ci trascinano a forza in pista, urlando come se, al contatto con la nostra pelle, venissero trafitti da mille spilli e questo provocasse in loro la più grande delle gioie.",
        "Bandiera, bandiera",
        "pericolo, pericolo",
        "La marea ti annega",
        "Prima che tu possa urlare l’avvertimen",
        "STOP!",
        "Sbatto la mano su qualcosa di ferro. Gelido. Doloroso. La batto ancora, ancora, ancora. Il dolore pare l’unico rimedio a questi voli pindarici. Voli, come quando ballando fluttuavam - BASTA!",
        "La scala.",
        "La scala antincendio.",
        "Ci sono stata di fianco per tutto questo tempo?",
        "Mi guardo le mani, blu.",
        "Una delle mie mani, quella più vicina alla scala, sta sanguinando. Eppure non sento che spilli.",
        "Devo scendere.",
        "Fatico a chiudere le mani attorno ai pioli, e allora, per sicurezza, mi ci aggrappo anche con i gomiti",
        "Un passo.",
        "Due passi.",
        "Un, due, tre",
        "Un, due, tre,",
        "Il valzer sullo strapiombo",
        "Amare è cadere",
        "NO!",
        "Un piolo.",
        "Un altro piolo.",
        "E all’improvviso il cielo venne percorso da un rombo come di cavalli al galoppo, no, più pesante, rinoceronti, no, tuoni… La volta celeste rabbrividì e le stelle si staccarono e caddero nel mare, che iniziò a rimescolarsi. E un cetaceo dal canto malinconico balzò sopra di noi, si contorse per studiarmi con un occhio, la sua pupilla grande quasi quanto la mia testa. Ci osservammo per qualche istante e dal suo occhio scese una lacrima, no, acqua di mare, che importa, sono entrambe salate e fanno male. Poi sprofondò col suono di mille palazzi che crollano e le onde trascinarono il tavolo in mare, con tutte le leccornie che adesso non avrei mai avuto la possibilità di assaggiare. Il rombo si acuì e il cielo si strappò in due con uno strillo di madre che vede il figlio prediletto trafitto dal fratello, e una mandria di cavalli al galoppo iniziò a correre nell’aria, a pochi metri dalle nostre teste, e le fate si strinsero attorno a noi in cerchio, e come facevo a sapere che erano fate? Ma era così chiaro, non lo era stato fino da subito? E sopra di noi guerrieri di altri tempi si sporgevano dai loro cavalli e afferravano per i capelli, per le orecchie, per il collo i poeti che di sotto cercavano di fuggire, e li trascinavano sui loro cavalli. E io non capivo, non capivo, non capivo niente, se non che non sarei uscita viva da lì.",
        "Le fate saltarono sui cavalli dei compagni, ridendo e sghignazzando. Il sole stava sorgendo e i loro volti, sotto quella luce, non sembravano più così belli.",
        "Qualcuno mi afferrò per i capelli, ma i miei piedi non si staccarono dal suolo. Fece forza, mi prese sotto le ascelle, poi tirò per i polsi. Niente.",
        "“Non ha mangiato niente, non può venire con noi!” urlò un altro..",
        "La fata che mi teneva urlò di rabbia. Estrasse un pugnale e mi tranciò di netto indice e pollice, le dita che tengono la penna.",
        "“Se non posso averti, poeta, mi prenderò la tua ispirazione!”",
        "*",
        "“La tua ispirazione, prenderò… prenderò... la tua ispirazione.”",
        "La mia mano è intatta, stretta attorno a un bicchiere di birra.",
        "“Poetry Slam”, legge il manifesto con sfondo indaco e caratteri écru. O almeno credo. Ho la vista un po’ sfuocata.",
        "Eppure li vedo, gli estranei che parlano con sguardo da lupo e sorriso di coccodrillo.",
        "“Avverti i tuoi amici, giovanotto… Prenderanno la vostra ispirazione” mormoro, confusa. C’è un ragazzo di fianco a me, seduto al bancone del bar. Ha appena letto una poesia molto bella, sul palco. Parlava di cuori infranti e muse crudeli.",
        "“Non seguite le fate…”",
        "Lancia un’occhiata spaventata alla mia mano mutilata, quella con cui gli stringo il braccio. Se la scrolla di dosso e torna a raggiungere gli amici.",
        "“Non seguire le fate, ragazzo…”"
    ],
    "timestamp": "2019-12-24T22:54:22Z",
    "title": "[N2019-1A] Occhi di lupo e sorriso da alligatore",
    "topic_id": 45718,
    "url": "https://www.writersdream.org/forum/forums/topic/45718-n2019-1a-occhi-di-lupo-e-sorriso-da-alligatore/"
}