{
    "author": {
        "author_id": 27188,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Talia",
        "url": "https://www.writersdream.org/forum/profile/27188-talia/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Il tuo racconto mi è piaciuto molto, si tratta di un genere che gradisco leggere per cui, dovendo commentare approfonditamente per postare, faccio volentieri un'analisi del tuo testo.",
                    "Tieni conto che non sono in grado di fare correzioni, le mie sono osservazioni che nascono da sensazioni e valutazioni come lettrice. Anche se non ho grandi competenze, spero di poterti essere utile almeno per una riflessione sul brano. Prendi pure ciò che ritieni pertinente e il resto... Butta .",
                    "Parto da una considerazione sulla struttura del racconto nel suo complesso. Per circa i tre quarti, la storia procede con il punto di vista del ragazzo, focalizzata su di lui. Vediamo il mondo coi suoi occhi. Questa parte è caratterizzata da frasi a volte brevi, a volte prive del verbo, sempre molto incisive . Quasi degli slogan o dei flash che caratterizzano l'ambiente puntando molto su aspetti particolari, quali la trasandatezza dei luoghi o la sporcizia. Inoltre ci sono dei paragoni molto originali e particolari che vogliono mettere in luce il modo di pensare del protagonista. In particolare mi riferisco a questi:",
                    "Sì tratta di immagini forti, con accento su aspetti splatter.",
                    "Nell'ultimo quarto il racconto procede col punto di vista della ragazza che porta fuori il cane. Lo stile qui si ammorbidisce un po'. Le frasi diventano un po' più distese e più costruite ma sempre molto paratattiche.",
                    "Il primo consiglio che mi verrebbe da darti, in seguito a questa prima osservazione, è che avrei spinto ancora di più i due stili agli estremi, in modo da creare maggiore differenza tra le due parti del testo. Nella prima avrei asciugato ancora di più il fraseggio, lo avrei fatto ancora più sincopato e frenetico, invece nella parte dedicata alla ragazza lo avrei reso ancora un pochino più strutturato. Per due motivi. Non solo perché i due protagonisti sono molto diversi tra loro, sia come stato d'animo che come modi di pensare, ma anche perché, mentre il ragazzo si trova in piena fase up mentre compie la rapina, la ragazza è in hangover. Proprio per differenziare, ecco.",
                    "Poi ti suggerisco anche un'accortezza grafica. Dato che nella parte del ragazzo hai già un cambio di scena che sottolinei con una riga bianca, metterei degli asterischi per il cambio di punto di vista.",
                    "Tu descrivi un ragazzo che è ormai un junker di lungo corso. Per mia esperienza, chi si fa regolarmente da un po' di tempo evita di bucarsi nel braccio per almeno un paio di motivi. Innanzitutto il buco da eroina tende a infettarsi, a fare pustole e croste, pertanto dopo un po' di tempo il braccio diventa un colabrodo di piaghe e difficile trovare la vena. Inoltre, ma forse questo non è il caso del tuo personaggio, le piaghe sul braccio sono difficili da coprire. Altre zone del corpo più nascoste sono spesso preferite per non mostrare la propria dipendenza. Pertanto, secondo me, per rendere il personaggio ancora più coerente io lo farei bucare in parti del corpo più particolari (ad esempio tra le dita dei piedi).",
                    "Su questa frase vorrei farti due osservazioni. La prima riguarda:",
                    "Con﻿ l'unghia dell'indice gratto la cucitura dei jeans.",
                    "Proprio nell:ottica di asciugare ancor di più il testo leverei \"con l'unghia dell'indice\". Infatti di solito ci si gratta con le unghie, specificare può servire quando lo si fa con qualcosa di diverso. Potresti rendere la frase più tipica del personaggio aggiungendo il \"mi\"",
                    "Mi gratto la cucitura dei jeans.",
                    "L' altra osservazione riguarda la parte sottolineata. Ma qui probabilmente sono io a non aver colto bene il significato: non capisco come questa affermazione possa amalgamati col personaggio, che senso può avere nell'economia della storia.",
                    "Ho trovato interessante l'introduzione della voce che sente il protagonista. Mi è piaciuto anche che tu non ne abbia dato alcun tipo di spiegazione.",
                    "Ultima osservazione",
                    "Da qui comincia la parte che riguarda la ragazza. Perché l'hai messa al passato? Potevi continuare col presente dato che si tratta della naturale prosecuzione temporale degli eventi narrati.",
                    "La storia nel suo complesso è movimentata, dinamica, non annoia, si fa leggere benissimo, insomma un bel racconto.",
                    "Talia"
                ]
            ],
            "timestamp": "2019-12-24T15:10:43Z",
            "title": "Maschere e pistole",
            "url": "https://www.writersdream.org/forum/forums/topic/45603-maschere-e-pistole//?do=findComment&comment=808238",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7851,
    "num_commenti": 1,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 808860,
            "text": [
                ", , e",
                "Grazie mille per aver letto e lasciato le vostre interessanti osservazioni .",
                "Scusate il ringraziamento breve, ma, vista la mole di racconti, preferisco dedicarmi ai commenti.",
                "Grazie ancora",
                "Talia"
            ],
            "timestamp": "2019-12-27T14:12:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45716-n2019-1a-il-simposio-dinverno//?do=findComment&comment=808860"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia: la cena",
        "Boa: deve contenere la parola \"tragicomico\"",
        "Macrogenere: Fantastico",
        "L'assemblea delle Chronocustodi è riunita per il Simposio d'Inverno e, nonostante il momento sia drammatico, la Meridiana ha visto una speranza nel rito del solstizio.",
        "Leika pensa di sapere di cosa si tratta e non è felice. Seduta in disparte sorseggia il suo Kyrlin fumante, un lusso per il periodo, e il suo sguardo fisso sul cotto del pavimento passa in rassegna le immagini della visione.",
        "Elhain si avvicina e le carezza il ciuffo bianco sulla tempia:«Deve essere stato difficile per te fare questa scelta.»",
        "«Lo avresti fatto anche tu, si fosse trattato di tuo figlio.»",
        "«Tesoro, capisco. Fin dove hai osato?»",
        "Leika alza gli occhi arancioni e li punta dritti in quelli di ugual colore di Elhain. Le rughe che incorniciano il suo sguardo sono più eloquenti di mille risposte. Le due donne condividono le stesse percezioni, la loro comune sensibilità magica le mette in sintonia al di là delle parole e Elhain sente la sofferenza di Leika come fosse sua. Le lacrime sgorgano senza controllo e abbraccia l'amica.",
        "Sanno entrambe che l'uso del Potere Maggiore deve essere parsimonioso: leva tanto quanto dà. Ma sanno anche che Leika non poteva lasciar andare Cryli senza prima averlo avvisato.",
        "Le fiamme - arancioni come gli occhi di tutte le Donne del Tempo, segno genetico delle loro doti - scoppiettano allegre nel caminetto mentre una giovane porta in giro un vassoio di tartine. L'atmosfera è abbastanza rilassata, nonostante la bufera di neve imperversi con violenza.",
        "La Meridiana sale sull'antico ceppo di quercia. La sua figura, minuta e delicata, si frappone tra le Chronocustodi e il grande caminetto, il cui fuoco fa risplendere d'argento la lunga capigliatura. Gonfia il torace per prendere aria e intona le prime note dell'Inno delle Donne del Tempo. Tutte la seguono con la stessa enfasi, concentrate nella melodia che conoscono da sempre:",
        "“Il nostro sangue mestruale",
        "segnerà un'altra luna,",
        "il suo colore astrale",
        "tutte quante ci accomuna.",
        "Il mestruo, energia e potere",
        "che scandisce le stagioni,",
        "nella vita non cessa di accadere,",
        "per tutte le nostre generazioni.”",
        "«Vi auguro un buon Inverno, care Chronocustodi. Il nostro canto ha vibrato all'unisono e ha caricato le nostre energie. Ritmo per tutte! Posso anticiparvi fin da subito che la guerra sta per subire una svolta: un evento importante cambierà le sorti del nostro popolo e dei Senza Poteri. Una grande vittoria sugli Eternanti rallegrerà la stagione e il Tempo tornerà a scorrere col suo giusto Ritmo. Ma in nessuna guerra, purtroppo, la vittoria può essere indolore: c'è sempre un prezzo da pagare. Adesso vi prego di sedervi a tavola e consumare la cena che ho potuto organizzare con il poco cibo disponibile. Dopo il pasto vi darò tutti i dettagli.» La mano magra della Meridiana si avvicina alle labbra e poi soffia un bacio delicato verso le ascoltatrici.",
        "Leika si accorge in quel momento di essersi seduta accanto a Bleau. Si chiede come mai la sorte le ha messe vicine. Fa per alzarsi e cambiare di posto, quando Bleau si gira e le accenna un mezzo sorriso:«Il nemico ci assedia ai confini della foresta da molti anni e gli Eternanti sono prossimi a congelare il flusso degli eventi; siamo ormai ridotte alla fame e, come se non bastasse, mi ritrovo alla cena stagionale seduta accanto alla ruba-fidanzati! Spero davvero che la Meridiana sappia tirarmi su di morale.»",
        "Leika si sente stanca: di giustificarsi, di lottare, di soffrire.«Parli di cose accadute più di venti anni fa. Darrell adesso è tuo marito. Perché ogni volta che ne hai l'occasione continui a ferirmi?»",
        "«Perché tu hai avuto un figlio da lui! Un maschio, per giunta, quindi senza i Poteri, che il destino ha reso così simile a Darrell, in modo che mi sia impossibile dimenticare ogni volta che lo vedo.»",
        "«Cryli ha ricevuto alcuni Poteri del Tempo!» sbotta, saltando in piedi.",
        "Si pente subito del suo moto di rabbia scomposta che genera un tragicomico effetto domino: colpisce, infatti, il mestolo della ragazza che le stava servendo la zuppa. Questo finisce nel pentolone e le imbratta di cibo. Leika, mortificata, cerca di rimuovere col tovagliolo le macchie più vistose dal vestito candido della ragazza.",
        "Le salgono le lacrime agli occhi per l'imbarazzo e vorrebbe dare sfogo a tanta disperazione. La giovane le ferma il polso con la mano e le sussurra:«Non importa.»",
        "Leika si siede e sprofonda nei ricordi.",
        "«I ragazzi hanno bisogno delle mie capacità. Tu mi hai sempre detto che il destino può cambiare, che le tue visioni non sono esatte e immodificabili. Si tratta di probabili effetti di una situazione. Ti prometto che starò attento.»",
        "Leika ricorda la voce strozzata di Cryli mentre la sorreggeva dopo lo svenimento.",
        "Era completamente bagnata di sudore, non riusciva a muovere ancora le gambe e le palpebre sussultavano in fastidiosi tic.",
        "Cryli piangeva dai suoi occhi bicolore. «Perché hai usato il Potere, mamma? Ho già deciso. Voglio fare qualcosa per tutti noi. So di esserne in grado. Guarda i miei occhi mezzi arancio e mezzi grigi. Sono il segno che tu mi hai trasferito alcune qualità dei vostri Poteri. Mi hai insegnato a usare le mie risorse al meglio e adesso voglio metterle al servizio degli altri. Shina ed io andremo. Ti è venuto un ciuffo bianco. Quanto avanti nel tempo hai guardato? Quanta energia vitale hai esaurito?» Era terrorizzato, mentre si rendeva conto che la madre aveva spinto la visione oltre il limite del sopportabile.",
        "Non era stato il dolore alle tempie a fare più male alla donna, bensì quello che aveva visto: Cryli e Shina sarebbero morti se si fossero arruolati nella Resistenza. Sarebbero periti insieme, mano nella mano, ma il loro sacrificio sarebbe stata la scintilla per sconfiggere il nemico.",
        "Aveva provato a farlo desistere: il cuore di una madre non può accettare la morte di un figlio, non può sopportare di sopravvivergli, nemmeno se questo significa il ritorno della pace e della prosperità. Aveva tentato con mille lusinghe e mille ragionamenti, ma Cryli, insieme alla sua amata Shina, era partito due settimane prima.",
        "Le servono una piccola fetta di crostata di mirtilli. La cena volge al termine e, dopo la brutta figura, Leika è in silenzio.",
        "Con la forchetta affonda nella marmellata blu, quando la sua pancia diventa come un vulcano in eruzione: violenta come lava spruzzata da un cratere, una vibrazione le percorre il busto e esplode nel cuore. Mentre le esce un urlo isterico dalla gola:«Cryli!» anche Bleau, scossa da fremiti, invoca il nome della figlia Shina.",
        "Leika capisce che i ragazzi sono morti: il destino si è compiuto.",
        "La Meridiana scatta in piedi e, suonando il piccolo gong dorato che porta al collo, richiama l'attenzione immediata delle Chronocustodi, che si fermano e si voltano verso di lei.",
        "«Prima di tutto stringiamoci attorno a Leika e Bleau: i loro figli sono gli eroi che, a costo della loro vita, ci hanno salvate dagli Eternanti.»",
        "Tutte le Chronocustodi accorrono al tavolo dove siedono le due donne. Bleau è stupita:«Shina mi aveva detto che sarebbe andata da un'amica per qualche giorno...» continua a ripetere, più a se stessa che verso le altre. Leika la stringe al petto, bagnandole i capelli di lacrime. Non dice niente, non riesce a parlare. Prende baci e carezze dalle amiche, senza trovare il giusto conforto, né la consolazione necessaria pensando che quel lungo periodo di paura e carestia dovuto alla guerra sarebbe cessato.",
        "«Mando tanti pensieri di luce e ritmo alle giovani anime che hanno salvato il nostro popolo.» riprende la Meridiana: «I Senza Poteri stanno combattendo sul fronte della foresta con le loro armi prive di magia, ma stanno avendo la meglio. Adesso tocca a noi: dobbiamo unire le energie e caricare col Potere del Sangue i loro gesti, in modo che la vittoria sia schiacciante e definitiva. Raccogliete la concentrazione e preparatevi al Rito.»"
    ],
    "timestamp": "2019-12-24T21:51:50Z",
    "title": "[N2019-1A] Il Simposio d'Inverno",
    "topic_id": 45716,
    "url": "https://www.writersdream.org/forum/forums/topic/45716-n2019-1a-il-simposio-dinverno/"
}