{
    "author": {
        "author_id": 1402,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "H3c70r",
        "url": "https://www.writersdream.org/forum/profile/1402-h3c70r/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buonasera , auguri di buone feste e soprattutto... bentornato! Stavolta niente \"voi\", siamo a Natale...",
                    "Sarò franco: il tuo racconto alla fine mi è piaciuto, ma inizialmente non ci ho capito nulla, o quasi.",
                    "Diversamente da quel che faccio di solito, inizio col sottolinearti i passaggi che mi han fatto pensare: \"Ehi, fico!\"",
                    "Mi ascolti lei, generale: non stiamo parlando di fare un buco nell’acqua per contarne i cerchi.",
                    "(...)",
                    "Alle volte la vita è davvero una stronza: per qualcuno è un tumore che gli si pianta fra palle e culo﻿, come a mio padre e in un anno se lo scopa fino alla tomba. Per altri, gli più sfortunati, la vita li ammazza lentamente.",
                    "(...)",
                    "Con i denti spezzati, come un cazzo di cruciverba. Facevi il tuo show anche così, con tre costole rotte, trauma cranico e compagnia bella.",
                    "(...)",
                    "Un fottuto eroinomane d’amore, ecco cosa ero.",
                    "Bene, ora si va con le solite pulci su sintassi e ortografia...",
                    "Ma giuro, quella sera che ti togliesti i vestiti [imho, va la virgola prima di \"giuro\", per creare un inciso più ad effetto]",
                    "O sì che lo sapeva! [un bel vocativo non fu mai scritto: meglio \"Oh, sì che lo sapeva!\"]",
                    "gli più sfortunati [ehm... \"i più\", vorrai dire...]",
                    "solo un modo di farmelo presente… e fermalo venire duro, anche [farmelo, vorrai dire!]",
                    "E in breve, mi sono ritrovato a ballare da un’aspettativa all’altra [anche qui, per me, meglio una virgola dopo la \"E\" iniziale, per l'inciso]",
                    "abbiamo già esaurito le risorse del pianeta per i prossimi due anni e dobbiamo far fronte a nuovi disastri climatici solo per i prossimi due mesi. [Mah, mi pare costruita male: quel \"dobbiamo\" imho sarebbe meglio sostituirlo con \"possiamo\", per rendere la gravità della situazione]",
                    "Veniamo alla trama: se non ho capito male, un paio di militari partono per una missione a poca distanza l'uno dall'altro; o, meglio, il secondo parte dopo aver visto come è stato ridotto il primo. Oppure il primo è stato picchiato in un locale, e anni dopo il secondo è partito in missione e il tunnel quantico gli sta facendo casino in testa... un po' come hai fatto a me. Pensa che Philip a un certo punto l'ho creduto davvero un cane...",
                    "Ok, comunque trama caotica ed efficace per cogliere la traccia.",
                    "Poco da dire sui personaggi: praticamente nulli i militari secondari (o sono scienziati?), Lisa è peggio di una donna oggetto (viene da chiedersi solo \"Di chi? Del protagonista o del sistema?\" ), di Philip sappiamo che vorrebbe essere un cane, che è stato vittima di un incidente e che è il vero amore del protagonista (o no?)",
                    "Anche qui, un mix azzardato di caratterizzazioni che supportano la storia, ma che - almeno a me - hanno lasciato un retrogusto amaro in bocca, ovvero potevano essere meglio definiti, senza far perdere di valore al brano.",
                    "Lo stile è scorrevole e piacevole da leggere, decisamente confusionario in alcuni punti (ma credo che l'effetto sia voluto); gli stacchi dimostrano la tua qualità e la tua classe nello scrivere.",
                    "Sui contenuti, in un racconto fantastico e dai contorni così... sfuocati e sovrapposti, non posso esprimermi sulla plausibilità e, a dirla tutta, non li trovo neppure così originali.",
                    "Insomma, per tirare le somme, confermo che il racconto - tutto sommato - mi è piaciuto. Però so che puoi fare meglio, molto meglio!",
                    "Augurissimi di buone feste a te e ... a chi vuoi!"
                ]
            ],
            "timestamp": "2019-12-24T22:15:43Z",
            "title": "[N2019-1A] Orizzonte degli eventi",
            "url": "https://www.writersdream.org/forum/forums/topic/45695-n2019-1a-orizzonte-degli-eventi//?do=findComment&comment=808368",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7969,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 808874,
            "text": [
                "Per scrivere thriller (o gialli, insomma, quel tipo specifico di genere) devi partire sempre da un assunto di base molto preciso, un dogma: verosimiglianza. Più tutto è percepito dal lettore come \"vero\" e \"verosimile\", più la tua storia risulterà forte e piacevole.",
                "Dubbi, domande, eventi lasciati alla fantasia del lettore... quello è un altro macro genere, il fantastico.",
                "Io credo che tu abbia avuto un problema di base nell'approcciarti a questo genere.",
                "Adesso proverò ad analizzare il tuo racconto in modo puramente logico, come dipanarsi degli eventi.",
                "Un tizio si sveglia in un letto di un albergo",
                "Prima domanda: non ricordava di essere andato a letto, dici.",
                "Bene. Io lettore voglio sapere cosa si ricordava lui. Hai inserito un bel mistero... roba che da sola fa la trama di romanzi di questo genere, o di serie tv: ne ho vista una su Sky lo scorso anno o due anni fa, una miniserie intera su un tizio che si svegliava in un letto accanto a una ragazza morta... non ricordava come c'era fiunito lì, una miniserie intera per spiegare e indagare come ci fosse finito. Tu in una riga lasci intendere che c'è finito chissà come e tanti saluti. Imperdonabile, per un lettore di genere.",
                "Qui invece di spiegare metti altra carne al fuoco: lo hanno drogato. ok. chi? una donna. ok.",
                "Quando, come e perché lo hanno drogato col sonnifero? Chi è la donna?",
                "In un thriller io mi aspetto, io esigo che tu risponda a queste domande.",
                "Non lo fai.",
                "Qualcuno ha rapito la figlia.",
                "Quanti anni ha la figlia? Si tratta di una bambina? All'inizio pensavo di sì.",
                "E la donna? La donna che è uscita 5 minuti prima, perché lui non chiede chi è, come è fatta?",
                "Non si capisce se la conosce, se già sa chi potrebbe essere, se sospetta qualcosa... alle domande precedenti se ne sommano altre.",
                "E perché la consegna, poi? Cioè, perché gli fanno fare una consegna così urgente con addirittura la vita della figlia in gioco con un furgone incidentato?",
                "Qui il lettore perde davvero la pazienza.",
                "A tutte le domande che hai suscitato prima, se ne aggiungono altre: gli dicono di andare a cercare il furgone, ma il furgone è incidentato. E come la fa la consegna?",
                "Quindi chi ha rapito la figlia forse non sapeva dell'incidente? Ma il furgone era lì fuori... lo hanno detto loro ad Alfonso. Si vedeva che era incidentato. E ancora: chi guidava il furgone quando c'è stato l'incidente? Alfonso? Allora è stato drogato prima? Perché drogarlo prima che si mettesse alla guida? Oppure se è stato drogato dopo, perché non si ricorda di aver fatto un incidente? E se è stato drogato prima, cosa dovrebbe essere successo? Che lui si è messo alla guida drogato, ha fatto un incidente, ha continuato a guidare fino a un albergo e ha preso una camera, il tutto in trance?",
                "Insomma, io leggo e non capisco nulla. Non riesco a trovare un senso logico a ciò che ho letto, non riesco a trovare i nessi alle tante, troppe cose che hai voluto inserire nell'incipit:",
                "- incidente",
                "- qualcuno che lo droga",
                "- risveglio in un hotel di cui non ricorda nulla",
                "- figlia rapita (era con lui? bambina piccola? ecc ecc)",
                "- consegna di cui si fa fatica a capire il senso",
                "Tutte quieste domande non trovano risposta, anzi nel finale io me ne faccio anche altre.",
                "La donna, ad esempio",
                "chi è? La figlia?",
                "Mi sembra impossibile, perché questo vorrebbe dire che la figlia ha chiamato il padre al telefono dicendo di averlo drogato e il padre non l'ha riconosciuta...",
                "E allora chi è?",
                "E perché sarebbe libera? Mica lo ha ucciso, lo ha solo riempito di botte. Appena si alza da terra, Alfonso sarà anche più incazzato di prima, immagino.",
                "Quindi, il mio consiglio è questo.",
                "Se vuoi approcciarti a un action, a un thriller ecc, fai tabula rasa di tutte queste idee da film d'azione. Cancella tutto. Parti dal foglio bianco e inserisci una e ripeto una sola idea \"forte\".",
                "Sviluppa quella, cercando di rendere chiaro al lettore cosa succede con il colpo di scena finale.",
                "Tra l'inizio e la fine, va benissimo metterci tutto quello che ti salta in mente: inseguimenti, furti d'auto, cassieri accoppati ecc... qui puoi volare con la fantasia (cercando sempre di rimanere un minimo ancorato alla realtà, ma il lettore in questa fase già è più disposto a crederti, perché la narrativa di genere si basa su queste esagerazioni sul lato \"action\" puro, diciamo).",
                "Ma sulle motivazioni e sopratutto sui \"misteri\" no, non puoi permetterti di giocarci: ogni singolo elemento che inserisci alla fine del racconto deve risultare al lettore chiaro, limpido, cristallino: questa è la regola sacra del genere."
            ],
            "timestamp": "2019-12-27T14:44:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45717-n2019-1a-vigilia-tra-le-dolomiti//?do=findComment&comment=808874"
        }
    ],
    "text": [
        "commento:",
        "Genere: Thriller",
        "Traccia: La consegna",
        "Alfonso si svegliò con un mal di testa tremendo, al suono del suo cellulare; non ricordava di essere andato a letto, eppure ora si trovava sotto un piumone color indaco, in un bianco letto matrimoniale a baldacchino dalle finiture color vinaccia, eguali a quelle del comodino da cui recuperò il telefono per rispondere. Erano da poco passate le dieci di mattina.",
        "«Oh, buongiorno! Passato l’effetto del sonnifero, sì?» il tono stentoreo della donna lo destò del tutto «Ha venti minuti per scendere alla Stube.»",
        "Riattaccò senza dargli il tempo di rispondere: confuso, andò in bagno per lavarsi e rivestirsi. Prima di uscire dalla camera, scostò le tende in panno e le sottotende in ecrù da una delle due grandi finestre: grandi fiocchi di neve cadevano incessanti da un cielo plumbeo.",
        "Percorse il corridoio di quello che aveva capito essere un albergo, entrò in ascensore e scese al piano terra.",
        "«Lei è il signor Alfonso Marchini?» chiese il barista, porgendogli il caffè che aveva ordinato.",
        "«Sono io.» rispose, insospettito dal fatto che conoscesse il suo nome «Ah, ci doveva essere qualcuno ad aspettarmi…»",
        "«Lei è uscita 5 minuti fa e le ha lasciato questi.» Il ragazzo recuperò da sotto il bancone un pacchettino e un biglietto di auguri natalizi e glieli porse.",
        "Alfonso, sorpreso, ringraziò, finì il caffè e aprì il biglietto.",
        "“24 Dicembre. Caro Alfonso, abbiamo tua figlia. Se vuoi rivederla, devi consegnare questo pacchetto alle 23 esatte di stasera al Thuniversum: non prima, né dopo. Buon Natale.”",
        "Come uscì nel piazzale dello Schloss Hotel Dolomiti, un messaggio vibrò sul cellulare.",
        "“Il tuo furgone è al parcheggio delle piscine Dolaondes, poco distante dall’hotel. E non fare il furbo, sai cosa intendo.\"",
        "Giunto al parcheggio, notò che l’unico furgone della Nexive presente era il suo; peccato però che avesse il parabrezza sfondato e una pattuglia di carabinieri lo stesse controllando. Si avvicinò nel momento in cui un ufficiale diceva al collega: «Dev’essere questo il veicolo che ha causato l’incidente mortale di stanotte. Il suo conducente potrebbe essere ancora nei paraggi…»",
        "Fece subito dietrofront, ma poco dopo sentì gridare alle sue spalle: «Eccolo, è lui!»",
        "Il giaccone blu e arancio lo aveva fregato: si mise a correre tra le auto, rincorso dai militari, indeciso sul da farsi; fortuna volle che scorse una ragazza a pochi metri, appena scesa dalla sua Mini rossa, che stava armeggiando con il telecomando per chiuderla. Le si avvicinò fulmineo e la stese con un destro allo stomaco, recuperò la Cooper Key, saltò in auto e mise in moto.",
        "Puntò verso l'uscita; i due militari in mezzo alla strada gli stavano urlando contro qualcosa, accelerò e non diede loro il tempo di estrarre le pistole: uno riuscì a scansarsi, l'altro venne investito in pieno. Dopo l’urto, Alfonso controllò d'istinto che il pacchetto fosse ancora nella tasca del suo giaccone e non si fermò.",
        "Tenne alta la velocità e, data la scarsa visibilità, azzardò diversi sorpassi e imboccò la strada per Passo di Costalunga; dallo specchietto retrovisore sembrava non lo seguisse nessuno.",
        "\"Chi ha rapito mia figlia? Perché?\" erano i suoi unici pensieri.",
        "Non era ancora mezzogiorno, ma aveva fame e - soprattutto - non sapeva se lo avessero identificato: decise quindi di fermarsi al Minimarket di Carezza, dato che non c'era nessuno.",
        "Recuperò il pacchetto, che lasciò sul sedile davanti, dalla tasca del giaccone, che arrotolò e buttò nel bagagliaio, prima di dirigersi all’interno del locale.",
        "«Un giubbotto, due panini e una coca: fanno 126€ e dieci.» disse il cassiere, che - allungando il resto - continuò: «Ha sentito che è successo stanotte? Un fattorino della Nexive ha causato un incidente mortale e meno di un'ora fa ha pure ucciso un carabiniere...»",
        "«Accidenti! E hanno detto qualcosa su quel bastardo?»",
        "«No, ma se capitasse qui...» il negoziante terminò la frase con un eloquente gesto della mano, identico a quello che Alfonso fece prima di freddare un cassiere durante un colpo in banca, più di una decina d'anni fa.",
        "Indossò il giubbotto e buttò il resto in auto; prima di ripartire, accese l'autoradio: \"Polizia e Carabinieri stanno disponendo diversi posti di blocco...\" La spense subito e tirò un pugno sul cruscotto.",
        "Tornò dentro al negozio, si scusò con il titolare per essersi dimenticato di prendere le sigarette e, quando quest'ultimo si girò per prendergli un pacchetto di Marlboro, lo afferrò e gli girò di lato la testa con un colpo secco.",
        "Recuperò il giaccone della Nexive dal bagagliaio e lo mise addosso al cadavere, che poi trascinò in auto.",
        "Aiutato dal maltempo, che aveva ridotto il traffico, tornò verso il lago di Carezza, finché non trovò il punto ideale dove abbandonare la Mini e il suo nuovo occupante.",
        "Fatta una rapida inversione, accelerò in prossimità di una curva secca e frenò bruscamente; fermatosi sul ciglio della strada, Alfonso uscì e controllò che i segni della frenata fossero ben evidenti.",
        "Aveva poco tempo a disposizione: una macchina poteva passare in qualsiasi momento, così si affrettò a spostare il cadavere del negoziante al posto di guida, lo agganciò con la cintura di sicurezza e spinse a fatica l'auto nel dirupo. Soddisfatto, cancellò le proprie impronte. A piedi, da lì, sarebbe arrivato a Bolzano per le 18, evitando le Forze dell'Ordine.",
        "Giunse in città stremato: la camminata per i sentieri resi ostici dalla neve e la paura di essere preso in ogni momento non gli avevano dato un minuto di tregua, così come l’ultimo ricordo di sua figlia, la passeggiata fatta con lei a Moena un paio di sere fa. Per lei era tornato ad uccidere senza la minima esitazione.",
        "Ma chi poteva aver rapito sua figlia? Qualcuno che cercava vendetta? Chi? Lo avrebbe scoperto alla consegna del pacchetto, ne era certo.",
        "Le luci mostravano il normale viavai di persone e di auto tipico del periodo natalizio; era ormai ora di cena, quindi Alfonso sapeva di avere almeno tre ore a disposizione: costi quel che costi, sarebbe arrivato puntuale.",
        "Si confuse tra la gente e si diresse verso la fiera: un suo amico gestiva una pizzeria nelle vicinanze e di sicuro gli avrebbe preparato un boccone.",
        "«Ciao, Al! Una vita che non ci si vede!»",
        "«Ciao, Francesco. Giornata massacrante ai banchetti: pensa, tutto per un regalino a mia figlia...» disse Alfonso, mostrando il pacchetto all'amico «... mi ha fatto una richiesta così particolare, che ho dovuto girare tutta Bolzano per trovarlo!»",
        "«Eh, cosa non si fa per i propri figli...»",
        "«L'hai detto! Già... hai detto proprio bene! Beh, hai libero un tavolino dove posso mangiare un boccone in santa pace? Ho una fame...»",
        "Dopo aver consumato la pizza della casa e bevuto una birra media, Alfonso rimase in disparte ad ascoltare la musica di sottofondo e a controllare gli avventori del locale; un paio d'ore dopo, controllò l'orologio e decise che poteva pagare il conto e salutare l'amico. Sarebbe arrivato puntuale al Thuniversum.",
        "Le bassi luci illuminavano lo stabile con stile, ma non potevano opporsi all'oscurità circostante; Alfonso arrivò di fronte all'ingresso alle 23 precise, ma non trovò nessuno. Si sedette sul muretto della rampa d'accesso e attese.",
        "Quasi mezz'ora più tardi prese il cellulare e provò a chiamare l'ultimo numero in rubrica: dopo diversi squilli, scattò la segreteria. Riagganciò e gettò con stizza il telefono a terra.",
        "«Maledizione! E ora che faccio?»",
        "«Potrebbe consegnarmi il pacchetto, no?» una giovane voce maschile gli giunse alle spalle. Alfonso si girò giusto in tempo per ricevere un violento gancio al mento e crollare a terra.",
        "Lo sconosciuto pestò per bene Alfonso, gli tolse il giubbotto e lo girò a pancia in giù, poi aprì il pacchettino, recuperò la statuina di un simpatico orsetto vestito da Babbo Natale e la pose a fianco dell'uomo a terra. Contemplò la scena per qualche secondo, poi si portò il cellulare all’orecchio.",
        "«Ciao amore, stamattina sei stata brava. Adesso sei davvero libera.» Soddisfatto, si incamminò verso il palaghiaccio, sparendo nelle ombre."
    ],
    "timestamp": "2019-12-24T22:16:12Z",
    "title": "[N2019-1A] Vigilia tra le Dolomiti",
    "topic_id": 45717,
    "url": "https://www.writersdream.org/forum/forums/topic/45717-n2019-1a-vigilia-tra-le-dolomiti/"
}