{
    "author": {
        "author_id": 7049,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Eudes",
        "url": "https://www.writersdream.org/forum/profile/7049-eudes/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "opterei per un più naturale \"tinte di rossetto\" per due motivi.",
                    "1. Un termine più preciso rende la scrittura più fluida e \"tinte\" è certamente più idoneo di \"piene\".",
                    "2. la parola rossetto associa già il suo significato al colore rosso. Se tu stessi parlando di un rossetto dalle tonalità viole, indaco o rosa è un conto, ci sta specificarlo. Ma se dici solo \"rossetto\" la maggior parte dei lettori ci vedrà comunque il colore rosso. Aggiungerlo diventa superfluo, oltre che un po' cacofonico.",
                    "è una descrizione un po' anonima. Già solo la tonalità di biondo può essere sfumata in cenere, bianco, platino e argento e chissà quante altre che neanche conosco. I capelli possono essere folti, lucenti, soffici (sì lo so, hai usato morbidi subito dopo che è quasi un sinonimo. Era solo per fare degli esempi e non mi veniva altro) . Più precisa sarai nel descriverli, più facile sarà immaginare questa mano che li accarezzava.",
                    "anche in questo caso piccolo non valorizza abbastanza la descrizione. Il viso potrebbe essere piccolo ma la donna avere la fronte larga, le guance paffute, il naso a patata ecc.",
                    "Lei era sempre in grado di fare un passo indietro",
                    "di disinnescare",
                    "ed evitare che tutto si trasformasse in una discussione futile.",
                    "hai detto tre volte quasi la stessa cosa. Inoltre, si ha la percezione che più che \"discussione futile\" tu sottintendessi \"violento litigio\".",
                    "Anche perché sono i violenti litigi la miccia che fanno esplodere le continue discussioni futili a cui una coppia finisce per condannarsi.",
                    "Andrei a capo dopo le virgolette, almeno in questo caso.",
                    "Sembra una frase semplice, persino abusata nella scrittura (e nella vita stessa), però è emblematica.Perché lascia intendere che ce ne siano state altre. E il modo in cui è formulata la frase a me lascia pensare che si riferisca a donne arrivate dopo di lei, e non prima. Altrimenti sarebbe stato più facile ricorrere al classica \"non ho mai amato nessun altra come te\", e forse vi ricorrerei, proprio perché questa frase lascia aperte entrambe le possibilità.",
                    "Lasciar pensare a quelle arrivate dopo crea nel lettore domande e aspettative (ma, se è questo che vuoi, ci può stare purché, prima o poi, vengano soddisfatte)",
                    "Credo che il giochino possa venir meglio migliorando i dettagli, sia delle descrizioni (ho provato a fare qualche esempio) ma anche i ricordi (sono stati insieme a lungo, rievoca qualcosa come farebbe una qualsiasi coppia in un momento simile)",
                    "Un altro elemento su cui, fosse in te, mi soffermerei è quel",
                    "dove, molto più che nella rivelazione di \"cosa sia diventata lei\" può esserci la vera svolta del racconto.",
                    "Il tono del racconto fin qui sentimentale assume un inquietante sfumatura horror, con un fantasma che vuole spingere il protagonista all'altro mondo.",
                    "Avrei calcato un po' più la mano.",
                    "Per trarre una conclusione: carina l'idea, un po' acerba la resa ma, tutto sommato, scorrevole.",
                    "Un ultimo suggerimento: dai un nome proprio a Lei. Chiamarla \"Lei\" è già un indizio. Se devi giocare col lettore, fallo fino in fondo e non concedergliene di troppo espliciti. Se li coglie, darà la colpa a te."
                ]
            ],
            "timestamp": "2019-12-24T19:13:04Z",
            "title": "L'amore perduto",
            "url": "https://www.writersdream.org/forum/forums/topic/44774-lamore-perduto//?do=findComment&comment=808329",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7955,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Traccia: Alterazione",
        "Macrogenere: Thriller (vabbé, si fa per dire)",
        "Decisi di cambiare aria una sera d’ottobre, perso nei miei pensieri mentre vagavo per le vie della città, con i suoi spettacoli immorali, le ombre e gli schiamazzi, i suoi passanti equamente divisi tra anonimi, emarginati e vanesi esibizionisti. Nascosti tra questi, lo sapevo, pochi osteggiati eroi venivano derisi da assassini tanto impuniti quanto glorificati dalle loro stesse vittime.",
        "Nessuno che mi rivolgesse la parola.",
        "Nessuno a farmi domande di alcun tipo, fosse anche chiedermi l’ora, scroccarmi una sigaretta o se, almeno, avessi da accendere.",
        "La mia categoria d’appartenenza era fin troppo evidente.",
        "Avvilito, finii per perdermi in quel labirinto di vicoli selciati e stretti del centro antico. Fragorosi applausi mi distolsero dai miei pensieri. Guardai il manifesto appeso accanto la porta del pub da cui provenivano.",
        "Poetry-Slam, dai voce ai tuoi versi!",
        "era scritto su uno sfondo indaco in caratteri ecrù.",
        "Una gara di poesia.",
        "Qualche sconosciuto autore aveva smesso, per una sera, di sentirsi anonimo. Entrai.",
        "Mi sarei aspettato un nugolo di ragazze occhialute e timidi ragazzotti con aria da secchione, invece fui impressionato dalla quantità di belle donne che animavano il locale.",
        "Prosperose ragazze dalla chioma biondo argento si erano appostate attorno al vincitore per congratularsi. Con assoluta faccia tosta mi unii a loro, esprimendo casuali considerazioni sulla poesia vincitrice.",
        "Pur avendo mangiato la foglia, più divertiti che offesi da tanta impertinenza, finirono per invitarmi alla festa che stavano organizzando.",
        "Giungemmo in un palazzo piuttosto spoglio se non fosse stato per le numerose opere d’arte che costellavano il lungo corridoio. Tra quadri e statuette di dubbio gusto, ad attirare la mia attenzione fu soprattutto una maschera di Pan, dio greco dei boschi. Le corna e le fattezze caprine conferivano al manufatto un aspetto sinistro.",
        "“Niente è ciò che sembra. tenetelo bene a mente. La più incontestabile delle verità spiega, in una maniera che più banale non potrebbe, il motivo per cui la ricerca di una qualsiasi verità risulterà, per quanto consolante, piuttosto illusoria. Non è questione di maschere, almeno non solo. Nel gran gioco della vita percepiamo di indossarne una, a volte convinti di averla scelta, altre che ci sia stata imposta. Ma, in entrambi i casi, restare convinti di sapere quale stiamo mostrando è il nostro primo, fatale errore.”",
        "Intellettuali da strapazzo accompagnavano i brindisi deliziando gli astanti con assurde teorie.",
        "Altri, pur di evitare i loro discorsi, preferirono riunirsi nella gremita sala da ballo, dove musica tecno e ballate anni ottanta accompagnavano i continui strepiti della gente festante.",
        "I più svegli si appartarono per flirtare.",
        "***",
        "Le chiesi il nome.",
        "Colsi uno dei fiori color vinaccia che ornavano il tavolo del buffet e glielo misi tra i capelli.",
        "Si fece sfuggire un timido sorriso ma non lo disse.",
        "“Chissà con quante ragazze sei stato a letto e di loro non ricordi più nulla, a partire dal nome! Preferisco essere ricordata come la ragazza senza nome, piuttosto di diventare una delle tante di cui l’hai scordato” rispose, affacciandosi al parapetto della terrazza.",
        "Le mie intenzioni erano evidenti, ma continue interruzioni mi impedivano di dar fondo alle mie già esigue tecniche di seduzione.",
        "Dei ragazzi ci chiesero se avevamo del fumo.",
        "Arrivarono camerieri a distribuire nuove portate. Lei non le toccò, così come non aveva toccato le precedenti. Invece io non mi ero fatto scrupoli a divorare bis e tris di fettucine ai frutti di mare, costolette di maiale, tartine di caviale oltre vari dessert. Chiesi se volesse essere ricordata come la ragazza che non mangiava, oltre quella senza nome.",
        "“Sono celiaca, scemo.”",
        "Arrivò persino un accaldato corriere a chiedere se il pacco che doveva consegnare fosse nostro. Mi informai sul contenuto.",
        "“Un vestito da sposa.”",
        "“Mi sembra prematuro” risposi ridendo, lo sguardo rivolto verso lei.",
        "Un imbarazzato silenzio calò fra di noi. A romperlo fu uno degli ospiti che, come un invasato, percorse la terrazza per buttarsi di sotto.",
        "“Tutti al mare! Tutti al mare!” canticchiò saltando.",
        "“Deve essere impazzito! Siamo all’ultimo piano!”",
        "Presto ne arrivarono altri. Molti altri.",
        "Chi si tuffava come fosse sul bordo di una piscina, chi vedeva le fate, chi si preparava all’incontro con Dio. Non c’era verso di fermarli!",
        "Qualcuno, prima di buttarsi di sotto, gridava: “Scappa! Ti uccideranno.” Vedevano mostri, supposi.",
        "L’alcool ingurgitato, unito alla fioca luce sulla terrazza, non mi aiutava a distinguere. Eppure avrei giurato che qualcuno dei malcapitati, prima di compiere il salto, avesse mani insanguinate e dita mozze.",
        "Affacciate alla portafinestra, delle donne ridevano a crepapelle.",
        "La situazione sembrava avere un inquietante aspetto tragicomico, eppure mi chiedevo cosa ci fosse da ridere.",
        "Avrei voluto capirci qualcosa ma temevo, rientrando, di precludermi l’unica possibile via di fuga. Circospetto, mi appostai davanti la portafinestra della terrazza e guardai all’interno.",
        "La sala da ballo sembrava divenuta lo scenario di un film horror: gente riversa a terra su pozze di sangue, uomini in preda a conati di vomito; solo pochi, apparentemente tranquilli, rivelavano dai sorrisi ebeti e gli occhi arrossati di essere strafatti.",
        "Le donne continuavano a sghinazzare e, per assurdo che fosse, risultavano persino contagiose.",
        "“Ma che cazzo ridete!” rinfacciai loro, sforzandomi io stesso di essere serio.",
        "“Ci hanno drogato tutti. Ogni portata un viaggio verso i propri mondi immaginari”.",
        "E giù altre risa.",
        "***",
        "“Tu non hai mangiato!”",
        "“Questo non fa di me un’assassina”",
        "“Fa di te la principale sospettata”",
        "“Se è questo che pensi, non abbiamo nient’altro da dirci”",
        "Alterata, rientrò nella sala senza che avessi il coraggio di fermarla.",
        "***",
        "Finii per convincermi che fosse tutto uno scherzo. Volevo rientrare a cercarla ma iniziavo a sentire fitte allo stomaco.",
        "“Non c’è nulla che tu possa fare per lei. Morirà, come tutti gli altri” mi assicurò una voce.",
        "“Non è detto, lei non ha mangiato.”",
        "“Oh, bastasse questo, uscirebbe sana e salva dall’ingresso. Ma vedi, qui non solo il cibo, tutto è avvelenato: le bevande, gli oggetti, persino i petali dei fiori. Anche chi ne ha toccato uno o semplicemente annusato il profumo può considerarsi spacciato.”",
        "Chi, e perché.",
        "Domande che, insieme al veleno, mi laceravano lo stomaco. O forse erano i sensi di colpa per aver ridotto le già scarse possibilità dell’unica persona che avrebbe potuto salvarsi.",
        "Guardai la mia interlocutrice: una donna in abito nuziale.",
        "“Io. Sono stata io, se è questo che ti stai chiedendo,” confessò fiera di sé “regalo di matrimonio al mio futuro marito. Arriverà a breve, il mio dolce Satana.”",
        "La guardai negli occhi invasati. Certo, la mia vita non era mai stata granché, ma il finale… dono di nozze di una psicopatica affinché il diavolo l’eleggesse sua sposa!",
        "Non sono mai stato un eroe. Non avrei mai avuto il potere, né il coraggio o la forza, di salvare nessuno. Ma non volevo uscire di scena così.",
        "Volevo che la vita mi regalasse almeno un minuto da protagonista, così come al coglione vincitore del poetry-slam.",
        "E fu allora che mi ricordai della maschera. Mi avviai lungo il corridoio, nonostante le fitte sempre più acute. Se era Satana che attendeva, lo avrebbe trovato. Una vocina sempre più esile mi disse che probabilmente ero impazzito. Stavo diventando come la gente per cui avevo deciso di lasciare la città, vittime che esaltano i propri assassini. Forse quello è il prezzo da pagare pur di avere il proprio momento di gloria. O, forse, è l’ineludibilità della vita a renderti nulla di diverso da ciò che ti illudi di disprezzare. Trovai la maschera ancora al suo posto.",
        "La indossai e, a passi rallentati dal dolore, tornai dalla donna.",
        "Sorrise.﻿",
        "Sotto un cielo terso da nuvole nere",
        "esitante, in quella notte d’inverno",
        "presi commiato dal mondo e dal tempo",
        "e dichiarandoci moglie e marito",
        "le tesi la mano per condurla all’inferno."
    ],
    "timestamp": "2019-12-24T22:56:11Z",
    "title": "[N2019 1-A] Maschere & poesie",
    "topic_id": 45719,
    "url": "https://www.writersdream.org/forum/forums/topic/45719-n2019-1-a-maschere-poesie/"
}