{
    "author": {
        "author_id": 13892,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Cerusico",
        "url": "https://www.writersdream.org/forum/profile/13892-cerusico/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, , bentrovato.",
                    "Mi sono imbattuto nel tuo testo, breve e compatto, ed è stato facile passare dal leggere la prima riga al proseguire fino all’ultimo punto.",
                    "Credo che tu abbia trovato un parallelismo originale tra l’ascensore e l’assassino, mi hai convinto e divertito, in un certo senso, proprio perché è arrivato inatteso, spiazzante, quelle cose che leggi e ti chiedi “caspita, come ho fatto a non pensarci mai?” e ti ritrovi ad ammirare la capacità di pensare lateralmente da parte dell’autore, in questo caso tu.",
                    "Credo che nel complesso il testo funzioni anche in virtù della scelta di mantenerlo compatto, senza fronzoli e dettagli, e in tal senso forse potresti pensare, per esempio, di eliminare quei puntini sospensivi, che usi in un paio di occasioni e che non trovo granché necessari. Nel testo c’è una certa “freddezza” di fondo, che può essere in linea rispetto al protagonista e al suo mestiere, tuttavia questo può anche rappresentare il limite più evidente del racconto, che rischia di passare in maniera fin troppo asettica (proprio come l’ascensore e il sicario) anche nella mente del lettore.",
                    "In quest’ottica, posso suggerirti di provare a sfruttare questo testo come idea in nuce da sviluppare in una forma racconto più esaustiva, che metta in evidenza una situazione più chiara e immersiva, in modo da empatizzare (anche in modo negativo) col protagonista e ritrovarsi spaesato con lui nell’ascensore bloccato, accadimento che in questa versione passa un po’ così, non troppo sentito, così come i suoi pensieri rispetto alle conseguenze di quell’evento, che forse mi suonano un po’ tirate.",
                    "Quindi, qualora tu decidessi di rimetter mano al tuo testo e di sfruttarne appieno le potenzialità narrative, il mio suggerimento è di puntare su una costruzione di una scena drammatica più consistente, più ricca di dettagli, più completa a tutti i livelli. Ma bada, questo se e soltanto se a te interessa farlo. Se invece ti ritieni soddisfatto di questa istantanea, un po’ ironica un po’ amara, allora puoi tranquillamente tenerla per ciò che è, ovvero una immagine interessante e che nella sua brevità risulta ficcante e diretta.",
                    "Come sempre, l’invito è quello di sfruttare ciò che può interessarti ed esserti utile, e di scartare ogni segnalazione o suggerimento non in linea coi tuoi obiettivi.",
                    "A rileggerti!"
                ]
            ],
            "timestamp": "2019-12-24T14:02:37Z",
            "title": "Tutto procede secondo i piani",
            "url": "https://www.writersdream.org/forum/forums/topic/45079-tutto-procede-secondo-i-piani//?do=findComment&comment=808222",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 0.13129032258064519
            },
            "text": [
                [
                    "Istituisco il Premio Cerusico .",
                    "Lo vincerà il racconto che sceglierò io senza criterio alcuno.",
                    "Con ottime probabilità, lo assegnerò a me stesso."
                ],
                [
                    "Buon Natale!",
                    "Scofanatevi qualsiasi cosa, per digerire un Amaro Cerusico, oppure passo da voi e porto la mia cassetta degli attrezzi."
                ],
                [
                    "Il premio agognato per una vita. Fatemi la medaglietta, vi prego."
                ],
                [
                    "Dunque, mi aggancio alla faccenda dei premi non ufficiali.",
                    "Negli scorsi giorni ho ricevuto una marea di messaggi da parte di utenti che mi chiedevano cosa bisognasse fare per vincere il Premio Cerusico, e ovviamente non ho risposto a nessuno.",
                    "Posso finalmente svelare il vincitore della prima edizione del prestigioso Premio Cerusico",
                    "Motivazione : per questa tornata, il premio era in palio per chi si fosse aggiudicato la Medaglietta Cerusico di e il Premio Orsacchiottone di peluche di .",
                    "Per la prossima tappa — udite udite — potrebbe essere assegnato a un concorrente che non scenderà in campo.",
                    "Si festeggi."
                ]
            ],
            "timestamp": "2019-12-24T17:17:46Z",
            "title": "Scrittopoli 2019 – Off topic",
            "url": "https://www.writersdream.org/forum/forums/topic/45349-scrittopoli-2019-%E2%80%93-off-topic//?do=findComment&comment=808280",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 6893,
    "num_commenti": 2,
    "num_posts": 25,
    "post_after": [
        {
            "post_id": 808422,
            "text": [
                "Ciao, .",
                "Oltre a ringraziarti per il passaggio e per la lettura, voglio dirti che queste tue parole mi hanno reso davvero contento, perché sto cercando di “liberarmi” sempre più nella scrittura da tutto ciò che è formulaico per raggiungere la mia dimensione espressiva più autentica e, per l’appunto, sincera.",
                "Il fatto che tu abbia percepito così le mie parole è una cosa assai bella.",
                "Grazie di cuore, e buon Natale.",
                "Proprio così. Infatti, credo che ai ricordi si connetta in maniera salda il tema dell’identità. E da lì sono partito per (provare a) immaginare come un uomo potrebbe combattere la progressiva perdita dei ricordi e, di conseguenza, della propria stessa vita.",
                "Meno male.",
                "Grazie e tanti auguri, .",
                "Sempre contento di un tuo passaggio, . E se questo coincide con un tuo apprezzamento, lo sono doppiamente. Grazie e auguri, amico delle steppe.",
                "E che ti devo dire, Andrè, dopo parole del genere?",
                "Farò bene a stare zitto e a ringraziarti, come ogni volta, per il tempo che mi dedichi.",
                "Un grande abbraccio, amico mio."
            ],
            "timestamp": "2019-12-25T10:44:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45710-n2019-1b-poi-perse-il-nome//?do=findComment&comment=808422"
        },
        {
            "post_id": 808556,
            "text": [
                "Lo hai detto solo tu, e mi trovi d’accordo. Il tuo possibile sviluppo è forse più amaro, sarebbe stata un’altra storia, più volponiana .",
                "Proprio perché non è nel tuo genere, apprezzo ancora di più il tuo passaggio. Grazie, Simò.",
                "Quant’è vero.",
                "In realtà, penso che sì, sia effettivamente di quasi sicura presa fare leva su un certo tipo di emotività, connessa a elementi universali del sentire umano (la morte, la perdita, la solitudine, la malattia, l’emarginazione, ecc.). Però, proprio come dici tu, quando si trattano quei temi c’è l’elevatissimo rischio di farlo in maniera dozzinale, scontata, patetica. Forse sta proprio lì la difficoltà, trattarli senza ammantarli di retorica e senza scadere nell’abusato e nello strappalacrime a tutti i costi.",
                "Sarà, ma per il momento mi tengo stretto l’apprezzamento di un lettore come te grazie di cuore, Andrè.",
                "Non dispiacerti, perché mi onorano oltremodo le tue parole.",
                "Grazie mille e di nuovo bentornata da queste parti."
            ],
            "timestamp": "2019-12-26T10:40:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45710-n2019-1b-poi-perse-il-nome//?do=findComment&comment=808556"
        },
        {
            "post_id": 808702,
            "text": [
                "Caro #gab, hai colto il mio tentativo, o meglio, ti è arrivato proprio come avrei voluto che arrivasse al lettore: sussurrato. Bello che tu lo abbia notato e che me lo abbia detto. Poi, sei o non sei l’ispiratore di una delle boe?",
                "Grazie mille, , per il passaggio e per le belle parole che hai speso per me.",
                "Mi fa piacere che tu abbia fatto un accenno a questo personaggio, che ha un suo peso e soprattutto, come giustamente affermi, è presente. Denota un occhio attento e sensibile. Grazie, .",
                "Ammetto di essere contento, , per averti emozionata ancora. La trovo una cosa non scontata, anzi, ed è sempre un po’ magico.",
                "Grazie per la stima di cui mi onori.",
                "Che dirti, ... sono contento di averti provocato un’emozione. Come dicevo a Emy qui su, è una specie di piccola magia.",
                "Felice del tuo passaggio."
            ],
            "timestamp": "2019-12-26T21:38:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45710-n2019-1b-poi-perse-il-nome//?do=findComment&comment=808702"
        },
        {
            "post_id": 808845,
            "text": [
                "Assolutamente, : il senso è proprio quello e lo hai colto in pieno.",
                "Sono nato in un piccolo paese e ho assistito più volte a storie private che diventavano pubbliche, talvolta ammantandosi di quel lieve alone di mito tanto più si allontanavano nel tempo. E ho ritenuto che la storia del protagonista potesse colpire a tal punto l’immaginario della comunità da essere custodita e rievocata.",
                "Grazie per il passaggio, mi ha fatto tanto piacere.",
                "Macché, sono io che ringrazio te per la lettura e per l’apprezzamento. Trovo bellissimo che l’immagine rimanga con te, c’è tanto della magia insita nella scrittura in questo trasferimento ."
            ],
            "timestamp": "2019-12-27T13:18:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45710-n2019-1b-poi-perse-il-nome//?do=findComment&comment=808845"
        },
        {
            "post_id": 809182,
            "text": [
                "ci stanno le tue considerazioni, le comprendo perfettamente. Credo che a un certo punto occorra compiere delle scelte, e tali scelte possono anche far sì che alcuni lettori non ti apprezzino. Lo trovo naturale. Ti ringrazio per il passaggio e per l’onestà.",
                "come avrai visto, ho dovuto rifletterci molto, e sono stato assai combattuto, ma alla fine mi sono assegnato il Premio Cerusico grazie mille per la lettura!",
                "grazie di cuore per la lettura e per le belle parole."
            ],
            "timestamp": "2019-12-29T10:28:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45710-n2019-1b-poi-perse-il-nome//?do=findComment&comment=809182"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 808720,
            "text": [
                "Fino a che non sono arrivato a questa frase ero consapevole di aver letto un bel racconto, delicato e \"sommesso\" come nel tuo stile, che non sfruttava il tema della demenza senile per muovere il lettore a versare facili lacrime.",
                "Questo passaggio, a mio modo di vedere, eleva il racconto a uno \"status\" superiore, perché trasforma la tragedia personale del protagonista, non così rara, purtroppo, a dramma condiviso da un'intera comunità. Oltre a ricollegarsi all'incipit, e quindi a chiudere simbolicamente il cerchio della narrazione, ci fa capire quanto la vicenda dell'uomo avesse mosso a commozione i compaesani. Ed è bello il particolare che le donne non si limitino a ricalcare le scritte, ma aggiungano ogni volta qualche nuovo dettaglio: in questo modo la tragedia dell'uomo, di cui non a caso non è detto il nome, da individuale si fa universale.",
                "Ottima prova."
            ],
            "timestamp": "2019-12-26T22:29:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45710-n2019-1b-poi-perse-il-nome//?do=findComment&comment=808720"
        },
        {
            "author": {
                "author_id": 6051,
                "name": "queffe",
                "url": "https://www.writersdream.org/forum/profile/6051-queffe/"
            },
            "post_id": 808882,
            "text": [
                "Eh, beh... Purché il criterio con cui il viene assegnato non sia \"per meriti oggettivi\". Altrimenti per questo primo turno ti vedo almeno finalista (e indiscutibilmente) .",
                "Complimenti: davvero un bel racconto, che riesce anche ad essere una storia (cosa tutt'altro che automatica)."
            ],
            "timestamp": "2019-12-27T15:31:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45710-n2019-1b-poi-perse-il-nome//?do=findComment&comment=808882"
        }
    ],
    "text": [
        "Traccia: Alterazione",
        "Genere: sentimentale",
        "...poi perse il nome",
        "E capitò così, con la stessa naturalezza con cui il sole sorge ogni mattina. L’anziano, di cui si parla ancora oggi nei bar, nei circoli e per le strade del paese, si addormentò che il mondo sembrava ancora al suo posto, ma al risveglio, mentre tirava indietro i capelli sottilissimi, incrociò il proprio sguardo in una fotografia: era in compagnia di una donna sorridente, felice nella maniera assoluta e incondizionata che è propria soltanto delle donne. Lui mise gli occhiali per osservarla meglio, per trovare ciò che la carta opaca pareva celargli, chiedendosi chi fosse e perché non riuscisse a ricordarne nemmeno il nome.",
        "Ci aveva provato in molti modi ad arginare la perdita di pezzi di sé e della propria vita. Aveva tenuto un diario, scritto note, riorganizzato in maniera maniacale le fotografie, catalogato ogni soprammobile e oggetto che fosse ancora in grado di legare a un momento preciso. Aveva preso l’abitudine di portare un pennarello bianco sempre con sé, lo rigirava tra le mani anche mentre era a tavola, lo usava per apporre segni di cui poi dimenticava il senso e, dopo un po’, aveva rimosso anche la ragione per cui lo teneva in tasca. Si era sforzato così tanto in quell’impresa che aveva finito per aggrovigliarsi ancora di più nel turbinio di pensieri sfilacciati che ormai seguiva a fatica. Tutto ciò che aveva imparato e applicato in una vita da uomo di scienza si rivelò vano, assorbito dai vuoti che, come buchi neri del cervello, inghiottivano ogni cosa, anche la donna della fotografia e il bell’uomo che andava a trovarlo quasi ogni sera, lo abbracciava con affetto e lui non sapeva perché lo facesse, ricambiava senza calore e, quando la porta si richiudeva e rimaneva solo con un’estranea che guardava la tv e parlava al telefono, stava in bagno a lungo per dare pugni alle piastrelle.",
        "Travolto dall’irrazionale timore che qualcuno potesse leggere i suoi appunti, aveva cominciato a cercare i posti più strani per nasconderli, talmente impensabili che aveva finito per dimenticarli. Si era reso conto che alcune cose non le avrebbe riavute, erano ormai perdute non come oggetti, ma come istantanee di qualche luogo del mondo in cui due persone avevano trascorso del tempo, scoperto qualcosa, magari erano state felici. Il mondo intero doveva sentirsi più povero quando capitava una cosa del genere: tutta la fatica per riscaldare gli uomini e per alternare le stagioni affinché pittori e bambini fossero felici sprecata così, ogni gesto risucchiato troppo in profondità nell’abisso delle storie, irraggiungibile e remoto come le cose mai vissute.",
        "L’uomo guardò la foto a lungo, mentre dentro di sé tutto cedeva. Si vestì, controllò di avere il pennarello e si preparò per uscire, come ogni giorno da quando era in pensione, sebbene questa cosa lui ormai non la sapesse più, la faceva e basta, sempre lo stesso percorso che costeggiava la scogliera, il mare mosso da un vento impetuoso che quasi lo sollevava da terra, la salsedine a inumidirgli il soprabito e i lampioni spenti che sembravano sul punto di piegarsi.",
        "Incurante, l’anziano continuava a replicare il rituale con la testardaggine dei vecchi. E proprio lì, la mattina in cui perse il nome della donna amata, lesse la scritta sul primo lampione, una scritta a mano, bianca e con una grafia tremante, grossolana: Milena, mia moglie, 3/6/1946 , c’era scritto, e capì subito che quella frase lo riguardava, che quello era il giorno in cui l’aveva sposata, e al diavolo se non riusciva a evocare né un luogo né un odore né uno sguardo carico di promesse. In un sussulto di entusiasmo, si illuse che nemmeno la memoria scivolosa avrebbe potuto cancellare i momenti vissuti, e che forse in un altro mondo, in un’altra realtà o dimensione, in un pianeta diverso eppure uguale, distante qualche secolo o qualche anno luce, tutto si sarebbe ripetuto, e un altro sé sarebbe stato bene di nuovo.",
        "Milena.",
        "Il nome gli rigirò nella mente abbastanza a lungo da confonderlo, in un fluire sfrenato di immagini che si facevano fumose proprio quando lui provava a diradare la foschia. Nei pochi passi che lo separavano dal lampione successivo recitò il nome della moglie a voce alta, una litania pagana per esorcizzare il pericolo di lasciarlo affondare una volta ancora.",
        "Viaggio di nozze a Venezia . Si immaginò più giovane in gondola o in piazza a farsi foto tra i piccioni, le cose scontate che per gli innamorati sembrano così speciali, e non importa se magari qualche volta si erano persi, avevano mangiato male, trovato uno scarafaggio in camera o sentito un cattivo odore per strada, se si erano raffreddati o avevano discusso per motivi futili.",
        "Nascita di Biagio, 12/10/1949 . Lo trovò scritto poco dopo, e per qualche istante riuscì a lavorare sull’associazione tra quel nuovo nome e il volto dell’uomo che gli faceva visita e lo abbracciava stretto, forte.",
        "— De l'aube claire jusqu’à la fin du jour",
        "Je t'aime encore, tu sais, je t'aime —",
        "ballata a Montmartre sotto la pioggia, 1968",
        "Recitava così il quarto lampione, senza che risvegliasse alcuna immagine se non la sensazione, discreta e indistinta, di essere stato felice. Poi qualcosa cambiò, apparvero delle scuse, frasi che lasciavano trasparire colpe e mancanze. E ancora, ringraziamenti per i massaggi alle gambe, parole di cui si vergognò, tanto da arrivare a sperare che non fosse stato lui a scriverle, ma per ironia della mente proprio di quei ricordi finì per visualizzare immagini precise, serate in cui Milena lo faceva accomodare sulla sua poltrona preferita, si inginocchiava e usava l’olio di mandorle per lenirgli i dolori alle gambe.",
        "Giunse in fondo alla passeggiata, all’ultimo lampione. Il sentiero lungo le tracce della sua vita si completò quando lesse le parole finali: Ti chiedo perdono, Milena, per il giorno in cui mi dimenticherò di te . Forse le lacrime gli inumidirono gli occhi, o copiose gli bagnarono il volto, o si mise a urlare contro il cielo, o forse rimase in silenzio, preda del vento: le versioni sono diverse, ma quel che conta è che tornò a casa, prese la foto che aveva guardato al risveglio e, quando provò a rivolgersi alla donna sorridente, già non ne ricordava il nome.",
        "Ed è così che, ancora oggi, le donne del paese custodiscono la storia dell’uomo che scriveva sui lampioni. Ricalcano le scritte ogni volta che il tempo, avido di vite, le rende quasi illeggibili, poi aggiungono qualche dettaglio sempre nuovo. L’episodio che raccontano più spesso è quello del giorno in cui l’anziano mostrò la foto al bell’uomo che gli faceva visita, gli indicò la donna e gli chiese se ne conoscesse il nome. L’uomo annuì, gli occhi attraversati da tristezza oppure da dolcezza, stati d’animo distanti eppure così simili; prese una penna e scrisse Milena . Il vecchio sorrise appena, se ne tornò in camera, si stese con la foto poggiata sul cuore e dal letto non si alzò più."
    ],
    "timestamp": "2019-12-24T17:52:47Z",
    "title": "[N2019-1B] ...poi perse il nome",
    "topic_id": 45710,
    "url": "https://www.writersdream.org/forum/forums/topic/45710-n2019-1b-poi-perse-il-nome/"
}