{
    "author": {
        "author_id": 10625,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Thea",
        "url": "https://www.writersdream.org/forum/profile/10625-thea/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Max, ho visto che eri senza commenti e ho pensato di passare a leggerti e lasciati le mie impressioni.",
                    "Ho riso. Però se la dovessi raccontare sarebbe:",
                    "\"Sai cosa dice sempre un'ascensore?\"",
                    "per non ripetere potresti dire: \"che ne prende uno\". Visto che poi ripeti ancora \"ascensori\".",
                    "toglierei i puntini e metterei un punto fisso.",
                    "Anche lui lavora così.",
                    "Tutto il paragone mi è piaciuto moltissimo. Bravo.",
                    "Questa è un'affermazione opinabile ma funzionale al racconto quindi la accetto.",
                    "la bava elettronica, bravo.",
                    "questo, unito al fatto che non credo che le scale le facciano principalmente gli autoctoni, non mi fa credere possibile che un assassino prenda l'ascensore: troppo poco sicuro. Io non lo farei mai.",
                    "Il racconto finisce sospeso ma dall'ultima frase fai intuire che non finirà bene. Mi è piaciuto.",
                    "Ho adorato tutto il paragone ascensore-assassino, molto ben costruito, potresti inserirlo con un ottimo effetto dentro un racconto di più ampio respiro. Come ti dicevo non ho trovato molto realistica tutta la situazione del blocco dell'ascensore.",
                    "Qualche cosetta formale da sistemare ma per il resto è ben condotto.",
                    "A rileggerti e Buon Natale."
                ]
            ],
            "timestamp": "2019-12-24T10:43:11Z",
            "title": "Tutto procede secondo i piani",
            "url": "https://www.writersdream.org/forum/forums/topic/45079-tutto-procede-secondo-i-piani//?do=findComment&comment=808165",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7856,
    "num_commenti": 1,
    "num_posts": 12,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Traccia: la consegna",
        "La città senza dolore",
        "Le due lune di marzo, una indaco e l’altra color vaniglia, erano allineate parallelamente all’orizzonte quella mattina. Maria cercava di decifrare i pensieri del cielo guardandolo attraverso i satelliti, due occhi luminosi.",
        "Oggi è il giorno giusto per partire , diceva.",
        "Inspirò sporgendosi oltre il davanzale ad annusare il profumo delle lune: sapevano di primavera imminente.",
        "Sentì Giovanni muoversi, l’aria frizzante lo aveva svegliato.",
        "– Dolcezza, buongiorno, – le disse mentre alzava in alto le braccia per stirare schiena.",
        "– Amore, devo partire oggi. Nostra nipote non può più aspettare.",
        "Lui gettò uno sguardo oltre la moglie, verso i due satelliti lucenti.",
        "– Capisco.",
        "– È nata da quasi due mesi ormai, devo portarle il regalo che ho confezionato per lei prima che diventi troppo grande.",
        "Aprì un cassetto e ne tirò fuori un vestitino color ecrù per mostrarlo al marito: aveva l’aspetto dolce dei regali fatti a mano, rozzo e toccante nella sua imperfezione.",
        "– Te lo immagini se avesse i tuoi occhi di ghiaccio? Non sarebbe stupendo? – disse lei.",
        "– Lo sarei di più se ereditasse i tuoi capelli color vinaccia che ricordano la luna di novembre.",
        "Maria arrossì, sorrise al marito ma poi fantasmi bui giunsero a disegnarle un’ombra sul volto.",
        "– Non devi essere preoccupata per loro, – disse Giovanni leggendo i pensieri della donna nella sua epressione, come può fare solo chi sa amare per tanti anni, – vivono nella città senza dolore.",
        "– Amore, si tratta solo di una storiella per bambini, Vergessen è un posto come tanti.",
        "Poi aggiunse con aria trasognata: – non vedo l’ora di vederla.",
        "– Parti, dolcezza. Ma senza di me, lo sai che non posso abbandonare il bestiame, in questi tempi non ci si può fidare di nessuno che guardi le nostre creature. Ma tu abbi riguardo, non parlare con nessuno, dicono che ci siano degli stregoni lungo il cammino, e cerca di raggiungere la città senza dolore rapidamente, dici che sono solo storie ma pare non esista posto più sicuro per un’anima in pena.",
        "Maria non perse tempo: raccolse in un fagotto le poche cose necessarie al viaggio, il pacchetto con il dono e partì prima che le due lune cambiassero allineamento.",
        "La donna lasciò la città di Lieben a piedi: non faceva caso ai ciottoli di quarzo rosa che ricoprivano la strada e neppure agli alberi a lato del sentiero, su cui crescevano le prime lucide foglie a sfera. I suoi occhi erano intenti a immaginare le manine rosee e le guance candide della nipote.",
        "Vergessen distava non più di tre giorni di cammino da Lieben, ma il paesaggio mutava adogni passo. I grandi alberi floridi, abitati da volatili dai colori sgargianti e con il becco a uncino, lasciavano spazio ad alti cespugli sempreverdi sui cui rami non si posava uccello, mosca o farfalla. L’erba non era più quella incolta e infestante dei boschi attorno a Lieben, ma ordinata e perfetta come appena tagliata. Persino le nuvole si nascondevano scoprendo un cielo uniforme color vaniglia, senza macchia alcuna.",
        "Man mano che ci si avvicinava a Vergessen tutto sembrava calcolato, immutabile e perfetto, come se fosse finto.",
        "Maria non incontrò anima viva per due giorni; solo all’alba del terzo scorse una figura che si muoveva tra i cespugli. Memore dell’avvertimento del marito, esitò prima di lanciare un grido verso l’estraneo, ma la voglia di avere qualcuno con cui parlare dopo tanta solitudine prevalse.",
        "– Chi va là?",
        "Il viso che le apparve in risposta era di un giovane uomo dall’aria smarrita.",
        "– Salve, signora, posso aiutarla?",
        "– Mi sembra lei quello che ha bisogno di aiuto.",
        "– Si sbaglia, vago a questo modo da tempo. Tutta colpa della città senza dolore.",
        "– Parla di Vergessen? È lì che sto andando, da mio figlio, porto un dono alla mia nipotina.",
        "– Allora prosegua sempre diritto, è quasi arrivata. A me non è più permesso entrare. Le auguro miglior fortuna, sicuramente suo figlio si ricorderà di lei.",
        "Dopo queste parole il giovane si allontanò, lasciando Maria a interrogarsi sul loro significato.",
        "La donna giunse a Vergessen verso il tramonto, il firmamento era pallido allo scomparire delle due lune. Le bianche torri che circondavano la città rilucevano come alti spilli a incastonare la città al terreno, per non farla volare via.",
        "– Cosa ci fa qui? – domandò la guardia alla porta della città.",
        "– Mio figlio vive in città, ha avuto una bambina e le porto un dono.",
        "– Tutti i giovani della città sono da tempo partiti per la guerra. Entri pure, ma se non trova nessuno che la riconosca se ne dovrà andare.",
        "Le parole della guardia le parvero ancor più bizzarre di quelle pronunciate dal giovane quella mattina e in un certa misura, a esse collegate. Sapeva della guerra che aveva richiamato alle armi molti giovani, ma le parve strano non essere stata informata dal figlio della sua partenza. Stava bene? Sarebbe tornato presto?",
        "Memore del giorno di nozze con Sara, Maria riuscì con facilità a ritrovare la casa del figlio. Bussò con apprensione materne e, aperta la porta, si trovò davanti un’altra madre. Sara teneva la piccola in braccio con la testa premuta contro il petto, alla luce della sera rilucevano i primi capelli color vinaccia. Le lacrime si affollarono negli occhi di Maria che si fece avanti per abbracciare la nuora.",
        "Ma Sara si ritrasse bruscamente stringendo la bambina.",
        "– Chi è lei? – domandò la giovane.",
        "– Sara, scherzi?",
        "– Si allontani, io non ho un marito e tanto meno una suocera. Se non se ne va dovrò chiamare le guardie.",
        "– Come sta mio figlio? Scrive dal fronte?",
        "– Lei è una pazza, se ne vada.",
        "La ragazza aveva alzato la voce e alcuni vicini erano giunti preoccupati alla casa.",
        "– Conoscete mio figlio? Ha gli occhi color del ghiaccio, abita qui, ma ora è in guerra, – domandava Maria alle persone che si avvicinavano curiose.",
        "In risposta ricevette solamente sguardi preoccupati e sussurri di disapprovazione, fino a quando un uomo le si avvicinò e cingendole le spalle le disse che lì viveva solamente Sara con la figlia Silvia e che non sapevano di nessun giovane dagli occhi di ghiaccio.",
        "La mente di Maria era annebbiata. Cosa stavano dicendo? Dove stava suo figlio? Perché non sapevano che quella era sua nipote? In preda alla confusione uscì dal capannello di persone che si andava via via infoltendo, corse verso la porta della città e uscì.",
        "Si fermò a prendere fiato sul prato artificiale oltre le mura, affannata, la schiena piegata per lo sforzo. Fu allora che sentì una mano toccarle la spalla. Il tocco era diverso da quello dell’uomo di poco prima, questo era caldo e confortante. Si trattava del giovane di quella mattina.",
        "– Suo figlio non si ricorda di lei? – le domandò con dolcezza.",
        "– Mio figlio è partito per la guerra.",
        "– Capisco, allora nessuno si ricorderà di lui ormai.",
        "– Di che parla?",
        "– Capitò anche a me. Me ne andai anni fa dalla città perché mi inquietava, non mi faceva dormire, c’era qualcosa di strano in tutta quella perfezione e assenza di sofferenza, era come artificiale, capisce?",
        "– Non esattamente.",
        "Il giovane sembrò non sentirla e continuò guardando le stelle all’orizzonte.",
        "– Lasciai la mia famiglia per conoscere il mondo esterno, ma mi assentai troppo. I miei cari non potevano soffrire nella città senza dolore, quando tornai nessuno si ricordava di me e le guardie mi cacciarono in malo modo. Tornai diverse volte ma fui sempre respinto, da allora vago senza meta.",
        "– Ma è terribile, come hanno potuto farle questo?",
        "– C’è solo un modo per vivere senza dolore: dimenticare.",
        "La donna lo fissò, aveva gli occhi indaco e i capelli neri. Per un momento il dolore e la solitudine del giovane le entrarono nel petto e si fusero con i suoi.",
        "Si ricordò allora delle leggende legate a Lieben, la città accogliente che dava aiuto e conforto. Se le leggende erano vere per Vergessen, potevano esserlo anche per Lieben.",
        "Le parole le uscirono di bocca prima che le potesse pensare, come se provenissero da un punto più profondo del suo animo:",
        "– Torna con me a Lieben."
    ],
    "timestamp": "2019-12-24T18:00:15Z",
    "title": "[N2019-1B] La città senza dolore",
    "topic_id": 45711,
    "url": "https://www.writersdream.org/forum/forums/topic/45711-n2019-1b-la-citt%C3%A0-senza-dolore/"
}