{
    "author": {
        "author_id": 35195,
        "checks": {
            "contest": 0,
            "flag": false,
            "narrativa": 4,
            "poesia": 1
        },
        "name": "Nero Infinito",
        "url": "https://www.writersdream.org/forum/profile/35195-nero-infinito/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 12130,
    "num_commenti": 0,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Da sempre la terra è fonte di vita: dall’inizio dei tempi fornisce i suoi frutti al fine di provvedere alle necessità dell’uomo. In cambio, l’uomo ha sempre dovuto sudare per poter coglierne i frutti. Un “do ut des” piuttosto equo.",
        "Al giorno d’oggi, le macchine hanno sostituito in buona parte la mano d’opera, sollevando così i contadini da compiti particolarmente onerosi e permettono una raccolta e una distribuzione infinitamente maggiore rispetto alla manovalanza. Tuttavia, nel paesino in cui questa storia trova il suo spazio conta ben 1800 abitanti, il lavoro manuale è rimasto intatto e la metà degli abitanti si occupa ancora di agricoltura.",
        "Il paese è davvero triste: uno di quelli che ti fanno diventare matto dalla noia, di quelli che ti porta a drogarti per evadere ma sei così isolato che per una canna devi farti dieci chilometri a piedi e dal quale non puoi fuggire perché fuggire da un posto come quello e un pò come fuggire da se stessi e questo è miseramente impossibile. Ci sono anche i farabutti ovviamente: sono ladri di pollame, salami, formaggio o per i veri professionisti, c’è il rame da rivendere agli zingari rubato dalla vecchia e decadente ferrovia, da anni ormai in disuso. Manolo era un ragazzo molto alto, magrissimo, dai capelli lunghi e un’andatura particolare. Non rideva mai e il massimo che gli si potesse strappare era un sorriso sghembo sminuito dai sempre presenti occhiali da sole neri. Non aveva amici e la sua unica confidente era la madre che era nata in una grande città dalla quale era stata tolta dall’amore da tempo estinto, per il marito, morto da due anni all’epoca dei fatti.",
        "Il suo posto preferito era il cimitero, dove i suoi demoni interiori venivano sopiti dalla calma e la sacralità di quel luogo. La strada che lo conduceva a esso lo costringeva a passare lungo il viale alberato costellato di alberi di castagne che per ricordare quanto fosse ostile il posto in cui viveva, erano per 365 giorni l’anno carichi di gusci spinosi che contenevano castagne nemmeno commestibili. Una volta, da piccolo, passeggiando con la madre, un riccio gli cadde in testa così forte che svenne. Era come se la natura gli volesse dire di scegliere un’altra strada o forse lo volesse avvertire che era meglio errare per altri lidi. In fondo al viale c’era la vecchia ferrovia e alla sua sinistra c’era un bar dal quale uscivano solo fumo di sigarette e bestemmie e qualche donnaccia sboccata. Proseguendo a destra, per arrivare al cimitero, erano presenti due cavallini a dondolo, uno dei due senza testa, mettendo a nudo la struttura curva di bronzo, ormai arrugginito, la quale faceva pensare a Manolo a una decapitazione appena avvenuta e che quel sostegno a mezzaluna fosse un forte e zampillante flusso di sangue arterioso.",
        "Finalmente era arrivato e come al solito aveva in cuffia la stessa canzone funebre ad accompagnarlo. Ogni volta che vi si trovava di fronte, restava qualche secondo a guardare il cancello di ferro ritorto e poco curato e ne rimaneva sempre egualmente affascinato. Ne conosceva ogni centimetro, a volte provava perfino a contare i sassolini di ghiaia e sapeva benissimo quando i parenti avrebbero portato quei determinati fiori su quelle determinate tombe.",
        "Ci restava fino alla chiusura e spesso si sdraiava a guardare il cielo sulle lapidi o nell’erba, accanto alle tombe. Il custode era solo come lui: il ragazzo non aveva nessuno a parte la madre per scelta, lui per mestiere poiché non tutti apprezzano colui che mette i corpi dei propri cari sotto tre metri di terra, senza però considerare che è lo stesso che se ne prende cura e veglia sulle persone che lo avevano evitato in vita. Di fronte al cimitero c’è un casolare in condizioni pietose e abitato da un vecchio che in paese è quasi una leggenda, lo si vede solo una volta all’anno: alla “festa del cervo”: arriva con un carrello enorme, lo riempie di vino fino all’inverosimile e poi con andatura claudicante, torna a casa sua. Il vecchio viene chiamato “l’eremita cieco”, infatti il vecchio infatti, rimase cieco durante la seconda guerra mondiale ma tutto questo non gli impediva di fare qualsiasi cosa, non usava nemmeno un bastone o un cane guida: in paese si mormorava che fosse in grado di sentire il battito dei cuori e a orientarsi sentendo l’aria sul volto e gli odori tramite l’olfatto.",
        "Manolo lo vedeva di tanto in tanto nel suo terreno, sempre chino e sporco di concime e letame dei maiali o del latte delle due mucche che possedeva di cui una completamente nera e con occhi gialli come la luna, simile a un angus australiano.",
        "La visita giornaliera del ragazzo sarebbe cambiata radicalmente e in modo repentino, in quanto un giorno, arrivato all’appuntamento giornaliero con il suo luogo del cuore, capeggiava una scritta sui ritorti ghirigori dei cancelli in ferro battuto del cimitero: “CHIUSO PER LUTTO”. Uno scherzo di cattivo gusto? Difficile dati i cervelli degli abitanti di quella lingua di terra e cemento… Trovarono il corpo appeso a un robusto ramo di uno degli alberi più possenti e anziani del cimitero. Nella vita e nella morte fu solo. Chiusero il cimitero in cerca di un altro becchino e poiché Manolo aveva 28 anni e una faccia che aveva prodotto pochi sorrisi ed era perfetta per cominciare ad accumulare rughe e grinze ma il vero motivo per cui ottenne il posto era per mancanza di concorrenza. Molti sognano di fare gli attori, i medici o gli avvocati: lui sognava di fare il becchino! Calcolò anche il vantaggio di poter godere appieno della vista del podere del cieco contadino. Era maggio ovvero il periodo in cui, teoricamente, tutti gli alberi danno i frutti anelati tutto l’anno e la temperatura consente l’abbondanza del raccolto di frutta e verdura. Come di consuetudine, il vecchio curvo era intento a seminare perlopiù pomodori, patate, zucchini, melanzane e carote. Per quanto riguarda il piccolo frutteto, vi si poteva trovare un meraviglioso e generosissimo fico, un albero di ciliegie, un pesco e un altro albero di cui non riuscivo a stabilirne l’aspetto in quanto era sito dietro al malconcio casolare. Data l’andatura claudicante, impiegò tre giorni per la semina completa, giorni che erano ore, ore che il giovane si era messo perfino a contare.",
        "Manolo si prendeva delle piccole pause per schiacciare piccoli pisolini tra chi ormai riposava in eterno e in quei piccoli minuti di sonno, sentiva di esistere e non vivere, di procrastinare il momento in cui anch’esso non si sarebbe più risvegliato ma non lo temeva perché d’altronde, è così sottile la linea tra la vita è la morte che non vi è da temerla: finita una, subentra l’altra e il nostro corpo tornerà cenere e terra da concime e magari da quella terra cresceranno fiori e noi saremo parte di essi ed è questa l’eternità, l’unico modo di evitare l’oblio. Il passatempo preferito del giovane custode ora era diventato scrutare il campo del vecchio che inaspettatamente era arido come il deserto del Sahara. Nell’ora di chiusura per l’orario per il pranzo, il ragazzo si avvicinò al campo e vide che mentre il contadino era intento a scandagliare il terreno, si tagliò accidentalmente il palmo della mano destra e ne sgorgò parecchio sangue ma non vedendo, torno lentamente in casa per fasciarsi e per quel giorno non lo si vide più. Il giorno seguente, l’area intrisa di sangue faceva spazio a una benché minima crescita di tuberi. Il vecchio se ne accorse tastando il terreno e per l’emozione, fece sgorgare da quegli occhi offesi dalla guerra una lacrima che si andò a posare nella fila delle dei pomodori: già nel pomeriggio iniziarono a ergersi rossi pomi da quel terreno stregato. Due più due faceva quattro anche per il reduce di guerra che ormai aveva associato sangue e lacrime alla crescita dei prodotti della terra. Incominciò a piangere, forse per la sua condizione, forse per un amore perduto, forse per un figlio mai avuto, per un errore o un orrore. Poco contava: il giovane lo vide sbandare per il campo versando lacrime al terreno che lo ripagava con fave e zucchini che pazientemente raccoglieva con il suo carrello: lo stesso che usava nell’incursione annuale alla “fiera del cervo”, dove faceva scorta di vino forte e rosso come il sangue.",
        "Qualche giorno dopo e qualche frutto e ortaggio dopo, Manolo, cercò di saltare il fosso di pochi centimetri che separava il cimitero dal suolo di sua proprietà, curioso di poter vedere questa specie di miracolo “in terra” (perdonate la battuta). Subito dopo vide uscire il vecchio sempre ricurvo, pieno di tagli il quale avvertì la sua presenza e lo cacciò a suon di dialettali bestemmie. Intimorito e intrigato, tornò al suo ruolo di custode e fece un giro di ronda per vedere che non ci fosse nessuno a dar fastidio alla pace o a profanare il sacro. Vide due ragazzi amoreggiare all’ombra degli alberi che facevano da verde gabbia al suo posto di lavoro. Erano ragazzini e data la crisi e al fatto che quasi tutte le donne erano casalinghe, non c’erano tante case libere per i giovani amanti, era un paese per vecchi, un paese in via di estinzione, un cazzo di buco insomma. Li lasciò fare dunque e apprezzò sardonico la performance teatrale dei due ragazzi che finsero una tristezza e una afflizione da veri professionisti incrociando il suo sguardo mentre lui gli sorrise complice e loro abbassarono il volto affrettando il passo.",
        "Tornando a casa, Matteo si ricordò di avere un binocolo: vecchio regalo non gradito da parte di quel menefreghista bastardo dello zio. Il giorno dopo, decise di usarlo subito per spiare quasi in maniera feticista il vecchio contadino e notò una parata di zucchini alquanto maestosa, subito dopo, uscì il possessore e notò che gli mancava una mano e aveva un vistoso moncone rappezzato alla bene meglio. Ormai il giovane aveva capito e lo aveva capito e anche il vecchio, che guardò nella direzione del cimitero e togliendosi il cappello, mostrò una zona di carne viva a lato del grinzoso capo per poi rimettere la vecchia coppola nella sua naturale collocazione. Sapeva di essere osservato e fornì quella vista come regalo per la costanza dimostrata da Manolo. Dopo una settimana era tutto fiorito, cresciuto e raccolto e capì quello che era successo, per avere qualcosa dalla terra, devi dare qualcosa alla terra che ti da il cibo ma ti fa diventare suo pasto dopo essere stato sepolto da un suo velo. Dopo un paio di giorni che il vecchio non si affacciava più dal casolare, Manolo attraversò il campo e non sentendolo muoversi in casa, uscì nel cortile interno e lo trovò ormai cibo per corvi, lo arrotolò in una coperta e si caricò sulle spalle ciò era rimasto del martire della terra e lo seppellì con la pala e il suo cappello, chiuse i suoi occhi, curò lo spazio che si era guadagnato a sangue, lacrime e fatica. Finito, il giovane custode volle togliersi la curiosità di vedere l’albero che si ergeva nascosto dal casale: l’albero era morto, scuro, ricurvo, affascinante da morire. Matteo corse così al cimitero, preparò un cartello con scritto “CHIUSO PER LUTTO”, ritornò davanti all’albero, slegò la mucca nera, fece un bel cappio e un nodo resistente e lo buttò in mezzo ai rami secchi che sembrarono muoversi per abbracciare il cordone. Si mise il cappio al collo e si impiccò e mentre l’aria non arrivava più al cervello e i piedi cercavano un appoggio assente, il suo ultimo pensiero andò alla madre e a quale potesse essere il suo fiore preferito e non avendone idea, immaginò un girasole, radioso e solare come lei. Ecco, le persone sono solite dire: “nella prossima vita mi piacerebbe fare il cantante, il dottore, l’avvocato o la modella”. Lui no: lui voleva rinascere girasole cosicché la madre potesse rivederlo in ognuno di essi e capire che non era stata colpa sua se la morta aveva attratto il figlio più della vita: la morte lo aveva prenotato il giorno in cui nacque e la terra lo aveva fatto ormai fatto suo e non vi era ritorno. Il giorno dopo chissà cosa pensarono le persone di fronte al nuovo cartello: il neo sbocciato fiore non potè girarsi a guardarle, poiché quel giorno il sole non emanava i suoi caldi raggi e anche se i galli canteranno lui non si potrà mai più risvegliare."
    ],
    "timestamp": "2019-12-26T01:14:37Z",
    "title": "\"Terra alla terra\"",
    "topic_id": 45729,
    "url": "https://www.writersdream.org/forum/forums/topic/45729-terra-alla-terra/"
}