{
    "author": {
        "author_id": 29448,
        "checks": {
            "contest": 1,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Purrpendicular",
        "url": "https://www.writersdream.org/forum/profile/29448-purrpendicular/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Joyopi!",
                    "Ho letto il tuo racconto ed è molto interessante a livello di trama, l'idea di ricevere in regalo un desiderio l'ho trovata molto originale, specialmente considerando come lo hai sviluppato, non è la solita filippica sul valore del Natale e l'ho apprezzato. Quello che non mi torna (anche perché mi pare che abbia chiesto cose un po' più complicate della felicità alla fine) è come mai proprio per quel giorno il pacco vuoto non gli è arrivato. Pensavo che comunque avesse chiesto di passare la notte con la ragazza alla fine e che magari lui non si ricorda di aver espresso quel desiderio, insomma il personaggio mi sembra proprio il tipo di farlo. (Mia personalissima teoria).",
                    "Non ho nulla da segnalare a livello di grammatica, ho però apprezzato molto la naturalità con cui hai inserito i termini boa: non mi sono sembrati buttati lì per rispettare la consegna ma si integrano bene nel racconto.",
                    "Mi piace anche molto il contrasto tra l'avere tutto e il non poter avere l'unica cosa che davvero si desidera.",
                    "Alcune cose da segnalare:",
                    "Qui è un po' confuso e ho dovuto rileggerlo un paio di volte per comprenderlo, personalmente avrei preferito mettere il numero della consegna tra parentesi invece di un a capo che spezza il ritmo dell'elenco.",
                    "Quel \"forse si inganna\" spezza molto, mi sembra anche un po' troppo aulico rispetto al tono del resto del racconto.",
                    "Non so, se ricevessi un pacco vuoto per Natale più che altro ci rimarrei malissimo più che rimanere stupita, e mi sembra anche più probabile che Dario si dimentichi di quello \"scherzo\" dopo la guarigione miracolosa.",
                    "Non ho trovato altro da segnalare.",
                    "A presto!"
                ]
            ],
            "timestamp": "2019-12-24T22:58:35Z",
            "title": "[N2019 - 1B] Un po' di felicità",
            "url": "https://www.writersdream.org/forum/forums/topic/45709-n2019-1b-un-po-di-felicit%C3%A0//?do=findComment&comment=808383",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 145,
        "title": "Contest aperti",
        "url": "https://www.writersdream.org/forum/forums/forum/145-contest-aperti/"
    },
    "num_chars": 7903,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Traccia 2: Alterazione della realtà",
        "Genere: Thriller",
        "Commento:",
        "22.15",
        "Bussò sulla porta nera del locale chiuso. Due buttafuori, uno vestito di Giallo e uno di Magenta: «Le tasche,» disse uno di loro porgendogli un sacchetto di carta che non era sicuro avrebbe retto fino alla fine.",
        "Dentro al sacchetto posò il suo telefono, il portafogli e le chiavi della macchina.",
        "«Le armi.»",
        "Sbuffò e tirò fuori una piccola .32 dalla giacca.",
        "Magenta afferrò l’arma e la mise dentro al sacchetto, poi Giallo gettò il giocatore contro il muro. Non reagì mentre lo perquisirono.",
        "«Non mi sono messo una pistola nel culo,» li rassicurò. Il buttafuori lo voltò e frugò comunque nelle sue tasche, nella destra dei pantaloni ci trovò una mazzetta di banconote.",
        "«Queste non ti servono.»",
        "«Non è possibile—» disse «dovevamo giocare una partita a poker io e Darcy»",
        "«Queste non ti servono,» ripetè.",
        "Il buttafuori mise le banconote nella busta. « I gemelli.»",
        "«Col cazzo, sono un regalo di mio padre, non ve li lascio.»",
        "«I gemelli,» scandì.",
        "«Dite a Darcy che se non li trovo quando esco di qui vi vengo a cercare a casa.»",
        "Non si scomposero e attesero che lui se li tolse con tutta la lentezza possibile. Gli diedero una scatola di gettoni di svariato valore.",
        "22.30",
        "Il tavolo si era appena riempito. Alla sua destra la Bambolina. Bambolina aveva passato i primi cinque minuti a mettersi a posto il reggiseno, ma non era ancora riuscito a indovinare il suo tic. Non sapeva nemmeno se stesse giocando davvero o andasse a caso. O era solo lì per distrarlo, forse. Non poteva esserne sicuro. La vide sorseggiare qualocosa, un margarita analcolico forse, non era bravo a indovinare i cocktail.",
        "Alla sua sinistra c’era Muso Duro, che si era già scolato tre o quattro shot di brandy da centocinquanta euro a bottiglia, più un paio di sigari. Bastava aspettare che si ubriacasse abbastanza da essere inoffensivo.",
        "Di fronte a lui, a quel tavolo un po’ troppo ovvio c’era lui, Darcy. Credeva di essere uscito da un romanzo della Austen ma non aveva nè il carisma nè la bellezza per essere il vero Darcy. Era troppo vecchio, troppo rugoso, la sua voce era paragonabile a delle unghie che grattavano una lavagna. Darcy non fumava nè beveva, si limitava a fissarlo negli occhi, nell’intento di metterli fretta o ansia, senza riuscirci davvero.",
        "Aveva passato molto più tempo di lui a prepararsi per quella partita.",
        "Alle due porte si erano posizionati i buttafuori.",
        "Al centro del tavolo c’era posizionato una valigetta scura. Avrebbe potuto essere vuota come contenere i documenti che stava cercando, e in quel caso la sua missione sarebbe finita. Voleva concentrarsi su quella possibilità.",
        "«Le regole,» gli disse Darcy. «Tu mi diverti, io ti do quello che vuoi.»",
        "Lui annuì piano.",
        "22.45",
        "Avevano fatto due giocate, finite nel nulla. Bambolina si era fatta portare un altro cocktail e Muso Duro un altro shot. Darcy ignorava l’esistenza della bottiglia d’acqua di fronte a lui. La sua era quasi vuota.",
        "Per una serie di partite in cui non si era sicuri per cosa si giocasse, c’era anche troppa formalità. In più lui non capiva a cosa fossero interessati Bambolina e Muso Duro.",
        "Giallo aprì la porta per dieci secondi, come se dovesse entrare qualcuno.",
        "Blu diede le carte un’altra volta. Cinque di fiori, re di fiori, re di picche, tre di cuori, quattro di cuori.",
        "«Chiamo,» disse lanciando due gettoni viola da 10$ di chissà quale casinò. Bambolina fece lo stesso, Darcy rilanciò di 50$ e Muso Duro lanciò le carte a Blu.",
        "Lui prese il tre e il quattro e le diede al mazzo. «Due.»",
        "Gli arrivò l’asso di picche e il re di quadri. Tris, perfetto. Bambolina cambiò tre carte, Darcy solo una.",
        "«Rilancio» disse lanciando una fiche gialla da 50$ sul tavolo.",
        "«Vedo,»",
        "«Vedo.»",
        "«Showdown,» disse Blu.",
        "«Tris,» mostrò lui. Bambolina aveva una coppia e Darcy al momento di mostrare le sue carte gli sorrise.",
        "«Tris.»",
        "Re di fiori, re di picche, re di quadri, asso di picche, quattro di cuori. Nello stesso ordine.",
        "«Non è possibile,» gli disse, «Mi stai imbrogliando.»",
        "«Non hai ancora visto nulla…»",
        "22.55",
        "Nella mano successiva si rifiutò di puntare. C’era qualcosa che non andava in quel posto, sia perché Blu, Giallo e Magenta erano identici, sia per le carte. Le porte che venivano aperte senza nessuno scopo. Forse era un altro modo per distrarlo. O forse c’era davvero qualcosa che non andava.",
        "«Cinque minuti di pausa.»",
        "Lui si alzò dal tavolo e si avvicinò a Giallo, e gli chiese del bagno. Gli aprì la seconda porta e ci si infilò dentro, convinto di essere solo. Si risciaquò le mani nel lavandino di marmo e si lavò il viso. Alzò lo sguardo sullo specchio e un’ombra nera gli passò alle spalle.",
        "Si girò di scatto per cercarla ma non la vide.",
        "\"Mi hanno drogato\", pensò. Ma nemmeno quello era una spiegazione a tutto quello che stava succedendo.",
        "Le mani gli tremavano, non sapeva se per la paura, il non sapere cosa stesse succedendo o perché tutto era troppo strano. Strinse i pugni per qualche secondo e poi tornò a sedersi.",
        "23.05",
        "La sala aveva iniziato a essere rumorosa. Nelle orecchie gli suonava la tipica canzone da circo e avvertiva un movimento d’aria che gli faceva rizzare i capelli. Come se avesse un giocoliere dietro la testa.",
        "Blu diede le carte un’altra volta. Asso di picche, asso di cuori, sette di fiori, due di quadri, cinque di cuori.",
        "Muso Duro iniziò il giro.",
        "«Chiamo un bel centone,» disse.",
        "«Vedo,» disse lui.",
        "Bambolina si ritirò, ma Darcy rimase in partita.",
        "Muso Duro cambiò tre carte, Darcy due, lui tre. Si prese una regina di fiori, un jack di quadri, due di picche.",
        "Non aveva in mano niente, poteva o bluffare, oppure lasciar perdere. Scelse l’ultima",
        "«Lascio,» disse, lanciando le carte sul tavolo.",
        "«Risposta sbagliata,» gli disse.",
        "Una pallina rossa gli cadde in testa e scivolò sopra il tavolo, ma nessuno degli altri giocatori né il mazziere, e nemmeno i buttafuori sembrarono notarlo.",
        "Il clown che c’era dietro di lui si allungò verso il tavolo e recuperò la pallina. Lui ci rimase di sasso.",
        "23.05(di nuovo)",
        "Blu raccolse le carte, le mischiò e distribuì. Aveva di nuovo asso, asso, sette, due, cinque.",
        "Muso Duro chiamò di nuovo il centone, lui vedette, Bambolina rinunciò. Darcy rilanciò di cinquanta. Lui buttò centocinquanta sul tavolo. Aveva in mano solo una coppia.",
        "Darcy chiamò, e Muso Duro gettò le carte sul tavolo.",
        "Lui fu costretto a vedere.",
        "Si guardarono negli occhi quel tanto che bastava per mettere giù le carte insieme. Darcy non aveva niente, lui una coppia. Aveva vinto la mano.",
        "«Ogni tanto bisogna rischiare,» gli disse.",
        "23.30",
        "Adesso sudava. Aveva due pozzanghere sotto le ascelle e la sedia di velluto non aiutava. Il clown aveva continuato a strombazzare fino a fargli venire mal di testa.",
        "E moriva di sete, ma quell’acqua non lo convinceva. Giallo portò da bere e gli mise davanti una coca con ghiaccio. Ne bevve due sorsi e la mise giù. Decise che nemmeno quella lo convinceva. Era tutto troppo ridicolo per essere vero. Stava sognando. O era la droga nell’acqua oppure… Non sapeva cosa altro pensare.",
        "Blu diede le carte di nuovo.",
        "Le aprì a ventaglio e scoprì che erano tutti assi di picche.",
        "«Lascio,» disse al suo turno.",
        "23.55",
        "«Questa è l’ultima,» disse Darcy.",
        "«Poi sono libero?»",
        "«Vedremo.»",
        "Blu diede le carte per l’ultima volta. Gli servì un asso di cuori, asso di picche, tre di quadri, due di fiori, re di cuori.",
        "Questa volta iniziavò Darcy.",
        "«Vedo con duecento.» E lanciò quattro fiche gialle sul tavolo. Tutti fecero la stessa cosa.",
        "Darcy cambiò una carta, Bambolina due, Muso duro due.",
        "Lui passò tre carte al mazziere, che gliene restituì altre tre.",
        "Asso di quadri. Asso di fiori. Due di picche.",
        "«All in.»",
        "«Io lascio,» disse Bambolina.",
        "«Vedo,» disse Darcy.",
        "«Lascio anche io,» disse Muso Duro.",
        "Mise giù il suo poker d’assi insieme agli altri.",
        "«Bene, qui abbiamo finito. Vieni con me.»",
        "Lui annuì. Era stanco di quel gioco, così si alzò. Gli girava un po’ la testa e si appoggiò al tavolo per reggersi.",
        "Giallo aprì la porta e Darcy ce lo condusse attraverso.",
        "Simulazione finita. Probabilità di successo: 10,0%."
    ],
    "timestamp": "2019-12-24T22:59:56Z",
    "title": "[N2019-1A]  All in",
    "topic_id": 45720,
    "url": "https://www.writersdream.org/forum/forums/topic/45720-n2019-1a-all-in/"
}