{
    "author": {
        "author_id": 35195,
        "checks": {
            "contest": 0,
            "flag": false,
            "narrativa": 4,
            "poesia": 1
        },
        "name": "Nero Infinito",
        "url": "https://www.writersdream.org/forum/profile/35195-nero-infinito/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 26943,
    "num_commenti": 0,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Quello che state per leggere, è tutto vero. Non c’è finzione nella malattia, non c’è spazio per il dubbio nel dolore altrui. Anche quando può sembrare irrazionale, il dolore è incontestabile. Questa è la tragica storia di una fragile donna e della sua discesa all’inferno dai risultati infausti.",
        "“È così importante sapere dove una storia comincia o finisce? Saperne l’origine cambierebbe il finale? Non credo ma che questa storia sia avvenuta nella seconda metà degli anni ’90 in una cittadina operaia di poco più 60 mila anime nel sud della Francia è un’informazione che aiuta a inquadrarne il contesto socio-culturale e a dare credito e realismo a questa discesa all’inferno.”",
        "La pioggia batteva forte da giorni sui tetti della città ma Juliette aveva finito le sigarette e il the e armata con ombrello e stivali, si era imposta di uscire lo stesso e già che c’era, aveva comprato anche una rivista di moda, altra grande passione oltre alla pittura, probabilmente trasmessale dalla madre Margerine: una sarta esperta, morta appena tre anni prima. Tornata a casa, la giovane donna di 28 anni si mise accucciata sul puff posizionato di fronte alla finestra del salotto, a sorseggiare un the e a sfogliare la sua rivista. La morte della madre non era mai stata realmente metabolizzata dalla figlia e aveva segnato uno doloroso spartiacque nella vita della giovane che all’epoca studiava all’accademia delle belle arti ma aveva dovuto abbandonare il sogno di diventare un’artista per andare a lavorare in un vecchio negozio di antiquariato per poter tirare avanti unendo la sua misera busta paga alla pensione minima della madre così dolce e pacata e presenza fondamentale nella vita della figlia nonostante fosse sopraffatta dai lavori di sartoria e dagli orari impietosi per poter sopperire al ridicolo sostentamento corrisposto mensilmente dal padre Vincent, uomo violento e dispotico, insensibile e dalle mille vite parallele. Morto un anno prima della mamma di Juliette, non aveva lasciato che debiti come eredità.",
        "La mamma di Juliette era una bellissima donna, giovanile e sempre vestita con gusto, dai modi garbati e forse troppo ingenua. Era una sognatrice e spesso le sfuggiva il quadro completo della situazione, cercando di vedere del buono in tutto e tutti salvo poi finire spesso scottata da false speranze o da amicizie deludenti e il matrimonio ne era la prova più straziante. Anche Juliette era una bellissima ragazzina: alta, snella dai capelli lisci e nero corvino, dalla carnagione chiarissima e un pò emaciata. Aveva preso gli occhi del padre che erano di un verde scuro con rade tonalità di castano. Graziosa nei movimenti e inconscia della sua fresca bellezza, era sempre stata umile e si prestava anche a giochi da “maschiaccio”.",
        "In ogni caso, l’infanzia della giovane non era sempre stata rose e fiori, nata nel 1969, Juliette era cresciuta in una famiglia del ceto medio, senza preoccuparsi di mancanze materiali ma nemmeno vivendo nel lusso. Il padre Vincent era un commerciale in un frangente nel quale l’industria terziaria era in ripresa e lavorava molte ore ma pur sempre a pochi chilometri da casa. La paga era buona e in breve tempo divenne più cospicua, tanto che obbligò la moglie a lasciare il lavoro per dedicarsi totalmente alla dolce mansione di madre, svolta per altro alla perfezione. Vivevano in un appartamento non troppo grande di proprietà della mamma di Juliette, la quale era affetta da cecità a causa di una malattia sopraggiunta intorno al compimento dei settanta anni. Juliette crebbe quindi contornata dall’affetto delle due donne, coccolata e istruita fin da piccola alla cultura, al bello e al giusto.",
        "Il padre, un uomo alto e sovrappeso, sempre vestito in modo elegante e costoso e con un marcato accento del nord e sempre profumato all’eccesso, a differenza era spesso assente per lavoro e anche quando si trovava a casa, trascorreva la maggior parte del tempo a bere e a dormire davanti alla televisione nella camera da letto. Il grande problema era l’alcolismo e il distacco completo da parte della figlia che ogni tanto cercava di accattivarsi con regali costosi e saltuari.",
        "Ben presto si scoprì che l’uomo intratteneva relazioni extra coniugali e faceva uso di una droga che dal sud America era stata introdotta come farmaco anti convulsivante, rilassante e stordente in caso di abuso, la cocaina usata anche in psichiatria già da un paio di decenni.",
        "Tra le mura casalinghe riecheggiavano urla e pianti a causa del padre che tramite vessazioni psicologiche nei confronti della mamma e della nonna di Juliette rendevano quella casa un posto per niente sereno e veramente ostico per una adolescente così sensibile. Margerine chiese e ottenne la separazione da quell’uomo, due giorni dopo il Natale del 1988, poco dopo il compimento dei 19 anni della figlia.",
        "Cambiò le serrature di casa ma anche da fuori, tramite telefonate al domicilio o pedinamenti, l’uomo continuò per un paio di anni a essere una spina nel fianco per le tre donne.",
        "Quando cresci con imposizioni, disaccordi, urla e sei abbastanza sensibile da carpirne le sottili rasoiate che esse rappresentano, è come se la tua pelle si assottigliasse e diventasse sensibile anche a una folata di lieve brezza estiva. Una pianta ha bisogno di cure e sole per crescere fruttifera e sana ma questi lussi parte dell’adolescenza di Juliette la quale spesso si feriva con piccole lamette lasciate nell’armadietto del bagno dal padre e ancora li a distanza di tempo. A volte lo faceva per sentire qualcosa, sentirsi viva, altre per il gusto di vedere il sangue caldo uscire dalla sua carne che usava come le tempere usate durante le ore di pittura per scrivere parole di odio sullo specchio, salvo poi cancellarle in fretta per non addolorare la madre, stando attenta a non scoprire mai la schiena, piena di cicatrici mai suturate. La conformazione fisica di Juliette era cambiata di poco: sempre magrissima, con gli occhi grandi dai quali però traspariva una certa malinconia e ampie occhiaie e dai lunghi capelli neri portati sciolti. Appariva spesso emaciata e dalla pelle tirata e di porcellana tendente al grigio nei momenti di autoimposto digiuno.",
        "I vent’anni rappresentarono un grande cambiamento nella giovane che ormai lontana dal padre padrone, vicina alla madre e alla nonna era riuscita a iscriversi all’accademia di belle arti della città poco distante. Durante la settimana prendeva il treno per poter tornare nel fine settimana a casa ma dopo un paio di anni di umili lavoretti estivi, riuscì a comprarsi una piccola macchina per essere più autonoma e presente per le necessità della sua famiglia. La sua vera famiglia erano infatti le due donne con le quali aveva sempre vissuto.",
        "I parenti paterni erano stati poco presenti nella sua infanzia e non l’avevano mai amata, tutti gli atteggiamenti erano di circostanza e convenienza. Di origini campagnole, lo zio di Juliette, un uomo calvo magro e dagli occhi di ghiaccio, era riuscito a laurearsi in biologia ma come si suole dire, “puoi togliere il contadino dalla campagna ma non puoi togliere la campagna dal contadino” e quindi una certa grettezza si palesava in mancati biglietti di auguri di compleanno o buone feste, regalini saltuari o inviti spontanei durante le ricorrenze. Il fratello del padre aveva due figli con i quali la ragazza non aveva mai legato e forse, anche se a posteriori ciò avrebbe potuto influire sulla sua stabilità mentale, neanche le importava averne. La nonna paterna, vedova del marito, era una donna di facili costumi, dal fare sboccato e la totale noncuranza nel vestiario mentre la zia, una donnetta insignificante sempre in vesti dimesse e capelli ondulati portati quasi sempre a coda di cavallo, faceva poco più che da ombra che altro.",
        "Dalla parte materna i rapporti non erano deteriorati ma semplicemente decisero di trasferirsi tutti, nonno e nonna esclusi, nella capitale e quindi era difficilissimo riuscire a mantenere i contatti. Tuttavia il bel ricordo del nonno materno e del fratello della nonna, facevano bene al cuore di Juliette alla quale venne risparmiato lo scabroso dettaglio che il prozio si era tolto la vita tramite asfissia per onorare un insano patto strappatogli dalla moglie ovvero che una volta che lei se ne fosse andata, lui l’avrebbe dovuta seguire. Anche uno dei due nipoti della nonna, primo cugino di Juliette era mentalmente disturbato e soggetto a crisi di pianto improvvise, deliri e attacchi di ansia. A ben vedere, nella famiglia, scorreva un pò di sangue “infetto”.",
        "Ma quel pomeriggio piovoso quei ricordi non sfioravano Juliette che sorseggiando quel the, sfogliava la sua rivista e fumava una sigaretta: fumava tanto e beveva the bollente e ogni tiro e sorso le trasformavano la lingua in una fornace ma forse era parte del suo punirsi o dare poca importanza alla sua vita. In compenso le capitava spesso di pensare che quella casa fosse troppo grande per lei sola che a 28 anni aveva avuto solo amori sbagliati e quello vero era finito con una scottatura infernale e senza un’apparente ragione. Il sangue e le lacrime versate per quell’amore spentosi tre anni prima avrebbero potuto riempire l’argine del fiume che collegava le due parti della cittadina. Cercò di compensare con un amore intrapreso con un uomo di sei anni più adulto ma che finì con lo sfruttarla sia sentimentalmente che economicamente. Ferita per l’ennesima volta, Juliette ebbe il coraggio di rialzarsi dopo due anni e un tentato suicidio con la consapevolezza che ciò che le aveva fatto bene era andato per sempre e quello che la faceva stare male pure: almeno sapeva cosa non voleva, la parte difficile era ora trovare quella che facesse al caso suo e le facesse trovare stabilità e conforto.",
        "Finito il the, in abito da camera e calzettoni grigi fatti a maglia, appoggiò la puntina del giradischi su una traccia di un gruppo britannico di nome “Joy Division\", chiamata “She’s lost control” che le ricordava quante volte lei stessa avesse giocato con l’oscurità senza il minimo controllo della situazione.",
        "Dopo qualche passo improvvisato, si accasciò sul legno del parquet e rimase immobile per qualche minuto. Si spostò poi in camera da letto che era la penultima stanza a destra del lungo corridoio della sua abitazione, la stessa nella quale dormiva da 28 anni e che nel tempo aveva arredato in base alle sue esigenze: di bambina prima, di adulta poi. La carta da parati presentava fiori rosa antico con boccioli di rosa e rovi, il tutto su campo bianco avorio. Sulla sinistra si trovava un armadio a tre ante, da lei lavorato in uno stile che voleva emulare una curata consunzione ma con strati di smalto a donargli il tocco di modernità necessario, nell’anta centrale vi era posto uno specchio, lo stesso usato negli anni da Juliette per contarsi le ossa e le cicatrici. Il peso era sempre stato un problema avendo sofferto per anni di anoressia nervosa data la pesantezza portata in casa dal padre. Non mangiava molto nemmeno ora perché lo considerava quasi uno spreco di tempo. La scrivania era ampia, di legno laccato e con scanalature atte a sorreggere matite, pennelli, penne e un porta oggetti a forma di cuore donatole dalla nonna che usava come svuota tasche o dove riponeva la cancelleria. Nell’angolo destro c’era un treppiedi con tante tele sopra, un porta tempere e pennelli vari e subito accanto un cestino colmo di fogli accartocciati e strappati in quanto non riusciva mai a essere soddisfatta dei suoi lavori che attraverso i tratti forti e decisi sembravano voler tirar fuori l’abisso di tristezza che sentiva dentro. Nei pressi del letto, aveva sistemato un comodino dello stesso stile dell’armadio dove si trovava una piccola macchina da cucire, un portagioie e un’applique a forma di rosa con un cappello rosato a dare calore alla lampadina interna. Il letto era attaccato al muro, con un’impalcatura in ferro battuto e lenzuola sempre fresche. Dormiva sempre accanto al muro, Juliette, perché sentiva un senso di protezione derivare da esso: il muro non si muoveva, non urlava ed era sempre li, dove lei avrebbe potuto trovarlo. Al centro della stanza era infine posto a terra un grande tappeto circolare di colore rosa con tanti piccoli con tanti piccoli ricami alle estremità. Di di fianco alla scrivania era situata una finestra che spesso non riceveva luce e calore esterni a sufficienza, costringendola a usare la lampada del comodino o la luce centrale che era appesa al centro del soffitto e che partiva da un rosone di gesso robusto e si completava nella forma di candeliere a coppetta.",
        "Mancavano 45 minuti all’apertura del negozio di antiquariato dove lavorava e dopo una breve doccia, si mise addosso quello che le capitava, senza prestarvi la solita cura. Una volta partita in macchina, arrivò con i soliti dieci minuti di anticipo sui quali si poteva sempre contare: aveva una serie di riti da compiere prima di aprire al pubblico: sistemava le tazze alla stessa distanza l’una dall’altra, posizionava gli oggetti in serie di tre e doveva entrare e uscire dalla soglia per tre volte. Aveva una piccola forma di disturbo ossessivo compulsivo ma nulla di ingestibile. Il negozio era di proprietà di un italiano, fuggito in Francia a seguito della seconda guerra mondiale. Di corporatura robusta e dall’altezza scarsa, Mario portava lunghi baffi, camicie a quadretti di flanella e immancabili bretelle. Voleva molto bene a Juliette, non sapeva molto del suo passato e non faceva tante domande anche se era un uomo molto sensibile e attento e una volta percepito questo, Juliette spesso gli raccontava qualche ricordo o semplicemente la sua giornata. Mai stato sposato ma quarto di sei fratelli, Mario sapeva come relazionarsi agli altri e non giudicava mai. Il suo comportamento leale e pulito gli erano valsi la stima e la fiducia della giovane collega.",
        "Il negozio, situato su due piani accessibili tramite vecchie scale a chiocciola in legno grezzo, aveva ampi soffitti in legno e travi a vista con rifiniture di ferro borchiato. Anche se non vendeva molto, il padrone era legato personalmente a molti dei pezzi in esposizione. Essendo di proprietà e con la sola Juliette da pagare, riusciva a tenere in piedi l’attività e a pagare al meglio delle sue possibilità la ragazza.",
        "Il suo lavoro le piaceva anche perché la maggior parte dei clienti erano persone erudite e con inclinazioni artistiche che saltuariamente si intrattenevano in conversazioni con la giovane commessa.",
        "Tornando a casa all’ora di cena, Juliette si fermò in un piccolo negozio di alimentari dove comprò dell’insalata, una baguette e due litri di spremuta d’arancia. Salite le scale, aprì la porta del suo appartamento che mai le apparse così ampio e vuoto e scoppiò in un pianto incontrollato prendendo a pugni il muro fino a ferirsi le nocche arrivando al sangue. Tornata in se, cenò e si mise davanti alla televisione che trasmetteva un vecchio film horror in bianco e nero con tante scene cruente che entrarono nella testa della ragazza quasi fossero una spirale vorticosa che le penetrava il cervello. Cadde così in un sonno profondo prima ancora che le 23:00 fossero scoccate. Era sabato e sapeva di poter dormire oltre al solito orario dato che il giorno dopo il negozio sarebbe stato chiuso per il riposo domenicale. Juliette si svegliò nel suo caldo letto vestita del suo pigiama preferito, attraversò il corridoio e andò in cucina per prepararsi un cappuccino e mangiare due biscotti secchi. Ingoiato il primo boccone, sentì una stretta allo stomaco e lancinanti dolori addominali e accasciandosi alla credenza in legno antico, cercò una sigaretta per rifuggire quel gusto schifoso di reflusso gastrico che le aveva raggiunto l’esofago. Riuscì a finire il cappuccino e poi corse allo specchio per guardarsi le amate ossa e concentrandosi sullo stomaco quasi come per controllare cosa ci fosse di sbagliato in esso. Dopo una rapida controllata, si rimise a letto e continuò a pensare allo strano avvenimento accaduto poco tempo prima si alzò e girovagò senza meta per la casa salvo poi rimettersi a letto dormendo fino al tardo pomeriggio di quella domenica di ottobre e quando si rialzò sentì uno strano scricchiolio delle ossa a cui però non diede peso in virtù del tempo umido e a una possibile posizione sbagliata tenuta durante il sonno. Per cena, stappò una bottiglia di vino rosso e mangiò una zuppa di legumi seduta alla sua tavola rotonda coperta da una tovaglia in pizzo, conservata dal corredo della nonna, salvo poi mettersi davanti alla televisione lasciandola accesa per simulare una compagnia che da tanto le mancava mentre leggeva la rivista comprata il giorno prima. Il giorno dopo avrebbe dovuto alzarsi presto e andò a letto dopo aver letto poche pagine e guardato una decina di immagini.",
        "Al risveglio, bevette una sorsata di the e portò un panino in un sacchetto per la pausa pranzo. Aperto il negozio ed eseguiti i soliti riti, si mise dietro al bancone col suo quaderno da disegno che impiegava per disegnare ciò che le passava per la testa o fare un ritratto di un cliente appena uscito vista l’impeccabile memoria fotografica. Riaprendo per il turno pomeridiano, Mario passò a farle visita e vedendola sciupata, le chiese se tutto andasse bene e come si sentisse, a una prima occhiata, l’uomo capì che c’era del tormento e del malessere nella ragazza e le disse di darsi una sciacquata al viso e guardandosi nello specchio del bagno si vide grigia in volto, con ampie occhiaie e una pelle grigia e spenta. A quel punto, un getto di bile si fece strada nella sua cavità orale, lasciando il suo stomaco ancora più vuoto del solito. Riordinatasi, una volta uscita dal negozio corse al pronto soccorso lamentando dolori allo stomaco, vomito, dolori alle ossa e alle articolazioni e disse che il suo volto le sembrava trasfigurato e sciupato. Il giovane medico che la visitò, vedendo il panico negli occhi della donna, prestò molta premura e fece analisi e le domande di routine e dopo un paio di ore, anche le analisi del sangue furono pronte risultando perfette a parte una carenza di globuli rossi.",
        "Prima di lasciarla andare, il dottore vide una foto su un documento della donna che faceva capolino dal portafoglio e subito la riguardò in volto, notando che non c’era alcun pallore o grigiore particolare come lamentato dalla ragazza. Ciò gli fece pensare a qualche di forma stress o di un lieve cedimento nervoso, una volta riesaminata la storia clinica le prescrisse vitamine per l’anemia e le consigliò il numero di uno psicologo qualora la ragazza sentisse la necessità di parlare.",
        "Mario andò a trovarla a casa e le disse di prendersi la settimana libera per tornare in forze e la trovò tutta raggomitolata in una coperta con il riscaldamento casalingo spento e tutte le tapparelle tirate giù. Dopo averle portato un caffellatte, si sedette vicino a Juliette e le chiese il perché di tutto quel buio e di quell’isolamento. Di tutta risposta Juliette disse che aveva la sensazione che il suo corpo stesse smettendo di funzionare e poi affermò di sentire un costante fetore nell’aria. Mario le diede un bacio in fronte e le disse di chiamare subito lo psicologo e di non preoccuparsi eccessivamente per il lavoro. Dopo tre giorni, la ragazza venne accolta dal Dott. Remy, un uomo dalla barba incolta, alto e pasciuto con occhialini tondi e un fare rassicurante che subito la fece accomodare nel suo ambulatorio. Le chiese i motivi per i quali si fosse rivolta lui e la donna rispose che aveva la sensazione di invecchiare a vista d’occhio e quasi di non sentirsi più lo stomaco visto che vomitava spesso e anche la minima briciola. Il dottore l’ascoltò con pazienza e le prescrisse un blando antidepressivo da prendere dopo i pasti consigliandola di mangiare qualcosa per via dell’anemia e del sottopeso. Tornata a casa, una volta che la porta si chiuse alle sue spalle, Juliette guardò la sua casa ormai adorna di vecchi ricordi e scarna nell’arredamento ed ebbe la sensazione di “non esistere”, di essere in un posto dove lo spazio occupava la sua dimensione interiore. Si diresse in cucina, aprì il frigo e mangiò un pezzo di formaggio e due uova al tegamino salvo poi prendere il farmaco prescrittole. Le era stato detto che per fare effetto, sarebbero occorsi una decina di giorni e quindi, senza stimoli, si buttò sul letto senza però aver sonno o avvertire stanchezza alcuna.",
        "Trascorse neanche due ore, si svegliò dal lieve torpore e non capì dove si trovava, la sensazione di essere in un posto che non le apparteneva era opprimente e dalla frustrazione, prese un bicchiere e lo ruppe a terra per poi tagliarsi ripetutamente ma senza sentire male alcuno, quasi come se il sangue che sgorgava e di cui era intrisa non fosse il suo. Dopo un paio di minuti si riprese e corse in bagno a disinfettare le ferite alle mani e fasciarsele con bende di fortuna, poi con la scopa in mano, buttò i vetri insanguinati nel bidone dell’immondizia posto sotto il lavabo. Appena finito di rassettare, suonò il campanello: era Mario, venuto ad assincerarsi delle condizioni fisiche e mentali della sua amica, lei aprì e come l’uomo le diede le spalle, lei prese un pesante posacenere e glielo ruppe sulla schiena, correndo poi in un angolo emettendo grugniti animaleschi. L’uomo, sotto shock, cercò di riprendersi e calmare Juliette cercando e riuscendo ad avvicinarla e lo abbracciò piangendo a dirotto e scusandosi per il folle gesto. Seduti sul divano, l’uomo ancora dolorante apprese poi che Juliette aveva visto lo specialista e che le aveva prescritto quel farmaco che mai era riuscita a tenere senza rigurgitarlo quasi totalmente. Mario, molto preoccupato ma cercando di rimanere il più calmo possibile, le suggerì di fare una passeggiata il giorno seguente per svagarsi e assaggiare un pò di aria fresca. Congedatosi, Juliette corse allo specchio della sua camera e si spogliò per controllarsi tutta: si vedeva già morta guardando le anche e le clavicole sporgenti, la pelle grigiastra, i capelli fini e raccolti e una rientranza nello sterno. Si sedette sul tappeto rosa e vuoi per l’astinenza dal cibo, vuoi per il farmaco, si addormentò profondamente. Si svegliò nel cuore della notte in seguito a un terribile incubo dove aveva percepito la dannazione eterna della sua anima ed era costretta a subire mutilazioni ed essere bruciata per ore su un rogo. Ormai sveglia, si vestì e passò a casa di Mario per fare due passi e una volta usciti, lei quasi non parlava seppur incalzata dall’amico. Nulla sembrava avere più senso per lei, provava a trattenere il respiro ma non riusciva a gonfiare i polmoni. La mattinata in quel dì francese era soleggiata ma Juliette sentiva tanto freddo. Si fermarono a mangiare qualcosa giusto per riempire un pò quello stomaco che sembrava non appartenerle quasi più e per prendere il medicinale. Dopo qualche parola, la ragazza iniziò a lamentarsi dicendo che sentiva odore di carne in putrefazione nonostante si trovassero di fronte a una pasticceria… Esordì in fine con una richiesta alquanto strana: voleva andare al cimitero e in un primo attimo di sgomento, Mario pensò di far bene ad assecondarla e in macchina raggiunsero il camposanto. Una volta varcata la soglia, Juliette disse che finalmente si sentiva “profumata” e a casa e colse l’occasione per salutare i suoi defunti, poco dopo guardò il suo accompagnatore e lo vide così fuori posto che gli gridò di andarsene e lasciarla nella sua “vera casa”. Intimorito e preoccupato più che mai, il signore fece retromarcia e tornò a casa sua.",
        "Alla luce dei fatti, occorrevano contromisure immediate e infatti, nella seconda seduta con il dottor Remy, descritti i vari sintomi e l’inefficacia del farmaco, il medico decise di ricoverarla d’urgenza all’ospedale psichiatrico vicino una ventina di chilometri dalla città natale di Juliette. Stranamente acconsentì e vi fu portata nel pomeriggio stesso. Per le prime 48 ore, venne messa sotto osservazione in una camera sicura e monitorata 24 ore su 24. Pur disponendo di comodino, letto, una finestra e di libri, la ragazza alternava momenti di delirio, autolesionismo come strapparsi i capelli sbattere la testa fra le mani, urlare e dimenarsi, a momenti di tranquillità in cui leggeva libri stesa sul letto. La mattina del secondo giorno, entrata l’infermiera per le cure e l’igiene personale, le sfilò la penna dal taschino per poi piantarsela in varie zone di tutto il corpo e ridere chiedendo di chi fosse tutto quel sangue dato che lei non se lo sentiva più scorrere nelle vene. Entrata d’urgenza tutta l’equipe medica, la ragazza venne messa in un letto di contenzione fino all’arrivo del Dottor Remy, già avvertito dell’accaduto. Al colloquio, la ragazza disse di non sentire più dolore n'è emozioni, di avere la sensazione di essere già morta e quindi di non poter morire una seconda volta. Delirava, la poveretta, quando diceva che sotto la pelle avvertiva degli insetti striscianti sotto la pelle. Per una settimana venne deciso di nutrirla tramite flebo e tenerla costantemente sedata nella speranza che si riprendesse un pò da quei momenti terrificanti. Passata una settimana, i dottori ricominciarono a parlare con lei che però sembrava ferma sulle sue vecchie credenze e affermazioni dicendo che doveva essere punita per il fatto di essere nata, addossandosi anche le colpe del padre e sostenendo di meritare l’oblio per non aver fatto qualcosa in più per la mamma e la nonna.",
        "Come ultimo rimedio, la giovane donna venne sottoposta a terapia elettro-convulsivante per svariati giorni: tutto questo sembrò frastornarla ma anche rinsavire facendole chiedere che giorno fosse e l’ora precisa, convinta di dover andare a lavorare al negozio di Mario che era stato a visitarla mentre lei era fortemente sedata.",
        "Dopo una settimana di sedute dagli esiti incoraggianti, venne dimessa a un mese di distanza e fu quindi libera di tornare a casa sua ma dopo pochi giorni il feto pestifero tornò a farsi largo nelle sue nari e tutto d’un tratto, il malessere le piombò sulle spalle, più forte di prima. Questa volta la trovò senza difese e forze e allora, in preda alla disperazione prese una lametta per tagliarsi le vene, convinta di non avere più sangue e quindi di ottenere solo il piacere del rosso scarlatto gocciolare a terra ma un certo punto. Il rumore metallico della lametta sancì il fatale momento: la lametta era caduta perché il polso che le diede il potere di ferirla, le diede anche quello di ucciderla. Fu trovata da Mario che dopo tre giorni, in pensiero per lei chiamò la polizia la quale sfondò la porta e trovò la ragazza riversa su se stessa in un bagno di sangue e sentirono anche loro quel fetido odore di putrefazione che ora era realtà.",
        "Finisce qui la storia di Juliette che da tempo morta spiritualmente, ora lo era anche fisicamente. Finisce così la sua storia, senza neanche un dolore da dividere in due, senza neanche la certezza di essere creduta ma che almeno poteva riposare in quella che, almeno negli ultimi tempi, sentiva sua natural dimora."
    ],
    "timestamp": "2019-12-26T01:11:40Z",
    "title": "\"Mademoiselle Juliette\"",
    "topic_id": 45727,
    "url": "https://www.writersdream.org/forum/forums/topic/45727-mademoiselle-juliette/"
}