{
    "author": {
        "author_id": 35195,
        "checks": {
            "contest": 0,
            "flag": false,
            "narrativa": 4,
            "poesia": 1
        },
        "name": "Nero Infinito",
        "url": "https://www.writersdream.org/forum/profile/35195-nero-infinito/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 9321,
    "num_commenti": 0,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Quanti possono affermare di aver visto un corvo bianco? Chi ha avuto la fortuna di vederlo, può affermare di non aver creduto fermamente che fosse solo un corvo albino? La verità è che i corvi bianchi esistono e nascono insieme agli altri pennuti nella stessa covata. Un corvo bianco ha la vita difficile da subito: nel 90% dei casi, i fratellini e la stessa madre, non lo riconoscono come uno di loro e famelici, si avventano sul minuscolo corpicino implume, dilaniandolo e facendo di esso il loro primo pasto. Questo meraviglioso volatile bianco e dagli occhi azzurri, ha un unica soluzione per salvarsi: buttarsi giù dal nido e sperare di sopravvivere all’impatto con il terreno in quanto ancora sprovvisto di ali ben sviluppate: un salto nel vuoto, nella paura dell’ignoto.",
        "Questa è la storia di Maddalena, una ragazza dalla pelle di porcellana e gli occhi color azzurro cielo d’Irlanda, capelli color carota e lievemente mossi, un sorriso di convenienza che sapeva di malinconia e di chi dentro si sente morire poco a poco.",
        "Maddalena non era una diciassettenne come tutte le altre: vestiva con abiti in stile inizio secolo, come una vecchia bambola in mezzo a dei coetanei robot. Andava a scuola con lo sguardo di chi percorre il corridoio che porta alla sedia elettrica, il famoso “miglio verde”, tante erano le prese in giro e partivano dagli abiti, fino a farle credere fosse una colpa non possedere un cellulare o per usare ancora la cartella di pelle per avvolgere i libri portati sotto braccio. Non era vero e proprio bullismo, piuttosto le definirei vessazioni psicologiche: veniva ignorata, guardata a malapena e con sorrisi taglienti come lame e continuamente schernita. Dio solo sa quanto una parola o un atteggiamento ostile possa ferire più di mille aghi infilati sotto le unghie e solo anche lui, come noi, sa quanto siano fragili le bambole di porcellana. Gli occhi di Maddalena andavano spegnendosi sotto i colpi incessanti di una vita misera, fatta di solitudine, di un padre mai conosciuto e di una madre che cercava chissà quali risposte o verità in fondo a una bottiglia. Maddalena nacque in un giorno di sole pallido e sotto gli occhi di una madre arrabbiata con se stessa e con l’uomo che dopo averla resa gravida fuggì il più lontano possibile, facendo perdere le sue tracce in modo meticoloso e vile. La madre Giuliana, guidata dall’amarezza e rivedendosi nella neonata, la chiamò Maddalena: la stessa donna che compare nelle sacre scritture e descritta come una donna sola e di facili costumi, discriminata dalla massa e lapidata. Questo fu il primo gesto di odio nei confronti della creatura che tanto assomigliava a quel verme del padre.",
        "I nonni di Maddalena erano due campagnoli dall’animo puritano e per tutta la durata della sua breve vita, fu la nonna materna a cucirle vestitini, cuffiette, bavaglini e abiti. I giochi di Maddalena erano racchiusi in un baule verde e dalle rifiniture tinte d’oro. Un cavallino, una corda per saltare, qualche burattino d’epoca, una pallina legata a un cono e dei libri come “Piccole Donne” o “Il Barone Rampante”. La predisposizione naturale per la lettura della ragazzina, andò rafforzandosi a tal punto che, un Natale ricevette, da un’amica della madre, un videogioco piuttosto all’avanguardia che però, appena tornata dalle vacanze natalizie, barattò per una copia completa de “La Divina Commedia”.",
        "A sette anni, insieme alla madre, si spostarono dalla villetta campagnola dei nonni, in un bi-locale in città poiché la madre aveva trovato lavoro in un’impresa di pulizie e anche per le comodità riguardanti la vicinanza ai servizi pubblici, la scuola, l’ospedale e qualche negozio.",
        "Per tutta la durata delle elementari, le ricreazioni di Maddalena consistettero in un solitario dondolarsi nella stessa altalena per tutti e cinque gli anni, lontana da tutti quelli che non la capivano o che forse era lei a non capire. La mamma si accorse del cuore grigio e solitario della figlia e si decise a regalarle un gattino dal pelo fulvo come i suoi capelli e con dei “guantini” di pelo bianco in corrispondenza delle zampine anteriori. Il regalo fece breccia nella solitudine della bimba e la sera in cui il micio entrò a far parte di quel piccolo nucleo familiare, Maddalena, Giuliana e il pelosetto, dormirono nel lettone abbracciati in un calore mai provato fino a quel momento da nessuno dei tre, rendendola così la giornata migliore di tutta la vita della ragazza e forse anche quella della madre.",
        "Maddalena era la migliore alunna della scuola e il tempo libero lo dedicava a leggere e al suo migliore amico: quello che ormai era diventato un micione morbido ed estremamente dolce e che la bimba aveva chiamato “Zampanò” perché quando si puliva il musetto, sembrava negare con la zampa.",
        "Furono però gli anni delle medie ad aprire un incredibile forbice tra Maddalena e i suoi coetanei: i cellulari, i primi amori, le mode e i vestiti che avanzavano sui corpi delle ragazze e le prime sigarette. Anche la discriminazione nei confronti dell’adolescente si fece feroce e astiosa: cicche tirate nei capelli, scherzi cattivi e umilianti che corrodevano l’animo della ragazza stessa che negli anni passati leggeva al suo gatto, saltava la corda e passava le giornate a casa dei nonni, in campagna.",
        "Dopo il trasferimento in città, la madre dovette darsi da fare tra pulizie e baby sitting. Stanca, umiliata dal suo lavoro e senza una figura maschile a darle conforto e supporto affettivo o a contribuire economicamente in casa. La madre si fidanzò quindi con la bottiglia proprio negli anni in cui la figlia stava subendo i maggiori soprusi e che ormai era in grado di capire quando la madre fosse completamente ubriaca dal fatto che diventasse irascibile e se la prendesse per un nonnulla con lei e con “Zampanò”.",
        "Il giro di boa dei 17 anni fu decisivo e anche l’ultimo di vita per Maddalena: il penultimo anno di superiori fu il calvario che martirizzò la gracile ragazza: vergine, vestita come una donna dei primi del ‘900 che leggeva piuttosto che uscire e ascoltare musica classica anziché musica elettronica e ripetitiva. Le differenze divennero incolmabili e la ragazza si sentiva un extraterrestre in qualsiasi posto andasse o in qualsiasi cosa facesse. Tornando tutti i giorni a casa da scuola i manichini delle vetrine in cui Maddalena si imbatteva si trasformavano in pallide facce minacciose e le persone sembravano maschere senza occhi.",
        "La società la stava pugnalando al costato e lei sentiva di non riuscire più a sopportare la tensione casalinga ed esterna. Maddalena si sentiva bloccata in tutto: a scuola, nessuna serenità, un futuro impossibile da immaginare, comprensione, nessuna da parte di un essere umano: solo il suo gatto. Un giorno di metà marzo, la madre rincasò con due uomini e si chiuse in camera sua, facendo rumori che fecero sanguinare le orecchie della figlia che aveva appena scoperto che la madre era anche una prostituta oltreché un’ alcolizzata. Questa fu la goccia che fece traboccare il vaso nel cervello di Maddalena che completamente dissociata da quella realtà che non le era mai veramente appartenuta. Prese allora una decisione: aspettò che i due uomini male in arnese se ne andassero e che la madre scendesse per baciare anche il collo della bottiglia di gin nel quale cercava tante risposte e rassicurazioni. Una volta raggiunta la madre, la ragazza dai capelli rossi come l’amore o il sangue, prese la bottiglia dalle grinfie della madre, la svuotò nel lavandino, la ruppe e brandendo il collo appuntito della bottiglia, sgozzò la madre infierendo sul cadavere, sputando fuori tutta la merda che le persone e la società le avevano fatto ingoiare.",
        "Presto, la pozza di sangue coprì il pavimento della cucina. A quel punto, Maddalena salì di corsa le scale e, preso un pennello, scese a intingerlo nella palude cremisi ormai allargatasi fino al bagno e scrisse sulla moquette bianca della sala: “sono nata morta nell’utero di mia madre, cresciuta nel nulla delle persone e morta per mano mia”.",
        "A quel punto prese lo stesso collo di bottiglia che aveva posto fine alla squallida e sfortunata vita della madre e, davanti allo specchio si sfigurò tagliandosi gli angoli della bocca fino agli zigomi per immortalare sul suo volto quel sorriso che qualcuno avrebbe dovuto regalarle. Prese Zampanò, lo mise nella sua gabbietta e sanguinando copiosamente, si diresse verso la casa di campagna dei nonni. Una volta arrivata alla soglia, alle due di notte e sempre più debole per via dell’emorragia, baciò il felino per l’ultima volta e lasciò la gabbietta sotto al portico dei nonni. Ormai esanime, Maddalena si incamminò in una stradina isolata di campagna e coperta nel suo vestito bianco di pizzo, simile a quello delle bambole che sembravano essere perfette e senza pensieri ma che si rompono con estrema fragilità.",
        "Pochi minuti dopo, si spense in un fosso con le labbra lacerate e gli occhi aperti dove però era ancora possibile scorgervi malinconia e vuoto. Occhi tristi come quelli di chi sa che in diciassette anni non è stata che un’ombra. Dopo un paio di giorni, il suo corpo divenne cibo animali, particolarmente numerosi in quella zona agricola.",
        "Questa è la breve storia di Maddalena: divorata da neri corvi con le mani al posto delle ali, spinta nei loro becchi da una vita che di cose rare e preziose non sa che farsene."
    ],
    "timestamp": "2019-12-26T01:09:04Z",
    "title": "\"Corvo Bianco\"",
    "topic_id": 45725,
    "url": "https://www.writersdream.org/forum/forums/topic/45725-corvo-bianco/"
}