{
    "author": {
        "author_id": 35189,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Danny Rochester",
        "url": "https://www.writersdream.org/forum/profile/35189-danny-rochester/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.6966666666666667,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.6966666666666667
            },
            "text": [
                [
                    "Mi è piaciuta molto la prosa secca e cruda, tutta frasi brevi e spezzate, si adatta perfettamente al tipo di racconto e al modo di pensare del protagonista, che purtroppo incarna una mentalità con cui è impossibile o quasi non interagire ogni singolo giorno. Anche gli episodi di disumanità narrati sono perfettamente funzionali al messaggio trasmesso, spesso \"esagerando\", facendo uso di iperboli, si riesce a trasmettere più efficacemente il proprio messaggio; dopotutto, citando liberamente Emily Bronte, la maggior parte delle persone ammira la brutalità, purché sia diretta verso qualcun altro. Insomma, un racconto breve per funzionare deve essere il più possibile vivido e immediato, questo secondo me lo è, quindi bravo"
                ]
            ],
            "timestamp": "2019-12-26T19:36:31Z",
            "title": "[MI 132] Il nuovo esemplare",
            "url": "https://www.writersdream.org/forum/forums/topic/45581-mi-132-il-nuovo-esemplare//?do=findComment&comment=808684",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7476,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 808959,
            "text": [
                "Innanzitutto, grazie per i complimenti, che mi fanno immensamente piacere, soprattutto se mi dici che personaggi e descrizioni non sono banali; quella è la cosa più importante, soprattutto in una storia di per sé tendente al banale",
                "Il \"romanzo\" comunque è finito, pubblicandolo a spezzoni di questa lunghezza diventerà una specie di telenovela ma tant'è!"
            ],
            "timestamp": "2019-12-27T23:04:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45734-come-veduto-volentieri-tavrei-atto-i-scene-1-e-2//?do=findComment&comment=808959"
        }
    ],
    "post_staff": [],
    "text": [
        "- Il Prologo -",
        "Si può, si può, signore, signori ? Certo che posso, ci mancherebbe altro. Mi chiamo Benjamin Davies. Ben. Il mio nome è un omaggio a Benjamin Britten; non perché mamma e papà amassero Britten, figuriamoci, è già tanto se conoscono di nome Mozart e Beethoven, ma perché così ho deciso io. Ora, cosa posso dirvi di me che vi possa interessare? Sono un genio incostante, un cinico sognatore, un individuo la cui classe sociale effettiva e quella interiore non potrebbero essere più divergenti. In parole povere, un disadattato, spesso orgoglioso di esserlo. Altro? Vediamo: divoratore di libri, musicofilo non praticante, da qualche tempo inguaribile melomane. Il mio repertorio preferito? Sostanzialmente Meyerbeer, Britten e tutto quello che ci sta in mezzo; questo non mi impedisce di amare anche Kate Bush, il mio concittadino Marc Almond, Patrick Wolf, i Pet Shop Boys, gli ABBA e un mucchio di altra gente che, per un motivo o per l’altro, soddisfa i miei personalissimi requisiti artistici. Di tanto in tanto mi diletto a scrivere; vorrei saperlo fare con il fuoco di Emily Brontë, l'eleganza di E.M. Forster, l'ironia di Kurt Vonnegut e la visionarietà di H.P. Lovecraft, con cui tra l'altro condivido l'abitudine di trascorrere parecchio tempo in universi paralleli di mia creazione; in pratica, mi arrangio come posso. Per chi non lo sapesse, quando ho detto di essere concittadino di Marc Almond intendo che sono cresciuto e vivo a Leeds, West Yorkshire, Inghilterra, Regno Unito. Leeds? C'è di meglio, c'è di peggio. Inghilterra? Mi ispira solo un senso di appartenenza abbastanza generico e blando. Regno Unito? Ormai è solo muffa. Sono invece singolarmente, profondamente legato allo Yorkshire, alla sua bellezza schiva e solitaria. Ho girato la mia terra in lungo e in largo, per me ogni occasione è buona per esplorare le sue colline, brughiere e campagne, i siti storici, le antiche dimore di personaggi celebri; nonostante il freddo, nonostante l'umidità, nonostante la solitudine. Lo Yorkshire però non è solo contemplazione e poesia: la rivoluzione industriale e la successiva deindustrializzazione hanno trasformato molte città in luoghi sporchi, deprimenti e talvolta pericolosi, ma quella bellezza antica e dignitosa è comunque rimasta, e, seguendo l'esempio della mia terra, anch'io voglio conservare la bellezza della mia anima, a dispetto di un mondo che si ostina a voler viaggiare a un ritmo così diverso dal mio. A volte mi chiedo se non avrei una vita più facile e soddisfacente a Londra, o magari a San Francisco, qualcosa del genere, ma no, questo non è proprio possibile. Noi romantici abbiamo inevitabilmente un lato conservatore. Chissà se era così anche per Emily Brontë?",
        "- Mon petit table -",
        "Un tempo, diciamo pure in una vita precedente, tanto ho ormai rimosso dalla mia memoria quel periodo, avevo un lavoro \"vero\", e con \"vero\" intendo ragionevolmente ben pagato e neppure troppo faticoso, ma non voglio parlare di questo. Per gli Dei, no! Il solo ricordo per me è veleno; un bel giorno me ne andai, ed eccoci finalmente al presente. \"Ehi, Lord Mountbatten, ho qualcosa che ti potrebbe interessare!\" Sono intento a smistare una pila di CD e DVD appena arrivati, dividendo gli articoli per genere musicale e sistemandoli in rigoroso ordine alfabetico sui rispettivi espositori, quando lei mi chiama, con la sua voce sonante e leggermente roca da fumatrice incallita venata da una percepibile nota di ironia e affetto. Tamara Kane, la mia capa, e la mia migliore amica. Lavoro per lei, anzi, con lei, da due anni; le serviva un commesso che la aiutasse a portare avanti il negozio, io risposi al suo annuncio e, fin dai primo incontro, capii di essere finalmente sulla strada giusta. Tamara è una sessantacinquenne ex chitarrista di una band punk al femminile, che aveva conosciuto personalmente Johnny Rotten e Joe Strummer, era stata una groupie dei Damned e degli Stranglers, e tante altre belle cose. Passati i trent'anni, aveva aperto un negozio di dischi a Leeds che, in onore ai suoi trascorsi, aveva chiamato Spirit of 77, e, in un modo o nell'altro era riuscita a mandarlo avanti con discreto successo. Fin dal primo momento mi trovò interessante, probabilmente perché i suoi aiutanti abituali erano o fattoni di vario genere o studenti universitari con altri pensieri per la testa, e io non appartenevo a nessuna di queste due categorie. Fu un colloquio di lavoro assai curioso, parlammo quasi esclusivamente di musica, e la conquistai definitivamente menzionando il mio amore per Marc Almond, con cui lei aveva avuto l'onore di dividere il palcoscenico di qualche sudicio locale di Leeds, nel 1979 circa. \"Sai, non mi dispiacerebbe dare un'aria più presentabile a questo posto\", concluse infine, \"ma ti avviso, non posso pagarti granché e non posso prometterti che ti terrò per più di qualche mese, quindi pensaci bene\". Ma io, amareggiato e stufo com'ero della mia vecchia vita, non ci pensai un attimo di più, mi licenziai e, due anni dopo, sono ancora lì; il suo secondo in comando, così mi definisce. Somiglia parecchio ad Annie Lennox, Tamara, capelli corti e lineamenti vagamente androgini; non altrettanto bella e decisamente meno glamour, però; in questo momento indossa un paio di vecchi jeans da lavoro, larghi, e una vecchia t-shirt dei Ramones, i suoi capelli sono tinti di un bel verde foresta, che si abbina bene ai suoi occhi marrone scuro. Tiene tra due dita un biglietto, che mi sventola davanti con fare sornione, sorridendo leggermente. \"Il Trovatore?\", chiedo con il tono più affettatamente aristocratico di cui sono capace; dopo Salome, Macbeth, Medea, La Gioconda e Peter Grimes un'altra delle mie opere preferite a cui, grazie ai contatti di Tamara, avrei potuto assistere dal vivo, all'Opera North, dieci minuti a piedi dal mio appartamento, e a un prezzo stracciato. \"Domani pomeriggio ci sono le prime prove, ti concedo una mezza giornata libera. E, mi raccomando, non ringraziarmi troppo...\"",
        "\"Ehi, zia Tam! Non lo starai viziando un po' troppo?\" Questa è June Carver. Junie. In realtà non è nipote di Tamara, neanche parente in senso stretto, però è la figlia di una sua ex compagna di band, quindi, in un certo senso, sono effettivamente zia e nipote attraverso l'arte. Che dire di June? Ha ventidue anni, studia medicina all'università e vuole specializzarsi in cardiologia; lavora al negozio da tre mesi, per mettere soldi da parte e, nel tempo libero, è una pittrice di notevole talento. Per me è una specie di enigma; sfugge a qualsiasi tentativo di facile caratterizzazione, questo mi porta ad avere di lei una grande stima e perfino una specie di affetto fraterno, anche se siamo due persone completamente diverse e tra noi è un battibecco continuo. \"Sai, June: l'Opera North è il motivo numero due per cui non me ne sono ancora andato da Leeds. Il motivo numero uno ovviamente è lo Spirit of 77.\" Ammicco a Tamara che, con un gesto della mano, mi manda bonariamente al diavolo. \"Perché non ci vieni con me, qualche volta? Troppo roba da vecchi per te?\" Lei mi guarda in modo strano. E quelle occhiate che ogni tanto mi lancia proprio non riesco a capirle. Ma forse è solo per via dei suoi occhi, che sono scuri e grandi, molto penetranti, e contrastano singolarmente con una fisionomia esile, carnagione pallida e capelli di un biondo scandinavo, chiarissimo. \"Verrò all'opera il giorno in cui tu andrai a un concerto dei Coldplay.\" \"Oh, se la metti così... mi dispiace per te allora.\""
    ],
    "timestamp": "2019-12-26T19:52:20Z",
    "title": "Come veduto volentieri t'avrei... Atto I, Scene 1 e 2",
    "topic_id": 45734,
    "url": "https://www.writersdream.org/forum/forums/topic/45734-come-veduto-volentieri-tavrei-atto-i-scene-1-e-2/"
}