{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Gran bel capitolo, non c'è che dire. Hai riportato benissimo la condizione in cui si trova intrappolata Inna, con tutto un seguito di condizionamenti psicologici assolutamente chiari, plausibili e anche sconcertanti. La figura di Giuseppe meriterebbe da sola un'attenzione particolare, e non certo per le sue virtù. E' facile dire teniamo il male fuori da noi, che poi altrimenti diventiamo dei mostri , ma sono ammonimenti facili che lasciano il tempo che trovano. Molto più difficile e proficuo sarebbe andare a scoprire quanta solitudine e rassegnazione c'è dietro una condotta mostruosa di questo tipo. Sono sempre dell'idea che la malvagità e la prevaricazione siano frutto di un'assenza, di una visione della vita gretta e senza speranza, più che una reale indole personale. In altre parole un'espressione razionale, prima che emotiva (dove la razionalità è anche inconscia, certo), e nella figura di Giuseppe sarebbe bello dimostrarlo. Nella tua storia, però, rimane sullo sfondo e secondo me hai fatto bene perché al centro c'era Inna ed era lei la protagonista, in questo caso.",
                    "Non ho dubbi. Uno dei capitoli che rappresentano al meglio il tuo lavoro svolto finora. Brava!"
                ]
            ],
            "timestamp": "2019-12-28T08:01:26Z",
            "title": "Le ragazze - Capitolo 15 - 3/3",
            "url": "https://www.writersdream.org/forum/forums/topic/44673-le-ragazze-capitolo-15-33//?do=findComment&comment=808981",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Questa è meravigliosa!",
                    "A me suona strano questo cambio di tempo, da presente a imperfetto. Mi pare di averlo riscontrato anche in un passaggio successivo, sempre in questo capitolo 15, ma nel caso poi ci arrivo.",
                    "Anche qui. Col senno di poi, avendo letto il capitolo tutto intero, mi viene da dire che mettere al passato questo pezzo è corretto, e che andrebbero modificati i due verbi al presente, all'inizio e alla fine di questa parte.",
                    "Ci sta, credo, però a me suona un po' eccessivo, considerando che le ragazze sono tante e che situazioni di questo tipo i volontari le hanno già viste molte volte. Riporto sotto un passaggio precedente e analogo (ragion di più per non ripeterlo calcando la mano) che mi sembrava già sufficiente e più plausibile.",
                    "Vado avanti col prossimo, sul quale pure ho qualche osservazione, e mi riservo di inserire le considerazioni finali nell' ultima parte (o sull' ultima parte? ). Sono d'accordo con l'osservazione di in merito alla compagna precedente di Davide. In genere le\\gli ex vengono dimenticate\\i subito perché nell'immaginario collettivo è molto più intrigante un nuovo amore piuttosto che la rottura di una relazione già consumata. Però anche gli ex hanno un loro amor proprio (e probabilmente molte recriminazioni da fare), no? Vabbè, vado."
                ]
            ],
            "timestamp": "2019-12-28T07:11:07Z",
            "title": "Le ragazze - Capitolo 15 - 1/3",
            "url": "https://www.writersdream.org/forum/forums/topic/44651-le-ragazze-capitolo-15-13//?do=findComment&comment=808975",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "L'ultima frase chiarisce subito il pezzo, però leggendo tutta la parte precedente, ho tentennato un po' sul fatto che Inna fosse ripartita o meno. E' questione di modificare giusto qualche verbo e qualche sostantivo, credo. Invece di andata, tornata . Invece che dalla strada, dall'Italia . Quando leggo preferisco evitare qualsiasi incertezza e qui nasce dal fatto che l'essere in pericolo anche nel suo paese è un concetto che il lettore ancora non ha assimilato. E quando dico lettore intendo moi , quindi magari il problema è mio.",
                    "Io avrei messo una virgola dopo casa . Lo so che la punteggiatura è spesso arbitraria, però mi viene da dire che se dopo il secondo che faccio una pausa, dopo la pausa il discorso dovrebbe poter riprendere dallo stesso che . Ma non ci metterei la mano sul fuoco.",
                    "Rende molto bene una condizione specifica di questo mestiere e dello sfruttamento di cui è oggetto.",
                    "Anche questa. Stupenda. Sembra di entrare nella testa di Inna. Che poi è una condizione nemmeno tanto specifica. Cioè può riproporsi in diverse circostanze della vita, anche in quella di persone molto lontane da questo mestiere. Mi ci ritrovo molto anch'io, per dire.",
                    "Il concetto è arrivato benissimo, ma la forma lascia un po' a desiderare, secondo me. A volte ho l'impressione che svicoli un po', e ti accontenti della prima frase che ti viene in mente, il che ci sta nella prima stesura, ma in revisione poi dovresti affinare un po' di più il linguaggio. Ma è solo la mia opinione.",
                    "Scriverei: Roberto le aveva proposto la realtà, com'era giusto che facesse, e la realtà non poteva prescindere dalla sua condizione di giovane straniera senza documenti e senza lavoro...",
                    "Ma è solo un'opzione. Immagino ce ne possano essere altre più eleganti e vicine al tuo modo di scrivere. Vado all'ultima parte e tiro le somme"
                ]
            ],
            "timestamp": "2019-12-28T07:40:41Z",
            "title": "Le ragazze - Capitolo 15 - 2/3",
            "url": "https://www.writersdream.org/forum/forums/topic/44663-le-ragazze-capitolo-15-23//?do=findComment&comment=808979",
            "weight": 1
        }
    ],
    "commenti_weight": 3,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 4077,
    "num_commenti": 3,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        ", ,",
        "DEMONITE",
        "Terza e ultima parte",
        "Hester passa il resto della giornata ad annusare i suoi profumi, a preparare uno sformato di carote che ovviamente nessuno mangerà mai, a passare in rassegna i suoi vestiti, a guardare qualche episodio di Desperate Housewives . Quando il sole tramonta e cala l’oscurità, lei e Robert escono lungo il vialetto, e salgono nell’auto. Lui le fa fare un giro della città, indicandole a uno a uno tutti i luoghi che hanno condiviso durante la loro relazione. La panchina dove le leggeva le sue poesie preferite, il ristorante in cui le ha chiesto di sposarlo, il bar in cui facevano colazione tutte le mattine. E poi il sentiero lungo il fiume dove andavano a fare lunghe camminate nel fine settimana, il negozio di parrucchiera in cui lavorava lei, la banca di cui lui è stato il direttore per anni.",
        "Poco prima di mezzanotte, Robert ferma la macchina sul limitare del terreno in cui giocava da ragazzino con i suoi amici. Nell’angolo in basso a sinistra del parabrezza, la ciminiera della Sullivan & Sons si staglia scura contro lo sfondo del cielo sulfureo, attraversato dai fumi rossastri che si sollevano verso l’alto a ogni ora del giorno e della notte. La chiesa di St. Peter e l’angelo di marmo, nell’angolo a destra, sono investiti dal doppio fascio di luce bianca sparata dai faretti ai due lati della facciata.",
        "La donna che è stata sua moglie, seduta in silenzio al suo fianco, sembra aver poco da spartire sia con l’inferno che col paradiso. Hester è diventata piuttosto una strana creatura indifferente al concetto di bene e di male, di giusto e sbagliato, di bello e di brutto. Nel suo sguardo fisso e smorzato, sotto le palpebre rilassate, non sembra esservi più interesse per nessuna di quelle distinzioni. E nemmeno - a giudicare dalla reazione a tutto ciò che di quella città avrebbe dovuto ricordare volentieri - a quello che è stato il suo passato. Anzi, il loro passato.",
        "«Mi dispiace, Hester.»",
        "«Di cosa?» chiede lei, guardando fisso davanti a sé.",
        "«Che sia andata così. Che tu non sia più insieme a noi. Che tu debba tornare in quel cimitero freddo e inospitale.»",
        "Hester non dice nulla. Rimane immobile. Le mani abbandonate in grembo e il profilo del suo volto nascosto in buona parte dai capelli devitalizzati.",
        "«E mi dispiace anche per Grace. Credo le serva ancora un po’ di tempo per accettare il fatto che tu sia…»",
        "«Morta.»",
        "«Esatto. Sono sicuro che la prossima volta in cui organizzeremo una giornata come questa, andrà molto meglio, vedrai.»",
        "Robert si sente a disagio, in primo luogo perché Hester non è nemmeno un po’ compiaciuta di tutte le cose che ha fatto per lei quel giorno; e poi perché non c’è niente in lei che possa ricordargli la donna che aveva sposato, a parte una vaga somiglianza fisica. Vaga e corrotta. Forse ha ragione Grace, e quella cosa non è più la donna che hanno conosciuto come moglie e come madre. Forse le visite al cimitero sono state davvero una follia, ed è il caso di dimenticare Hester una volta per tutte.",
        "Guarda l’orologio e pensa che appena avrà riaccompagnato il cadavere di sua moglie al cimitero, chiamerà la figlia e le dirà che può rientrare a casa, e non dovrà più preoccuparsi di nulla perché mamma non tornerà più a far loro visita.",
        "«Sei pronta, tesoro?»",
        "Lei si volta a guardarlo come se non capisse il senso della domanda.",
        "«Ora ti riaccompagno, e poi ci rivedremo presto» cerca di rassicurarla, interpretando la sua vacuità come una sorta di rammarico.",
        "Ha la stessa espressione di Pete , pensa Robert.",
        "È impaziente di tornare a casa, dentro di sé è consapevole di averle appena mentito e di non provare più alcun desiderio di rivederla. Lei apre la portiera con cautela, cercando di non rimetterci altre due dita, e scende dall’auto.",
        "«Dove vai, cara?» le chiede Robert, avvertendo in sé una certa apprensione.",
        "«Faccio due passi» dice lei, voltandosi un’ultima volta a guardarlo con quei suoi occhi opachi. «Conosco la strada, ora.»",
        "Prima di chiudere la portiera e allontanarsi nell’oscurità, Hester si piega verso l’interno del veicolo e lo guarda dal suo volto freddo e distante.",
        "«Anche quella di casa.»"
    ],
    "timestamp": "2019-12-28T08:34:41Z",
    "title": "Demonite - 3\\3",
    "topic_id": 45749,
    "url": "https://www.writersdream.org/forum/forums/topic/45749-demonite-33/"
}