{
    "author": {
        "author_id": 35189,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Danny Rochester",
        "url": "https://www.writersdream.org/forum/profile/35189-danny-rochester/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.59,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.59
            },
            "text": [
                [
                    "Leggendo questa frase, inizialmente ho pensato a una barca piena di scatoloni contenenti bobine o lingotti di rame; non essendo stato nominato in precedenza questo personaggio, sarebbe stato meglio introdurlo con una formula come ad esempio \"la mia amica Rame\" per evitare possibili fraintendimenti, ma questo è l'unico appunto che posso fare a un racconto con un'atmosfera lievemente poetica e malinconica, resa con gli aggettivi e i concetti giusti. Il finale è apertissimo oltre che molto spiazzante per il cambio totale di mood, ma approvo l'idea di lasciare al lettore la possibilità di dare una sua personale interpretazione."
                ]
            ],
            "timestamp": "2019-12-27T19:14:44Z",
            "title": "[MI 131] Cosa c'è dall'altra parte",
            "url": "https://www.writersdream.org/forum/forums/topic/45439-mi-131-cosa-c%C3%A8-dallaltra-parte//?do=findComment&comment=808927",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7874,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "- E versi melanconici, un trovator cantò -",
        "Seduto in platea, guardo distrattamente chi, come me, è venuto ad assistere alle prove; studenti del conservatorio e over 60, praticamente nessun altro, e poi ci sono io. Onestamente, devo ammettere che lo spettacolo lascia quasi sempre molto a desiderare: questo Trovatore, ad esempio, ha una scenografia e costumi inguardabili, e tra gli interpreti principali se ne salvano solo due. Jeff Boxworth, la star dell'Opera North, già ascoltato in Macbeth e La Gioconda, che canta la parte del Conte di Luna con un piglio da autentico baritono verdiano, gusto interpretativo e una bella presenza scenica; mi piacerebbe molto scambiarci due parole e magari farmi autografare il mio Trovatore con Gwyneth Jones e Peter Glossop. L'attrazione più grande è però Manrico, tale Mario Valerijancic: un ragazzo della mia età, più o meno, con una voce sublime da vero tenore spinto-drammatico; quando canta \"ah sì, ben mio\" mi dà la sensazione di galleggiare sull'oro liquido. È così che si sentivano le platee che gremivano i teatri ai tempi di Corelli e Del Monaco, della Callas e della Tebaldi? Forse, quello di cui sono certo è che io, nelle mie precedenti esperienze operatiche dal vivo, non avevo mai provato sensazioni simili. Ben mio , penso tra me: che cosa curiosa, lo so che in italiano la pronuncia è diversa, ma non posso fare a meno di notarlo, e me ne accorgo solo adesso. Strani pensieri. Finite le prove, mentre l'orchestra e tutti gli altri cantanti prendono la via del backstage, lui scende in platea e si ferma a salutare e ringraziare gli spettatori; mi faccio coraggio, prendo un profondo respiro e vado a complimentarmi con lui. È alto più o meno come me, cioè leggermente più basso della media, di corporatura solida. \"Mr. Valerijancic!\" Esordisco tendendogli la mano, che lui stringe calorosamente \"Complimenti, che voce meravigliosa!\" \"Grazie! Sei anche tu del conservatorio?\" Il suo inglese è leggermente rigido e scolastico, ma ha una voce bellissima anche nel parlato, e non solo quella: mascella squadrata, barba ben curata, labbra rosee e carnose al punto giusto, naso aggraziato, fronte ampia, sopracciglia folte e orecchie piccole e leggermente sporgenti, ma soprattutto quei meravigliosi occhi castani, espressivi e luminosi, accesi dal sorriso più dolce che abbia mai visto. \"Non sono del conservatorio; lavoro in un negozio di dischi. Mi chiamo Benjamin, come Benjamin Britten\" Inclina leggermente la testa, con aria incuriosita. \"Grandissimo compositore, Britten, peccato che non abbia scritto nessun ruolo adatto alla mia voce.\" Sorrido con aria estatica e, dalla sensazione di calore che sento sui bordi delle orecchie, capisco di essere rosso in viso. \"Hai detto che lavori in un negozio di dischi?\" \"Si, lo Spirit of 77\" rispondo mentre dalla tasca dei pantaloni estraggo un biglietto da visita tutto stropicciato, che casualmente si trovava lì. \"Passa pure a trovarci se ne hai il tempo, ci farebbe molto piacere.\" \"Passerò sicuramente, sono arrivato da pochissimo nella vostra città e ci rimarrò per qualche tempo, e voglio ambientarmi bene.\" \"Allora ti aspetto! Ah, un'ultima cosa, ti dispiacerebbe autografarmi questo?\" gli chiedo porgendogli il mio Trovatore: sgrana gli occhi come un bambino davanti al giocattolo tanto desiderato, in un'espressione di genuina delizia. \"Non sapevo neanche che Gwyneth Jones avesse mai interpretato Leonora!\" Accompagna l'affermazione con un basso fischio di ammirazione, e noto che anche lui ha preso un colorito più roseo del normale \"Senti, non ho niente per scrivere a portata di mano, potresti per favore lasciarmelo per uno o due giorni? Vorrei ascoltarlo. Te lo riporto quando passerò dal tuo negozio.\" Neppure nei miei sogni più deliranti avrei potuto immaginare qualcosa di simile.",
        "- Il balen del suo sorriso -",
        "Il giorno dopo sono ancora euforico, e rido di gusto alle benevole frecciatine di Tamara, che ovviamente ha capito al volo la situazione, ma Mario non si fa vedere, e neanche la mattinata successiva, o il primo pomeriggio. \"Non è che il tuo bel tenore dagli occhi dolci ti ha tirato un pacco e si è intascato a gratis il tuo preziosissimo Trovatore?\" \"Impossibile, no, assolutamente impossibile!\" Rispondo in tono più secco di quanto avessi voluto, ma sono le quattro del pomeriggio e di lui neanche l'ombra. Passa un'altra ora, e poi altri dieci minuti; ormai non manca molto alla chiusura. La porta si apre, suona il campanello, mi giro di scatto e me lo ritrovo davanti. Lui, con il mio Trovatore in mano, indossa jeans scuri e una bella camicia amaranto, \"Mr. Valerijancic, benvenuto!\" \"Ciao, Benjamin! E ti, prego, chiamami Mario!\" \"Questo Trovatore è stupendo, grazie per avermelo prestato.\" Lo riprendo, lo apro e, sul retro della copertina, trovo il suo autografo e una dedica, in calligrafia larga e forse un po' pomposa, ma molto elegante. To Benjamin, a very special guy . Il più bel complimento che mi si possa fare. Cerco di non dare troppo a vedere la mia euforia, e fortunatamente Tamara mi viene in aiuto, iniziando una piacevole conversazione, di quelle che si usano per rompere il ghiaccio con qualcuno; un'ex punk rocker attempata e un giovane uomo elegante e dai modi garbati; vederli chiacchierare amabilmente è uno spettacolo improbabile, direi tenero, e una dimostrazione che non tutta l'umanità è una deprimente carrellata di stereotipi, come spesso mi ritrovavo a pensare qualche anno prima. E sorrido, non riesco a smettere di sorridere. In tutto questo, June rimane al computer, stranamente in disparte, silenziosa. Ogni tanto ci lancia qualche sguardo indagatore ma, in quel momento, ho in testa ben altri pensieri per farci veramente caso. Comunque, viene fuori che Mario è sloveno, ha ventotto anni, tre più di me, ed è stato recentemente ingaggiato come primo tenore dall'Opera North, con un contratto di due anni; per il momento alloggia al conservatorio di Leeds, in attesa di sistemarsi meglio. \"Cos'hanno in programma per te dopo Il Trovatore?\", gli chiedo, \"Andrea Chenier, La Fanciulla del West, Tosca e Otello per il momento, poi si vedrà.\" \"Tutte opere italiane. Hai mai cantato Wagner? Con quella voce saresti perfetto.\" \"L'anno scorso ho cantato Erik nell'Olandese Volante, a Zagabria, e sto studiando Lohengrin per conto mio, in futuro vorrei arrivare a Siegmund, Siegfried e Tristan, prima ovviamente dovrei farmi notare da un grande teatro\" aggiunge con una leggera nota di disappunto e amarezza \"Per Tristan saresti l'ideale, mild und leise come sei!\". Questo, ovviamente, mi limito a pensarlo. Gli mostro il nostro scaffale dedicato alla lirica, non fornitissimo la comunque più che dignitoso, e alla fine acquista almeno una dozzina tra CD e DVD, e intanto parliamo, e parlando arriviamo all'ora di chiusura del negozio. \"Ti va di suggerirmi qualcosa che ti piace? Niente classica, qualsiasi altra cosa, non importa il genere.\" E qui capisco definitivamente che anche lui, in un modo o nell'altro, è interessato a me; cosa proporgli: perchè non un pezzo del mio cuore? Cerco nello scaffale dedicato agli artisti pop-rock britannici e trovo proprio quello che fa al caso mio: Tropical Brainstorm di Kisty MacColl, album meraviglioso che avrò ascoltato più di un centinaio di volte, dai miei diciassette anni in poi. \"Bella copertina!\" esclama osservando quel pesce volante che guizza fuori dall'acqua \"Cos'è, bossanova?\" \"Anche, ma non solo; è qualcosa di molto speciale per me\" E, come preso da un'improvvisa ispirazione, aggiungo \"Ti andrebbe di parlarne stasera, davanti a una birra e una bella bistecca di manzo dello Yorkshire? C'è una steakhouse fantastica qui vicino, se non hai niente da fare, ovviamente\" ascoltandomi, mi pare di scorgere un latente doppio senso, assolutamente non voluto, ve lo garantisco, in questa mia proposta, ma Mario non se ne accorge minimamente e accetta con piacere."
    ],
    "timestamp": "2019-12-27T19:26:16Z",
    "title": "Come veduto volentieri t'avrei... Atto I, Scene 3 e 4",
    "topic_id": 45746,
    "url": "https://www.writersdream.org/forum/forums/topic/45746-come-veduto-volentieri-tavrei-atto-i-scene-3-e-4/"
}