{
    "author": {
        "author_id": 34841,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "fanwriter91",
        "url": "https://www.writersdream.org/forum/profile/34841-fanwriter91/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. Ho letto e ti vorrei dare alcuni consigli. Ho già visto che è stato scritto di getto e spero di non fare il maestrino",
                    "\"La veste strappata e il sangue sulle cosce mi fecero capire quello che mi era accaduto e allora, come per magia, ricordai il volto di colui che mi aveva fatto del male. Non solo aveva profanato il mio corpo ma anche l'anima.\"",
                    "Questo passaggio mi pare troppo veloce. Quel \"come per magia\" stona un po', perché dovremmo evocare un momento orribile.",
                    "Suggerisco qualcosa del tipo (sto improvvisando):",
                    "\"Provai ad alzarmi, ma la testa mi girò; tentai di mantenere l'equilibrio, ma caddi. Fu allora che notai la veste strappata e il sangue secco sulle cosce. Lo stupore si trasformò in dolore man mano che acquistavo lucidità.",
                    "Lanciai un urlo: ora ricordavo\".",
                    "\"Guardai il vicolo nel quale mi trovavo, in fondo si vedeva la porta del fabbro. Avrei voluto chiamare aiuto e denunciare l'accaduto, forse se fosse già stata l'alba e avessi visto quella porta aperta lo avrei fatto tuttavia non lo era.\"",
                    "Quel tuttavia e la mancanza di virgole rendono il testo troppo veloce. Dovresti anche esplorare di più il terrore. Una vittima terrorizzata non pensa che è troppo presto e il fabbro starà dormendo, ma si getterebbe urlando a prendere a pugni la porta nella speranza che l'aiuti, a meno che non abbia il terrore che il fabbro abusi di lei.",
                    "\"Lo accusai in pubblico ma fui allontanata.\"",
                    "Come? In che circostanze? Il popolo come reagisce? Non l'aiuta per terrore, anche per disprezzo di una donna divenuta \"impura\" (passatemi il termine, ma se al giorno d'oggi si dà la colpa dello stupro alla vittima, figuriamoci nel Medioevo), sono stati corretti, la guardano con dispiacere...? Ci sono molte occasioni da sfruttare, abbastanza da poter scrivere almeno qualche capitolo.",
                    "Poi lei deve fuggire: è perseguitata dalle guardie del nobile, dai paesani, dai sacerdoti, dalle amanti del nobile...? Ci sono anche qui tantissime varianti.",
                    "Quindi, secondo me, più che un estratto, questa mi pare una bozza da sviluppare. Può venire un gran bel lavoro, ma devi fare attenzione.",
                    "Errorini:",
                    "Nuovi sogni \"per cui vivere\".",
                    "Ricordavo \"poco o nulla\"",
                    "\"Non lo ero mai \"staTa\""
                ]
            ],
            "timestamp": "2019-12-28T08:27:53Z",
            "title": "Progenie vendicativa",
            "url": "https://www.writersdream.org/forum/forums/topic/44644-progenie-vendicativa//?do=findComment&comment=808985",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 2700,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 809081,
            "text": [
                "Ciao! Intanto, grazie per il commento. Poi, i militari in realtà sono quelli che cavalcano le viverne. I principati invece sono le navi volanti. Nel contesto, Ain e Naos sono dei militari che si ritrovano in un fuoco incrociato tra forze superiori. E' una versione fantasy del soldato di fanteria che si ritrova tra il fuoco incrociato di carri armati, elicotteri e così via."
            ],
            "timestamp": "2019-12-28T16:43:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45750-battaglia-fantasy//?do=findComment&comment=809081"
        }
    ],
    "post_staff": [],
    "text": [
        "Link del commento che ho lasciato:",
        "Estratto:",
        "Un corno suonò. Non appena lo udì, Ain si tese come una corda. Una massa bianca stava volando sopra di lui, a decine di metri d'altezza. Il corno suonò ancora, e lì comprese: non era un rumore prodotto da un oggetto, ma da un essere vivente.",
        "Figure lunghe una ventina di metri squarciarono le nubi. La loro materia sembrava la stessa delle nuvole, ma la struttura era troppo perfetta, troppo precisa. Ricordavano una nave, ma la prua era composta da un teschio lattiginoso, i cui bulbi oculari erano riempiti da due gigantesche gemme dorate. Dai lati del corpo uscivano sei remi, le cui pale avevano la forma di ali piumate; si muovevano con un moto armonico, sincronizzato. Dal corpo usciva un prolungamento ondulato e appuntito, vagamente simile all'albero maestro di una nave, che a sua volta si ampliava in una singola ala membranosa attraversata da vene ricolme di pura luce.",
        "Altri due corni e altre due creature emersero dalle nebbie.",
        "Il teschio centrale si aprì e vomitò un raggio bianco che volò contro un palazzo; i vetri si fusero, i mattoni andarono in pezzi con fragore, la struttura collassò su se stessa e divenne un cumulo di macerie.",
        "«Principati!»",
        "Uno stormo di rettili alati era pronto ad affrontarli. Le viverne, cavalcate dai domatori, erano lunghe dieci metri, un pungiglione usciva dalle loro code, squame ricoprivano i lunghi colli.",
        "Sfere di fuoco, frecce, fulmini e dardi attraversarono la volta, il cielo stesso sembrò incendiarsi. I colpi non andati a segno precipitavano come meteore su edifici e persone.",
        "Un angelo assalì una viverna e le recise un'ala, ma un'altra creatura lo bloccò con gli artigli e lo infilzò col pungiglione; lasciato cadere, l'uomo alato finì a una ventina di metri da Ain e Naos. Si alzò e barcollò, cadde, il suo corpo andò in preda alle convulsioni, le vene si gonfiarono ed esplosero, gli occhi piansero sangue. Un ultimo spasmo e si irrigidì.",
        "I boati causati dallo scontro si fecero più intensi, entrambe le parti mietevano vittime. A ogni colpo dei principati i militari precipitavano nel vuoto disegnando scie baluginanti, simili a comete che attraversavano la volta prima di concludere la loro esistenza.",
        "Del liquido cadde sulle reclute. Toccatosi e annusatolo, Ain lo riconobbe come sangue. Le gocce divennero un vero diluvio, una pioggia scarlatta in cui il sangue di angeli e umani si mescolava e confondeva, consacrando gli unti come figli della guerra.",
        "I corpi senza vita precipitavano come macigni, e chi era ancora in vita soccombeva una volta raggiunto il suolo. I superstiti urlavano di dolore, arti e ali erano strappati, i corpi dilaniati, il liquido scarlatto che sgorgava come un fiume impetuoso."
    ],
    "timestamp": "2019-12-28T08:36:00Z",
    "title": "Battaglia fantasy",
    "topic_id": 45750,
    "url": "https://www.writersdream.org/forum/forums/topic/45750-battaglia-fantasy/"
}