{
    "author": {
        "author_id": 29175,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ospite Rica",
        "url": "https://www.writersdream.org/forum/profile/29175-ospite-rica/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Trovo il titolo contrastante, \"a bordo\" mi sembra materialistico per un filo d'aria. Eppure, mi piace.",
                    "Conobbi Vanessa in un’afosa sera estiva di qualche anno fa. Non pensiate a uscite mondane o cose simili.",
                    "Avrei scritto \"pensate\".",
                    "Rimanevo quasi sempre chiuso nel guscio della mia stanza, lasciando il mondo fuori dalla finestra . Poiché la finestra era spesso aperta, però, capitava che una piccola parte del mondo, a bordo di un filo d’aria, trovasse nel buio una via per entrare; a indicargliela, dal ripiano dello scrittoio accostato alla parete, la magnetica luce di una lampada.",
                    "Entrava solo di notte, il mondo?",
                    "Fino a pochi centimetri da essa si avventurava, così, qualche falena, e attorno vi volteggiava come fosse ipnotizzata. Non c’era una volta che non distogliessi lo sguardo dal libro che stavo leggendo, o dai due versi provati a comporre su un foglio, per assistere a quel singolare spettacolo: una vera e propria danza, mossa da invincibile attrazione, che spesso terminava con una bruciatura d’ali e una caduta tanto rovinosa da arrestare qualsiasi risalita. Rappresentazione fedele di ciò che era stata, fino ad allora, la mia vita sentimentale.",
                    "A ogni disastroso epilogo provavo con un dito a pungolare la sventurata di turno, riversa al suolo. Puntualmente si rivelava inutile il tentativo di spronarla a riprendersi dal crollo, tanto profondo era il malessere che la affliggeva. Del resto, con incontenibile trasporto, e piroette mozzafiato, aveva risposto al richiamo di un fuoco fatuo che, dopo averla ammaliata, non si era fatto scrupolo di ridurla in cenere. Logico, quindi, che si sentisse devastata, oltre che nel corpo, anche nello spirito. E quando un essere è distrutto, qualunque esso sia, perde la voglia di risollevarsi da terra. Parlo con cognizione di causa.",
                    "- Perché \"fuoco fatuo \"? mi sembra siano quelli dei cimiteri scaturiti dai gas dei corpi in putrefazione.",
                    "- Personalmente trovo questa costruzione ricchissima di virgole e incisi. Non che sia un problema, eh! Io scrivo da lettrice, ma quando scrivo tendo ad omettere entrambi dove possibile. È la prima volta che ti leggo, quindi forse è il tuo stile.",
                    "Una volta decisi di prendere in mano la situazione. La falena dell’episodio in questione aveva appena cominciato a volteggiare, mantenendo dapprima un ponderato distacco dal vetro incandescente. Quando si ridusse la distanza di sicurezza virgola portai il tasto di accensione in posizione Off per impedire che si consumasse l’ennesimo dramma.",
                    "Credo avesse messo in giro delle buone voci sul mio conto, perché dalla sera seguente mi vennero a fare visita due o tre falene per volta , interessate ad apprendere i fondamenti di una tecnica tanto",
                    "prodigiosa.",
                    "Vanessa stava continuando a vorticare seguendo solamente il proprio impulso, vicinissima alla fonte di calore.",
                    "Qui invertirei: Vanessa stava continuando (continuava?) a vorticare vicinissima alla fonte di calore seguendo solamente il proprio impulso.",
                    "Il tono vibrava della sicurezza tipica di chi è convinto di elargire perle di sapienza.",
                    "Perle di sapienza lo trovo un cliché.",
                    "Potresti trovare un'espressione più \"tua\".",
                    "“E poi,” precisò, “per quanto effettivo sia il pericolo di rimanere scottata, chi l’ha detto che io debba per forza andare incontro a una simile batosta? Ti sarà pur capitato di notare che, fra le esibizioni lasciate al loro corso naturale, qualcuna, a volte, non si conclude affatto in modo pessimo!”",
                    "Via la virgola dopo \"poi\"",
                    "Vanessa fu l’ultima a lasciare la stanza. Il suo sfarfallio sulla mia spalla era paragonabile a una morbida carezza, donata in segno di comprensione. Ebbene sì. Aveva capito che in quegli insegnamenti, mirati a eludere cocenti ferite, riversavo gran parte del mio vissuto e delle mie paure.",
                    "Meditai una notte intera sulle parole da lei pronunciate, quell’attribuire così tanta importanza al darsi pienamente in ogni esperienza, a vantaggio di una crescita personale. Che argomentazioni stucchevoli! mi ripetevo nella mente.",
                    "Ciao",
                    "è la prima volta che ti leggo. Grazie per la lettura e benvenuta in WD.",
                    "Non è il genere che preferisco, quindi le mie osservazioni prendile con le tenaglie. Trovo una scrittura consapevole, molto ricca, a volte arzigogolata e, per i miei gusti, barocca in alcuni passaggi.",
                    "Il testo si legge bene e scorre fluido Ho apprezzato la tua scelta di mantenere celata la problematica del protagonista, ha sbagliato qualcosa, posso intuire cosa, ma non me lo dici. Credo vada bene così.",
                    "Ci si rilegge.",
                    "A presto."
                ]
            ],
            "timestamp": "2019-12-28T17:43:58Z",
            "title": "A bordo di un filo d'aria",
            "url": "https://www.writersdream.org/forum/forums/topic/45674-a-bordo-di-un-filo-daria//?do=findComment&comment=809092",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 14462,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Genova per me",
        "Sul badge c’era scritto Psicologa , si chiamava Amalia e il suo fu il primo viso che vidi al risveglio.",
        "Cominciai dallo stupore dell’arrivo, quando dopo l’ultima galleria mi ritrovai su viadotti che tagliavano il capoluogo come pieghe di una cartolina gualcita. Mai visti palazzoni di periferia tuffarsi a cascata tra piloni di cemento: alle spalle, la montagna; davanti, il centro storico; oltre, il porto. Lì, bracci di ferro rompevano l’azzurro e tentacoli d’acciaio movimentavano container volanti pieni di ciò che avrei comprato anche io, prima o poi. Quasi non avessero avuto peso, venivano allineati sulla banchina carico-scarico merci, vicino alla darsena. L’aria sapeva di ruggine e salsedine.",
        "Le dissi del benessere senza nome che provavo da giorni. Il nuovo camper? Il primo lavoro importante? Quando la testata ci aveva commissionato il servizio sul summit dei potenti della terra, io e Fabio avevamo preso a pugni l’aria e gridato E vai ! Tre giorni avremmo documentato il dissenso dei contestatori, arrivati a migliaia per protestare contro le geografie economiche globali di chi decideva ricchezze e povertà nel mondo. Poi il Salento, con la pancia piena di trofie originali, quelle pesto, patate e fagiolini.",
        "Ne avevo una gran voglia… Me le sentivo in bocca da quando eravamo partiti…",
        "Rispettando i percorsi obbligatori pubblicati dal Comune, seguimmo la colonna su ruote fino al parcheggio individuato dalle Autorità. Ci accolsero il tramestio di manovre, un gran vociare e sciami di manifestanti zaini in spalla verso il centro. Con loro attraversammo la città. Le serrande erano abbassate nelle strade deserte e le bandiere arcobaleno sventolavano mute dalle finestre.",
        "Volevo fare colazione, io, saziare i cali di zucchero di cui non avevo mai sofferto e che avevo imparato a riconoscere. Sarebbe bastata una delle Rossana dimenticate nel camper, invece al Media Center ci arrivai affamata.",
        "Guardai a terra, un attimo. Amalia lo notò e mi porse un bicchiere d’acqua. Nonostante fosse luglio, l’idea mi diede freddo. Rifiutai anche la proposta di dormire e ripresi dal quartier generale dell’informazione, dove giornalisti, reporter e freelance schizzavano nelle aule-redazioni tra borse, cavi intrecciati, telecamere e schermi accesi. Stendemmo i sacchi a pelo nell’aula-dormitorio, due tessere in più del pachwork che rivestì il pavimento, poi Fabio in strada a testimoniare la diretta del giovedì, io al montaggio. Cercavo una postazione quando una mano mi toccò la spalla. Toma , disse la voce. Spagnolo, dread locks al collo e occhi nocciola striati al miele d’acacia, Ramírez mi passava una bottiglia. La sedia accanto alla sua era vuota. Mai piaciuta a me la birra, eppure collegai il Mac e gli hardware esterni con il malto in bocca. Quella era condivisone.",
        "Fabio mi aggiornava con canti e musica in sottofondo, il corteo si era chiuso disperdendo la tensione nonostante le Tute Nere avessero lanciato oggetti contro i Carabinieri. Preparammo il servizio in mezz’ora, con il digitale a semplificare la ricezione dati e Internet a diffonderli in tempo reale. Un click , e partì. Intorno batterie in carica, computer, qualche chitarra, cibo distribuito da organizzazioni solidali, atmosfera gioviale, confusione creativa, subbuglio amichevole in tutte le lingue possibili e gigantografie del centro cittadino alle pareti. Qualcuno aveva evidenziato di rosso i percorsi interessati l’indomani. Di rosso, come si fa con gli errori. Arrivò la stanchezza, tanta da trasformarsi in nausea, avevo bisogno di dormire e temevo di svegliarmi senza nulla da mangiare. Presi un panino, salutai. Fabio se ne accorse e sorrise. Sorrideva sempre dei miei attacchi notturni.",
        "Glielo dissi ad Amalia che avrei dovuto riflettere sui quei crampi allo stomaco, glielo dissi senza darle il tempo di interrompermi e costringendola ad ascoltare il giorno dopo. Venerdì. Otto itinerari nella città-fortezza controllata a vista, otto cortei distanziarono le partenze di una, due ore massimo. Alle dieci del mattino il catrame ancora non bruciava sotto il sole di luglio. Lavoratori in sciopero, reti di donne, associazioni, sindacati, liberi cittadini e antagonisti invasero il lungomare, le strade centrali, quelle a ridosso della Zona Rossa. C’erano i potenti della terra, lì. E c’erano agenti antisommossa ovunque. Fabio raccontava degli spezzoni che stavano attaccando il carcere e il Comando Regionale dei Carabinieri, vicino allo stadio. Da lì partirono i primi scontri. E la preoccupazione salì.",
        "Lui ancora non urlava. Lui era in centro, la Zona Rossa alle spalle. Io vedevo tutto. C’erano infiltrati vestiti di nero, rompevano i finestrini delle automobili a sprangate mentre i manifestanti si allontanavano e la polizia guardava. Quando anche i Bancomat vennero presi d’assalto, iniziarono i fermi indifferenziati. Ricordo un via vai in agitazione davanti ai palloncini attaccati alle grate della zona inviolabile, chi li aveva gonfiati aveva lasciato il sit-in , ricordo anziani procedere incerti e mamme correre trascinando i figli o tenendoli in braccio, e ricordo uomini e donne avanzare timorosi con i palmi dipinti di bianco tesi in avanti quasi a dire eccole, te le porgo, non hanno fatto niente queste mie mani . Fabio disse che le Forze dell’Ordine si muovevano verso i tafferugli, in direzione del corteo autorizzato che stava arrivando. Quando lo striscione di apertura uscì dal tunnel, incontrò le spalle nere di chi lanciava bottiglie e sassi contro il muro di blindati.",
        "Partirono le cariche.",
        "In molti rimasero bloccati nel sottopasso, alla destra il parapetto su cui correvano i binari della ferrovia, davanti la guerriglia. Sono in trappola , diceva Fabio di loro, ancora non urlava. Ma gli atti vandalici si intensificavano, sentivo i tonfi, vedevo le schegge di vetri e di lamiere alzarsi in aria e ricadere a terra.",
        "La polizia avanzò.",
        "Volarono i lacrimogeni.",
        "Gli agenti con le maschere antigas non soffocavano sotto gli archi di fumo grigio acciaio, le Tute Nere camminavano tranquille, gli altri correvano, quelli che temevano gli scontri avevano con sé i limoni, li pigiavano sul naso, per respirare, ma neanche correre servì, chi rimaneva a terra veniva manganellato, chi sfrecciava non sapeva dove andare, il tunnel dietro, il parapetto di lato, le strade strette. La voce di Fabio filtrava ansante dal fazzoletto stretto alla nuca e imbevuto di Maalox , lo portava sempre nello zaino, per respirare. I Defender… diceva, chiudono le vie come tappi di sughero in colli di bottiglia. Così ci massacrano . Io vedevo tutto. Tutto. C’erano teste aperte, c’erano occhi gonfi circondati da aloni fucsia e verde malva, c’erano dita rotte, c’erano le urla dei percossi e di chi tamponava le ferite, c’era chi raccoglieva lacrimogeni e li lanciava da dove erano arrivati, c’era gente a terra che occhieggiava dai gomiti sugli anfibi di Stato che li circondava e chi quegli anfibi li prendeva in faccia, in pancia, in testa, e c’era quella ragazza, immobile sulla riga di mezzaria, i pantaloni sul pube, la maglia sollevata al seno, le braccia in alto. Mostrava una luna tonda di carne, voleva salvare il suo bambino. Piangeva. Tremava.",
        "Sentii una scossa trapanarmi la testa, le parole distorcersi nel dolore e la benda della fronte morbida sotto la mano. Puoi non proseguire , disse Amalia. Era sincera, ma io volevo essere ascoltata. Le dissi della guerriglia nelle strade parallele, nelle perpendicolari, nelle piazze, sul lungomare, di come si estendesse come acqua in corsa mentre il fumo dei lacrimogeni si confondeva con quello degli incendi, poi il buio… e da Fabio non arrivò più nulla fino alla telefonata. Aveva raggiunto una piazza vicina, era tranquilla, diceva, trasmetteva da lì, c’era paura sui visi sgomenti, c’erano feriti, c’erano cassonetti allineati a bloccare l’accesso. Contro uno di questi sbarramenti dovette fermarsi un Defender . C’erano i carabinieri dentro, erano a scacchi dietro la rete di ferro a protezione dei finestrini, e c’era un ragazzo davanti al portellone posteriore, canottiera bianca e rotolo di scotch al braccio sollevava un estintore a mo’ di trofeo. Ricordo il colpo di pistola esplodere nitido e la moltitudine farsi silenzio per un istante, poi Fabio urlò È morto, è morto , e come gli altri non smise di urlare. A lui la telecamera ballava in mano, a me ballavano le immagini sullo schermo, però lo vidi bene quel ragazzo a terra, un ragazzino, e vidi bene le ruote del furgone schiacciargli la cassa toracica in retromarcia e di nuovo in avanti non appena inserita la prima, due volte i copertoni si deformarono sul corpo poi un carabiniere gridò Bastardo! Lo hai ucciso col tuo sasso, pezzo di merda !... inseguiva qualcuno tra la folla mentre i suoi colleghi si disponevano in circolo, gli scudi sulle gambe per nascondere il cadavere. Intanto le tute nere bruciavano automobili, scardinavano serrande. Non correvano, camminavano. Nessuno li ferma , urlava Fabio, vengono colpiti tutti ma non loro, urlava Fabio… a un certo punto lo sentii dire sono un giornalista accreditato , vidi un agente fare coriandoli dell’accredito, ci fu un tonfo metallico. Richiamai più volte, il telefono era muto e quando…",
        "Amalia fermò le mie mani con le sue, sotto le dita il timbro dell’ospedale sul lenzuolo era verde farmacia. Basta così, continuiamo domani , provò a convincermi. Non ci riuscì. Le dissi di Fabio, di Fabio che aspettai per tutta la notte ma che non tornò al Media Center neanche il giorno dopo, quando dalle dieci del sabato mattina furono cariche continue per sei ore. Sullo schermo di Ramírez vedevo giovani sollevare da terra anziani terrorizzati, uomini aiutare uomini e donne, alcuni si tenevano stretti l’un l’altro mentre quelli in divisa li strattonavano per separarli. C’era guerra in città, c’era devastazione, c’erano barricate, c’erano molotov, c’erano colonne di fumo nero che salivano al cielo, c’era sangue sull’asfalto, c’erano pestaggi indiscriminati di manifestanti che tentavano di fuggire ma le strade erano strette, erano strettissime le strade, e le forze dell'ordine avanzavano e caricavano, caricavano e avanzavano. Molti si salvavano infilandosi negli androni dei palazzi, gli abitanti gridavano entrate , tiravano dentro i portoni quelli che passavano, li mandavano su per la tromba delle scale, li toglievano dalla strada mentre le tute nere bruciavano e scardinavano, con calma e senza correre, come il giorno prima, come aveva detto Fabio. Fabio… Lo cercavo nelle dirette di altri monitor sapendo di non poterlo riconoscere tra i volti coperti e guardavo la porta dietro di me sperando di vederlo entrare da un momento all’altro. I monitor, la porta, la porta i monitor. Il voltastomaco non mi abbandonava, insieme al pensiero per lui… dov’è Fabio? perché non viene da me? Fortuna era l’ultimo giorno, il summit sarebbe finito, Fabio sarebbe tornato e la domenica saremmo scesi in Salento, senza trofie al pesto ma lontani da quell’angolo di inferno. Io aspettavo la sera, per vedere Fabio. E la sera arrivò.",
        "Cominciai a tremare. Amalia mi avvolse con una coperta. Doppia. La sfregava con vigore per scaldarmi. Tirò la cordicella, l’infermiere iniettò il sedativo direttamente nella flebo e le chiese di uscire per cambiare il drenaggio. Fui contrariata. Avevo perso troppo in troppo poco tempo, non volevo perdere anche lei. Tolta la benda, l’occhio da medicare rimase chiuso nel gonfiore tumefatto, il destro si appoggiò sul liquido rossastro. Anche l’urina nel catetere era striata dello stesso colore. Riposa, ora , diceva Amalia. Ma io volevo parlare, riempire di fatti quella stanza dove ero entrata con due cuori. Uno dei due nuotava. Rimisi insieme i tempi senza bisogno di cercare i luoghi, accadde tutto lì, alle mie spalle. I monitor, la porta, la porta, i monitor. Quando sentii il clangore cercai gli scontri sullo schermo, invece i Carabinieri avevano sfondato l’ingresso portandoci la guerra dalla strada. Entrarono in massa, e in massa ci trucidarono. Iniziarono dagli oggetti, accartocciati sotto la furia dei colpi, i computer che non rompevano li portavano via, del resto facevano brandelli. Bloccarono ogni uscita, ci costrinsero faccia al muro. Pestavano gli uomini, passavano i manganelli sull’inguine delle donne, tra le gambe, lungo la cucitura dei jeans sul sedere, mimavano amplessi con quelli, ci chiamavano troie. Ricordo Ramírez allontanare quella verga da me e quattro di loro prenderlo per i capelli. Come ti permetti testa di cazzo ?, grugnirono, e lo linciarono fin quando non si mosse più, la gamba destra piegata al contrario all’altezza del ginocchio. Guardalo il tuo principe azzurro, disse quello che mi prese per la nuca, poi ricordo il muro sulla fronte, il termosifone sulla tempia, il caldo colare dalla guancia. Mi trascinarono per le ascelle fino a un corridoio, caddi, mi riposizionarono come si fa coi burattini e al via dovetti camminare dietro a chi come me lo percorreva, pensa alle Rossana, guarda a terra e pensa alle Rossana, mi dicevo, mentre i Carabinieri disposti lungo le pareti sferravano colpi ovunque, i manganelli gocciolavano, il sangue schizzava sui muri e sulle loro visiere, il mio colava anche tra le gambe, dopo un pugno violento alla pancia iniziò a scorrere e il rivolo divenne lago. Per questo non mi portarono in caserma, per questo chiamarono un’ambulanza.",
        "Finalmente piangevo, battevo i denti e piangevo. Amalia mi tenne a sé con una stretta di contenimento a cui mi abbandonai, rassicurata dal suo alito caldo sul collo. Glielo dissi che se lo avessi saputo avrei fatto qualcosa. Glielo dissi che avrei scoperto l’addome come quella ragazza, ma non avevo una luna tonda di carne, io, anche se ero due fari, e allora come quella ragazza avrei alzato le mani e occhi negli occhi avrei detto loro di mio figlio, perché non gli facessero del male, perché non me lo uccidessero in pancia. Ma non lo sapevo. Io non lo sapevo…",
        "Giunse il sonno imposto dal calmante, forse mi addormentai tra le braccia di Amalia, forse no. Ricordo che quando riaprii gli occhi credetti di sentire il profumo di mia madre, era proprio lei, appisolata su una poltrona mentre mio padre faceva il cruciverba al tavolino di metallo con un pacco di Rossana accanto. Quando ero bambina le seminavano in corridoio come premio se ero stata brava, perché le raccogliessi una a una fino al letto e vedessi la mia stanza rossa oltre l’involucro.",
        "Rimasi otto giorni in ospedale.",
        "Fabio ne fece venti di galera.",
        "Riportò lui il camper."
    ],
    "timestamp": "2019-12-28T18:01:07Z",
    "title": "Genova per me",
    "topic_id": 45756,
    "url": "https://www.writersdream.org/forum/forums/topic/45756-genova-per-me/"
}