{
    "author": {
        "author_id": 34051,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Freedom Writer",
        "url": "https://www.writersdream.org/forum/profile/34051-freedom-writer/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6960,
    "num_commenti": 0,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Il cane viene scosso dai fremiti, forse le pulci.",
        "La stazione è piuttosto fredda in questo periodo dell’anno e le anime buone preferiscono volare altrove, verso il centro, dove quelle perse sono più di qualità e gli occhi abbondano.",
        "All’altro capo della piazza, il palazzo di mattoni rossi che ospita la biglietteria fa una curva e si allunga in un loggiato sotto cui si ritrovano le anime stordite, quelle che hanno preferito riversarsi come zucchero liquido in un mondicino più interno; di fronte, la sala slot ospita le ultime reclute da tornire.",
        "È un viavai di facce allungate ed espressioni talmente sforzate ad esser temibili da esserlo diventate davvero. In stazione è poco possibile volersi bene.",
        "I bambini della stazione tengono qualche pietra sotto il banco, a scuola. Qualche volta ne lanciano una al maestro e questi non può chiamare i genitori, perché i genitori dei bambini della stazione avviluppano goffi pacchetti e non possono perdere tempo con i maestri e le sassaiole. I bambini lo sanno e ne approfittano, così sono molti i maestri che vanno presso altri bambini e ignorano per un po’ le stazioni.",
        "Il cane che finisce di grattarsi, con la pelle scorticata dietro l’orecchio e il sangue rappreso in secchi ciuffi di pelo grigio e nero, passa davanti al loggiato e butta fuori la lingua scodinzolante, mentre una delle reclute della sala slot sceglie accuratamente la posizione della pallina da sciogliere nel cucchiaio.",
        "Seguendo la coda e facendo finta che non ci abbia visto, penetriamo nel ventre umido della stazione da un’entrata nascosta, nell’intercapedine tra due palazzi.",
        "Il canide errabondo parrebbe volerci condurre un po’ più lontano, ma qualcos’altro distoglie la nostra attenzione; dietro alcuni casamenti una decina di bambini stanno scambiandosi pareri contrastanti lanciati insieme ai sassi.",
        "Corriamo molto veloce, come se avessimo davvero fretta di vedere cosa combinano, o forse semplicemente per la curiosità di conoscere le ragioni della scaramuccia, la stessa di quando davanti a un incidente tutti si fermano a guardare.",
        "Lo fanno sempre e quasi sempre non si va oltre l’ecchimosi vistosa agli arti, ma stavolta Maicol si è preso una pietra in testa e un rivolo di sangue gli cola lungo la guancia. Si è messo a piangere e tutti si dileguano, anche quelli che stanno dalla sua.",
        "Maicol si siede dove è a gambe incrociate e chiude le braccia al petto.",
        "La stazione fa male a entrare e bisogna tenere le braccia in quel modo per misurare il dolore, come se fossero il miscelatore dell’olio. O dei distillati.",
        "Resta lì in mezzo alla radura per un po’ di tempo perché deve trovarne una da raccontare, e deve pulirsi il sangue, e deve assumere l’espressione della stazione. Bisogna che vesta l’abito. Ma resta lì anche perché è contento di essere solo, almeno per un po’.",
        "La casa è parallela alla ferrovia e Maicol non ricorda il suono del treno.",
        "Quando si alza vede il sole cadere rapido verso terra, come fosse una boccia lanciata in alto nell’aria e lasciata precipitare senza forza arrestante. Desidererebbe vederla sfracellare al suolo, ma il sole non è una boccia e in fondo sta bene dov’è. Mica è colpa del sole se presso la ferrovia sono tutti stronzi e se Vanni lo è più degli altri.",
        "Salire la rampa di scale dopo la sassaiola può non essere facile, ma Maicol non lo sa e le sale di corsa perché vuole che Vanni se la prenda con lui subito, e che la smetta presto.",
        "Maicol non apre la porta perché è già aperta e le palle da biliardo di Vanni sono fisse su di lui, la pappagorgia oscilla nervosa e la grossa testa rotonda sembra un casco lucido.",
        "Le hai prese o le hai date? È chiesto senza che parola sia proferita, ma all’occhio attento del gigante non sfugge il taglio sopra la tempia di Maicol, nonostante abbia terso il sangue con impegno, fino a farsi sanguinare di nuovo.",
        "Viene afferrato per la collottola e fatto passare attraverso la porta dalla tinta beige sgretolata, tanto piccola che Vanni deve abbassare un poco il gran chiorbone per passarci, o forse è lui ad essere tanto grosso.",
        "Come è dentro Maicol viene pigiato a forza su una sedia con le gambe schiappate, mentre l’uomo si mette a cavalcioni di un’altra più resistente, ma anch’essa sul punto di cedere.",
        "Adesso i due si guardano dritti in faccia.",
        "Maicol vorrebbe incrociare le braccia al petto, ma sa che con Vanni non si può, il corpo deve essere libero dalle difese, e poi sa che a breve pioveranno le botte.",
        "Le mani del gigante infatti sferzano l’aria e per una frazione di secondo tutto il mondo sembra muoversi a destra e a sinistra, ma è solo la testa di Maicol che rischia di staccarsi dal collo.",
        "Non fa una piega, Maicol, perché sa che la sassaiola è importante e le botte, sì, lo sono anche quelle per diventare come Vanni.",
        "C’è un tale alla stazione che si chiama Sorcio e che legge sempre; legge persino i bugiardini dei medicinali e le carte dei panini. Pare che stia lì tutti i giorni ad aspettare le botte, che continuano sempre ad arrivare perché non vuole imparare la sassaiola.",
        "A lui proprio tirare i sassi agli altri bambini o al maestro non gli garba e quindi non lo fa.",
        "Però becca sempre le botte dai suoi genitori e una volta le ha beccate anche da Vanni, che aveva la maglia tutta chiazzata di rosso, a macchie piccole; lui nulla, leggeva lo stesso.",
        "Tutti i giorni becca le sassate e per qualche giorno non viene a scuola perché legge e non è scemo, e sa che quando dicono che un giorno l’ammazzeranno fanno sul serio; tanto quelli che muoiono li buttano tutti nello stesso posto, dove si squagliano come quelle palline argentate nei loro cucchiai.",
        "Maicol qualche volta ci ha parlato; dice che proprio perché legge non tira i sassi. Chi tira i sassi è ignorante. E siccome Maicol non vuole far vedere di essere ignorante, allora a lui i sassi non glieli tira, anzi lo saluta.",
        "Se noi avessimo seguito il cane lungo la ferrovia, avremmo incontrato un capannello di bimbetti più grandi degli altri e vestiti di grigio. Le squadre speciali di Vanni.",
        "In mezzo a loro avremmo visto un prigioniero con la testa bassa e un foglietto svolazzante nella mano destra; se avesse alzato la testa avremmo visto parecchio di ciò che non si vorrebbe vedere fatto a una persona.",
        "Se avessimo guardato meglio avremmo certamente dubitato che potesse essere altri che il Sorcio, e che i bimbetti vestiti di grigio portassero altro che pietre nelle mani.",
        "Ma tant’è, non l’abbiamo seguito, e tutto questo non lo abbiamo visto.",
        "Poi succede che Maicol esce il giorno dopo e sulla panchina cerca il saluto cortese del Sorcio, ma non c’è. Neanche i giorni successivi si vede e dopo un po’ Maicol si rassegna e diventa esperto nella sassaiola.",
        "Succede sempre. Lo ha detto Vanni.",
        "C’è sempre qualcuno che fa qualcosa di diverso, come leggere, o disegnare, o scrivere, o studiare davvero anziché tirare sassi ai maestri.",
        "Poi, chissà come, d’un tratto decide di andarsene e nessuno lo rivede. Ma Vanni è contento, la stazione non era vita per lui, dice, e magari là fuori ci sta parecchio meglio."
    ],
    "timestamp": "2019-12-29T17:15:17Z",
    "title": "I bambini della stazione devono saper lanciare i sassi",
    "topic_id": 45763,
    "url": "https://www.writersdream.org/forum/forums/topic/45763-i-bambini-della-stazione-devono-saper-lanciare-i-sassi/"
}