{
    "author": {
        "author_id": 28540,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Coloroilmiorespiro",
        "url": "https://www.writersdream.org/forum/profile/28540-coloroilmiorespiro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao !",
                    "Ho trovato il racconto molto interessante. Provo a fare un commento che possa esserti d'aiuto. Tieni comunque in considerazione che è solo la mia opinione.",
                    "I primi due periodi catturano l'attenzione. Se l'intenzione è \"spiazzare\" il lettore direi che ci sei riuscito. Capovolge in una situazione assurda, descritta con una semplicità che trovo funzionale e pertinente. L'unico appunto che ho è su \"cantante-chitarrista\", che mi ha un po' fatto storcere il naso. Ho notato che utilizzi un lessico molto franco, ma per un mio gusto personale forse avrei cercato altre parole per descrivere il suo ruolo.",
                    "Questa frase è stata fondamentale nella mia visione d'insieme. Ho pensato che il protagonista stesse immaginando tutto, che fosse realmente scappato da un manicomio. Rende curiosi di voler arrivare alla fine e scoprire la realtà dei fatti. Trovata molto intelligente.",
                    "Quest'ultimo pezzo l'ho dovuto rileggere più volte. La scrittura qui ha un tono molto diverso e credo stoni col resto del racconto. Ti converrebbe alleggerirlo un po'.",
                    "In conclusione, trovo che l'esperimento sia ben riuscito. Avrei solo voluto sapere qualcosa in più sul personaggio, per potermi immedesimare meglio.",
                    "A rileggerti, ciao!"
                ]
            ],
            "timestamp": "2019-12-30T03:08:29Z",
            "title": "La rivolta dei WC.",
            "url": "https://www.writersdream.org/forum/forums/topic/44893-la-rivolta-dei-wc//?do=findComment&comment=809363",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 1457,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Autodisciplina futurista. Solo punti. Nessuna virgola.",
        "Concreta vita d’obbiettivi fondamentali. A nervi saldi e tesi.",
        "Non crollare.",
        "Tutta una questione di testa. Sì.",
        "Mi serve una strategia per combattere il malessere. Se lo sento arrivare corro.",
        "Il naso fuori dalla porta.",
        "La voglia di vivere bene.",
        "Il brivido che m’ha accarezzato una vita di affogare nell’angoscia ora si libera in scosse elettriche alle gambe. E vado verso la vita. M’allontano dalla morte.",
        "La matrice è: via da e verso. Al centro solo Io.",
        "Dottore, ho una strategia giusta per me. Eppure barcollante. Ma Dottore… Questo vivere a pugni chiusi Caro Dottore… Lei non lo sa. Nessuno lo sa.",
        "Oggi mi è successo che è tornata la sublime carezza di morte. L’ho assecondata un po’.",
        "Ora sta di nuovo nell’osso occipitale. E lì la lascio. Giuro.",
        "La paranoia mista ad angoscia Dottore. Parlo di quella.",
        "Ma io la matrice l’ho tutta in testa. Lo scelgo io quando andare verso e quando via da. Al centro solo Io.",
        "Dottore, oggi volevo lasciarmi andare, poi ho visto che sciagura. Non s’immagina nemmeno. Ancora peggio poi quando a parte la Marlboro non c’era nessuno a prendermi.",
        "Sta cattiva abitudine che ho preso di combattere io per me.",
        "Ma Dottore mi basta solo un po’ d’azzurro tra il grigio paffuto e mi risveglio dall’oscuro. Mi nutro della forza del Sole. L’appartenenza alla notte la lascio alle mie fondamenta.",
        "Lì è e lì mi piace, lo sa.",
        "Sto risorgendo dalle ceneri caro Dottore. Ho la forza dell’Universo intero."
    ],
    "timestamp": "2019-12-30T03:18:33Z",
    "title": "Autodisciplina Futurista",
    "topic_id": 45770,
    "url": "https://www.writersdream.org/forum/forums/topic/45770-autodisciplina-futurista/"
}