{
    "author": {
        "author_id": 14049,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Emy",
        "url": "https://www.writersdream.org/forum/profile/14049-emy/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "ciao Amelie e bentrovata. Sei la mia vittima sacrificale per postare, ne sei felice? Meglio per te che tu lo sia! Si parte!",
                    "Un incipit evocativo, che catapulta subito il lettore nella storia. Eviterei però di usare troppi possessivi: a volte sono necessari, ma leggere nelle battute iniziali mio padre, mia madre, per me appesantisce la frase e in un certo senso sminuisce i rapporti di famiglia. Per farti capire la sensazione che ho avuto è che sembra didascalico. È come se ci fosse una distanza tra la voce narrante e i suoi genitori. Che ne diresti di una leggera modifica: Non vedevo e sentivo papà dal lontano 2004, anno in cui la mamma era venuta a mancare.",
                    "Anche qui ti suggerirei una leggera modifica più che altro per migliorare il ritmo: Se ne stava seduto sulla poltrona a fissare una foto e piangeva. Piangeva (via la virgola) ormai da quindici anni.",
                    "«Vederlo così mi distrugge», dissi ad Andrea, il mio più caro amico, un ingegnere ecc.",
                    "Non mi convince il verbo invitare in quel contesto. Forse si tratta di un'espressione dialettale? Direi, come una possibile alternativa: mi rispose deciso.",
                    "Non serve: è superfluo",
                    "Qui spezzerei. Così: Possiamo usufruire di una tecnologia avanzata che ci permette di integrare alcuni circuiti nel sistema nervoso. Così ho voluto testare su Alessandro (non metterei sull'uomo, caso mai, se proprio lo vuoi tenere potresti mettere su un soggetto umano) una nuova nanotecnologia che mira a stimolare quelle emozioni ecc. Eviterei la ripetizione di quelle. Potresti mettere: La sua risposta. Mi convince poco il verbo sconfortare. Mi suona meglio per quel tipo di reazione sconcertò.",
                    "Ripetizioni. Quel primo interruppi è superfluo, potresti farne a meno.",
                    "Anche qui, varierei con qualche sinonimo, tipo gridare e similia.",
                    "Qui il salto è davvero brusco. Per un attimo mi sono sentita disorientata e il muro di parole, che ho citato deliberatamente, non aiuta. Qualche a capo sarebbe stato utile. Non capisco però perché Michele, dopo aver visto il padre in quello stato dopo il \"trattamento\" di Andrea, si fosse deciso a fare lo stesso percorso. La parte finale sui suoi sentimenti è un po' confusa e sembra un riassunto. Non riesco a sentirla, ecco. Non so se la colpa è del muro di parole, ma il lettore, ossia io, fatica ad assimilare il contenuto che sembra stretto in quello spazio. Per intenderci, la spiegazione in chiusura non arriva come dovrebbe e la storia che fino a quel punto filava liscia come l'olio si complica e si distacca da quello che è il vero fulcro della storia: Alessandro e la maniera in cui reagisce alla morte della moglie. I sentimenti di Michele fino al punto citato non erano nemmeno presi in considerazione, almeno non alla stessa stregua di quella del padre. Tutto è troppo repentino e non segue lo stesso filo logico/narrativo dell'inizio. Dovessi ampliare il racconto ti suggerirei di sistemare meglio la parte finale, per darle più respiro.",
                    "Comunque ho trovato interessante l'idea base, però mi sarebbe piaciuto sapere di più su quella nanotecnologia. A un certo punto parlavi dell'ologramma della moglie di Alessandro, ma non hai approfondito il discorso e sarebbe stato curioso capire il funzionamento di questo aggeggio. Una buona prova e nel complesso ho trovato il racconto piacevole e soprattutto ben scritto. Brava. Prova superata!"
                ]
            ],
            "timestamp": "2020-01-02T19:17:23Z",
            "title": "[N2019-2A] La pioggia nei tuoi occhi",
            "url": "https://www.writersdream.org/forum/forums/topic/45794-n2019-2a-la-pioggia-nei-tuoi-occhi//?do=findComment&comment=809885",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5146,
    "num_commenti": 1,
    "num_posts": 15,
    "post_after": [
        {
            "post_id": 809926,
            "text": [
                "hola, amigo. Bentrovato. Avevo dei vaghi ricordi del terremoto perché all'epoca un mio amico lavorava nella zona e poi sono appassionata di Sud America sin dai tempi universitari (lo spagnolo era la mia terza lingua e per un anno studiai storia e istituzioni dei paesi latinoamericani). L'idea per il racconto però è nata proprio ascoltando la canzone di Bermudez (Vida de Colores) e pensando a una persona a me cara affetta da una malattia oculare che lo ha portato alla cecità. Per questo ho posto l'accento sui suoni piuttosto che sulle descrizioni. Da un servizio visto all'epoca mi ricordavo il barrio di Tarqui e l'ho usato per collocare la storia, ma il fulcro doveva essere solo Marcos e la sua vita di sfumature e vibrazioni che poteva essere spazzata via dal terremoto e dai rimpianti per un amore non vissuto per paura. Di solito non sono così stringata nei caratteri, ma in questi giorni ero sotto l'influenza e non volevo nemmeno scrivere una storia struggente , così ho optato per uno stile minimal à la camparino per variare e uscire dai soliti canoni. Sono contenta che la storia nel suo insieme ti sia piaciuta. Grazie per essere passato! ¡Feliz año nuevo! ¡Hasta pronto!"
            ],
            "timestamp": "2020-01-02T21:12:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45808-n2019-2b-di-sfumature-vibrazioni-e-magia//?do=findComment&comment=809926"
        },
        {
            "post_id": 810313,
            "text": [
                "Ciao , bentrovato e buon anno! Il muro di parole, ahimè, non era voluto. Durante il copia/incolla mi sono trovata con due paragrafi uniti ed erano separati nel testo originale. Erano della stessa lunghezza e non si capiva che vi fosse un a capo. Ci ho provato, ma non sono riuscita a sistemare. Sono contenta che, nonostante tutto, tu abbia potuto apprezzare il pezzo per quello che era. Grazie di essere passato e per il commento gradito. A rileggerci presto.",
                "Ciao , bentrovato e buon anno! Sì, l'intenzione era proprio questa. Sono felice che tu l'abbia colta.",
                "Anche quello era un po' voluto. Non potendola vedere, e non avendo altri paragoni, l'immaginava come l'avrebbe fatto un bambino. Almeno era questo il senso che volevo passare.",
                "L'effetto muro, come spiegavo poc'anzi a Ghigo, non era voluto e sono dispiaciuta di avervi ostacolato la lettura.",
                "Grazie di cuore per il passaggio e per l'apprezzamento. Vengo presto a trovare i tuoi novizi. A rileggerci!",
                "Ciao , bentrovata e buon anno! Grazie per il passaggio e il commento gradito. Sì, hai capito bene: ama la vicina, ma non ha avuto mai contatti diretti con lei per paura di delusioni. La sua condizione del non vedente lo porta a isolarsi nel suo mondo di sfumature, vibrazioni e fantasia. A presto!",
                "Ciao , bentrovato e buon anno. Grazie di cuore. A rileggerci.",
                "Ciao , bentrovata e buon anno. Come spiegavo a Talia, la sua condizione di non vedente, in cui verte dall'incidente in cui sono morti i genitori, lo porta a isolarsi in un mondo di fantasia tutto suo e pur di non incorrere nelle delusioni di cui è stato vittima in passato, preferisce idealizzare questa donna piuttosto di farsi avanti.",
                "Per paura dell'ennesimo rifiuto.",
                "Perché, come lo avevo immaginato, è un tipo solitario e piuttosto singolare e per proteggersi dal mondo esterno, che in passato lo aveva ferito, si rinchiude nell'immaginazione. Ma nel momento in cui sta per perdere tutto capisce che avrebbe potuto fare diversamente, se solo non gli fosse mancato il coraggio.",
                "Grazie! Anche a te!"
            ],
            "timestamp": "2020-01-04T14:30:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45808-n2019-2b-di-sfumature-vibrazioni-e-magia//?do=findComment&comment=810313"
        },
        {
            "post_id": 810963,
            "text": [
                "Ciao, caro , bentrovato e buon anno! Grazie di cuore per le belle parole! In realtà, questo racconto è stato un esperimento. Volevo provare a uscire dal solito modo di scrivere e sapere di esserci riuscita a trasmettere le emozioni nonostante la brevità mi rallegra.",
                "Ti sei spiegato benissimo. A essere sincera, non ero sicura che si capisse quello che volevo dire. Le descrizioni sono il mio crucio, non ho problemi ad ammetterlo, e spesso fatico a esprimere quello che ho in testa. Ci provo però lo stesso pur conscia dei miei limiti. Intendevo proprio il cambio di posizione, ma volevo anche rendere la confusione che personaggio aveva in testa, e di conseguenza non mi sono spiegata bene.",
                "Grazie! Non avevo proprio pensato all'inciso.",
                "L'incipit, come l'avevo immagino io, doveva rappresentare un passaggio dal dormiveglia alla realtà. E quindi la visione che aveva poteva essere legata a Juana di sempre. Come se in quel momento Marcus non si rendesse ancora conto quanto fosse grave la situazione. Sono però d'accordo con te sul fatto che è un termine inadatto al contesto. Dovessi riprendere il racconto in mano lo cambierei.",
                "Su questo hai ragione. In realtà, avrei potuto allungarmi maggiormente proprio per rendere più presente l'ambientazione. Non so dirti se è stata l'influenza o la voglia di focalizzarmi sui suoni a discapito del resto, ma mentre lavoravo al racconto non ci ho prestato la giusta attenzione.",
                "Grazie di essere passato e per le ottime osservazioni. A rileggerci!"
            ],
            "timestamp": "2020-01-07T16:02:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45808-n2019-2b-di-sfumature-vibrazioni-e-magia//?do=findComment&comment=810963"
        },
        {
            "post_id": 811270,
            "text": [
                "Ciao , bentrovata e buon anno!",
                "Grazie di cuore per essere passata e per aver apprezzato il racconto. Sono felice che tu ne abbia colto l'essenza e il messaggio che volevo trasmettere. A rileggerci!"
            ],
            "timestamp": "2020-01-09T16:32:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45808-n2019-2b-di-sfumature-vibrazioni-e-magia//?do=findComment&comment=811270"
        },
        {
            "post_id": 814188,
            "text": [
                "ciao Siretta, bentrovata! Le tue parole mi riempiono il cuore di gioia. Grazie! Non ho voluto focalizzarmi su Juliana proprio per rendere più plausibile lo stato di Marcos. Ho in famiglia una persona cara che a causa di una malattia ha perso la vista e mi ha ispirato per il personaggio.",
                "Meglio sì, e mi piace anche! Grazie. Non avevo proprio pensato ai punti di sospensione. Ottimo suggerimento!",
                "Volevo esprimere proprio una risata liberatoria.",
                "Grazie ancora, Siretta! Anche e soprattutto per i suggerimenti! Un abbraccio!"
            ],
            "timestamp": "2020-01-22T19:41:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45808-n2019-2b-di-sfumature-vibrazioni-e-magia//?do=findComment&comment=814188"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia: un rumore dalla porta accanto",
        "La porta dell'appartamento accanto si chiuse con un tonfo facendo vibrare le pareti. Marcos si destò dal dormiveglia, drizzò le orecchie e s'irrigidì. Credeva di essere l'unico a resistere ancora, evidentemente si sbagliava. Nella stanza attigua qualcuno si muoveva con disinvoltura: ne avvertiva i passi e il fruscio del vestito. Juana, pensò con sollievo e tentò di chiamarla, però dalla bocca uscì soltanto un debole soffio.",
        "Aveva un forte dolore alla testa, dove era spuntato un grosso bernoccolo riconoscibile al tatto. A causa della botta, suppose, ma non ne era certo. Rammentava però il freddo del sudore che gli colava lungo la schiena mentre raggiungeva a fatica il vano per ripararsi strisciando come un serpente. A metà percorso era stato ostacolato da qualcosa di pesante che gli schiacciava ancora le gambe. Una trave, ipotizzò. Non doveva essere andato lontano. Una superficie liscia e dura, somigliante a un muro o a ciò che ne rimaneva, gli sosteneva la schiena indolenzita.",
        "Se il suo ragionamento riguardo alla posizione era corretto, allora Juana doveva essere dall'altra parte. Sperava solo che avesse trovato in tempo un riparo sicuro. Con le ultime forze ancora in corpo strinse le mani a pugno e cominciò a battere: un colpo breve seguito da uno più lungo. Un colpo breve seguito da uno più lungo. In risposta gli arrivò soltanto una pioggia di polvere, che scendendo copiosa sul naso lo fece starnutire.",
        "Forse i rumori che aveva udito erano soltanto frutto della sua immaginazione. Anche da bambino era solito rifugiarsi nella fantasia, prima per sopravvivere all'incidente in cui erano morti i suoi genitori, poi per imparare a orientarsi in un mondo di sfumature e suoni. Fu così che, tra una caduta e un rialzamento, un sorriso e un'imprecazione, Marcos si era accorto di aver sviluppato un senso particolare: poteva vedere il mondo con la lente d'ingrandimento del cuore.",
        "Era successo subito dopo il suo trasferimento a casa della zia Francisca nel barrio Tarqui. Una mattina, mentre faceva la doccia, una voce angelica lo aveva fatto vibrare dalla gioia. Non sapeva ancora che appartenesse a Juana, la ragazza dell'appartamento accanto, né perché fosse capitato, se era una magia o l'ennesimo scherzo della sua mente avanti anni luce. Ma, se avesse avuto le capacità di un pittore, in quel momento avrebbe dipinto sulla tela una Juanita minuta, con le guance lentigginose e i capelli corvini adornati con un cerchietto di fiori.",
        "Da quel giorno erano passati dieci anni. Non era più un bambino e lei ormai era una donna, vicina e così lontana, però nella sua immaginazione e nel suo cuore vedeva sempre la stessa ragazzina di allora. L'avrebbe amata e idealizzata in segreto fino alla fine. Marcos tossì e si portò una mano alla gola: prudeva. Il respiro si stava affievolendo e la mente, la sua unica alleata nella vita, cominciava a tradirlo. Con ogni probabilità, Juana era già morta e stava per raggiungerla, ovunque fosse. Era tardi per i rimpianti, ma se avesse potuto far tornare indietro il tempo, non avrebbe ceduto alla paura di andare incontro all'ennesima delusione. Si sarebbe vestito a festa e con in mano un mazzo di fiori freschi colti nel giardino sotto casa avrebbe bussato alla porta di Juana per invitarla a cena. Forse sarebbero diventati amici. Forse si sarebbero amati, odiati e lasciati nel giro di pochi giorni, mesi, anni. Chi poteva saperlo?",
        "Un ultimo tentativo, si disse sospirando. Un solo cenno, Juana. Dammi un solo cenno. Strinse le mani a pugno e iniziò a battere: un colpo breve seguito da uno più lungo. Un colpo breve seguito da uno più lungo. In risposta, questa volta, giunse inaspettata una canzone. Si diffuse dal nulla ravvivando i sensi di Marcos, che abbozzò un sorriso alzandosi sui gomiti.",
        "Una vida llena de colores",
        "algunos son ricos y otros pobres",
        "sigue, sigue, sigue no te rindas",
        "una magia bella somos tu y yo",
        "Hay quienes sonríen y otros lloran",
        "cada quien tiene su propia historia",
        "al final de cuenta somos libres",
        "y el amor es el que manda al corazón",
        "Era una hit che la radio trasmetteva spesso in quel periodo, ricordava anche il nome del cantante: Obie Bermúdez. Chissà da dove arrivava tutta quella forza che Juana aveva nel petto, perché era lei che lo pregava di non mollare e di continuare a lottare, come aveva sempre fatto, trasformando in colori un'esistenza grigia e cupa. Da solo però, pensò Marcos e tossì di nuovo, non ce l'avrebbe potuta fare. Era Juana a sprigionare nel suo cuore la magia di cui parlava la canzone e di cui lui stesso in passato era stato testimone.",
        "La terra ricominciò a tremare e Marcos si coprì d'istinto gli occhi. Seppur fragile, erano il suo unico legame con la vita e con l'amore. Mentre tutto intorno crollava, si aggrappò all'immagine di Juanita che vegliava su di lui come un angelo, e per un istante gli parve di sentire la sua mano morbida accarezzargli le guance, la sua bocca sfiorargli le labbra con delicatezza. Sigue, sigue, sigue, cantava Juana, no te rindas, una magia bella somos tu y yo. E Marcos rideva, e rideva, e rideva all'infinito, sfidando la morte che si frapponeva tra lui e la felicità."
    ],
    "timestamp": "2020-01-02T20:17:30Z",
    "title": "[N2019-2B] Di sfumature, vibrazioni e magia",
    "topic_id": 45808,
    "url": "https://www.writersdream.org/forum/forums/topic/45808-n2019-2b-di-sfumature-vibrazioni-e-magia/"
}