{
    "author": {
        "author_id": 9701,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kuno",
        "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , commento questo testo per postare, perché l'ho già letto e non ho molto tempo. Anzi, non dovrei proprio essere collegato in questo momento",
                    "Capisco l'uso del presente nelle prime due frasi, ma a questo punto non avresti dovuto usare lo stesso tempo anche dopo?",
                    "Il presente e il trapassato per descrivere lo stesso momento mi confonde.",
                    "1. Noto che hai usato spesso i puntini di sospensione. A me non piacciono. Capisco che probabilmente volevi infastdire il lettore, rendere in forma scritta il disordine del discorso di un uomo a un passo dalla follia. Però penso che i puntini di sospensione siano una soluzione pigra. È un po' come scrivere \"ahahahah\" quando un personaggio ride (infatti non mi piacciono nemmeno gli ahahahah, in narrativa li trovo orribili). Avresti potuto ottenere un risultato migliore giocando con la struttura delle frasi, inserendo molti incisi, ripetizioni, inversioni, frasi senza verbo, subordinate senza principali, coordinate legate da e e e e e e e e e, frasi frantumate e rimontate male. Ora non riesco a farti un esempio, spero che sia comunque chiaro cosa intendo.",
                    "2. Vale lo stesso per lo stile \"sporco\" che hai usato per dare voce al protagonista. A parte il \"fottuto\" americanaccio che non perdono mai a nessuno... non mi è sembrata una scelta efficace far parlare il personaggio come Enzo Salvi nei peggio cinepanettoni. Anche qui, avrei giocato più sulla sintassi e la punteggiatura. La volgarità non mi comunica niente, in questo caso. O almeno non credo mi comunichi quello che tu volevi che mi comunicasse. Non capisco perché uno che è diventato pazzo o un superuomo o entrambe le cose dovrebbe trasformarsi in un comico di Colorado.",
                    "3. Le parti in corsivo non le ho capite, ma è colpa mia. \" La direzione è il colore. Rosso è la direzione\" è particolarmente coss.",
                    "4. L'orientamento sessuale del protagonista. Forse sono distratto io, ma mi pare che si scopra solo a metà strada che il narratore è gay. Che il tipo che abbaia è un uomo. Certo, non dici manco che è una donna e quindi, in teoria, è colpa mia che ho dato per scontato che bla bla bla... vabbè, poche chiacchiere: se un uomo mi parla di cose amorouse sessuali, io l'interlocutore me lo immagino donna. E se mi scrivi di Pasquale che parla in napoletano e ha il tatuaggio di Maradona sulla fronte, io me lo immagino bianco-spaghettaro. Poi magari Pasquale è indiano, mica non può essere indiano, però finché tu non mi dici \"è indiano\" io me li immagino bianco-spaghettaro.",
                    "Ma credo che in questo caso tu abbia nascosto di proposito il sesso dell'uomo-cane, anche perché in mezzo parli di fica e altre cose mache. Anche questa scelta mi confonde. È già un racconto difficile di suo, con la roba scientifica e i tremila tempi verbali, inserire un'altra trappolina solo per far esclamare al lettore \"ahhhhhh-ma-alloraaaaaaa\" non era necessario. È un indovinello di troppo, una distrazione che non ho apprezzato. Tieni conto che in generale non amo i racconti-indovinello, quelli dove l'autore costruisce un condominio a quattro piani senza ascensiore con il solo obiettivo di nascondersi dietro una poltrona in soffitta e urlare \"Sorpresaaaaaaa!\" quando arriva il lettore (quante cose non mi piacciono, eh?, cheppalle).",
                    "Insomma, mi parli di buchi neri e vite disgraziate... perché abbassarsi a usare un trucchetto così banale?",
                    "5. In generale, penso sia un racconto meno complesso di quanto sembri. È ostico per i motivi sbagliati, secondo me. Tolto l'indovinello coming-out e ripulita (o risporcata in modo diverso) la lingua, secondo me resta una storia accessibile a tutti, anche a chi non capisce tutti i paroloni scientifici. Una storia accessibile e interessante. Quindi, credo per la prima volta, ti dico che ho trovato una buona idea e una realizzazione che non mi ha convinto del tutto.",
                    "Ciao Nerione.",
                    "EDIT: ho letto solo pezzetti di commenti qua e là, non sentiti in dovere di contro-commentare se hai già risposto ai miei dubbi qua sopra. Ora leggo tutto."
                ]
            ],
            "timestamp": "2020-01-02T18:07:14Z",
            "title": "[N2019-1A] Orizzonte degli eventi",
            "url": "https://www.writersdream.org/forum/forums/topic/45695-n2019-1a-orizzonte-degli-eventi//?do=findComment&comment=809870",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7407,
    "num_commenti": 1,
    "num_posts": 20,
    "post_after": [
        {
            "post_id": 810167,
            "text": [
                "che confusione mi mettete con sti peperoncini",
                "Grazie mille per i consigli.",
                "Sì, manca un “e” e poi c’è l’altro refuso. Ho fatto leggere il racconto ai miei compagni di squadra e poi ho sistemato di fretta.",
                "Non avevo spazio per spiegarlo, ma Pietro si trova lì per studiare la gente del posto. È un giornalista, viaggiatore, studioso o qaulcosa del genere. Mi sono limitato a dare un piccolo indizio qui:",
                "Grazie a tutti"
            ],
            "timestamp": "2020-01-03T19:22:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45809-n2019-2b-il-pasto-degli-avvoltoi//?do=findComment&comment=810167"
        },
        {
            "post_id": 810323,
            "text": [
                "Grazie bell'uomo"
            ],
            "timestamp": "2020-01-04T14:49:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45809-n2019-2b-il-pasto-degli-avvoltoi//?do=findComment&comment=810323"
        },
        {
            "post_id": 810515,
            "text": [
                "esatto, volevo scrivere un racconto con scene d'azione, visto che non le ho mai scritte prima d'ora.",
                "Sì, mi sono ispirato proprio a quella.",
                "Questi dovrebbero essere degli eremiti tibetani pazzi che vivono tra le montagne, adorano un dio avvoltoio e praticano una versione storpiatissima e per niente buddista della sepoltura celeste. Nella mia testa, naturalmente, ma ho preferito eliminare queste informazioni dal raccontino.",
                "Grazie bel ragazzone."
            ],
            "timestamp": "2020-01-05T09:57:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45809-n2019-2b-il-pasto-degli-avvoltoi//?do=findComment&comment=810515"
        },
        {
            "post_id": 810634,
            "text": [
                "Ringrazio e Nerione. Ciao."
            ],
            "timestamp": "2020-01-05T18:16:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45809-n2019-2b-il-pasto-degli-avvoltoi//?do=findComment&comment=810634"
        },
        {
            "post_id": 810849,
            "text": [
                "Grazie"
            ],
            "timestamp": "2020-01-06T21:29:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45809-n2019-2b-il-pasto-degli-avvoltoi//?do=findComment&comment=810849"
        },
        {
            "post_id": 813182,
            "text": [
                "Scusa , mi ero perso il tuo commento. Grazie in ritardo"
            ],
            "timestamp": "2020-01-17T18:51:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45809-n2019-2b-il-pasto-degli-avvoltoi//?do=findComment&comment=813182"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 810167,
            "text": [
                "che confusione mi mettete con sti peperoncini",
                "Grazie mille per i consigli.",
                "Sì, manca un “e” e poi c’è l’altro refuso. Ho fatto leggere il racconto ai miei compagni di squadra e poi ho sistemato di fretta.",
                "Non avevo spazio per spiegarlo, ma Pietro si trova lì per studiare la gente del posto. È un giornalista, viaggiatore, studioso o qaulcosa del genere. Mi sono limitato a dare un piccolo indizio qui:",
                "Grazie a tutti"
            ],
            "timestamp": "2020-01-03T19:22:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45809-n2019-2b-il-pasto-degli-avvoltoi//?do=findComment&comment=810167"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 810323,
            "text": [
                "Grazie bell'uomo"
            ],
            "timestamp": "2020-01-04T14:49:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45809-n2019-2b-il-pasto-degli-avvoltoi//?do=findComment&comment=810323"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 810515,
            "text": [
                "esatto, volevo scrivere un racconto con scene d'azione, visto che non le ho mai scritte prima d'ora.",
                "Sì, mi sono ispirato proprio a quella.",
                "Questi dovrebbero essere degli eremiti tibetani pazzi che vivono tra le montagne, adorano un dio avvoltoio e praticano una versione storpiatissima e per niente buddista della sepoltura celeste. Nella mia testa, naturalmente, ma ho preferito eliminare queste informazioni dal raccontino.",
                "Grazie bel ragazzone."
            ],
            "timestamp": "2020-01-05T09:57:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45809-n2019-2b-il-pasto-degli-avvoltoi//?do=findComment&comment=810515"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 810634,
            "text": [
                "Ringrazio e Nerione. Ciao."
            ],
            "timestamp": "2020-01-05T18:16:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45809-n2019-2b-il-pasto-degli-avvoltoi//?do=findComment&comment=810634"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 810849,
            "text": [
                "Grazie"
            ],
            "timestamp": "2020-01-06T21:29:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45809-n2019-2b-il-pasto-degli-avvoltoi//?do=findComment&comment=810849"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 813182,
            "text": [
                "Scusa , mi ero perso il tuo commento. Grazie in ritardo"
            ],
            "timestamp": "2020-01-17T18:51:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45809-n2019-2b-il-pasto-degli-avvoltoi//?do=findComment&comment=813182"
        }
    ],
    "text": [
        "traccia 1",
        "thriller",
        "Il pasto degli avvoltoi",
        "Affacciato alla finestra e protetto dall’oscurità, Pietro accarezzò con lo sguardo la piccola pietra che indicava il punto in cui aveva sepolto sua figlia. Se mai avesse visto dei fiori spuntare dalla terra gelida e dura, avrebbe dovuto resistere alla tentazione di portarli su quella tomba segreta. E nemmeno avrebbe potuto concedersi di uscire e sostarvi davanti troppo a lungo. Doveva evitare a ogni costo di attirare l’attenzione degli abitanti del villaggio, che la natura aveva dotato di un ottimo fiuto, oltre che di una mente consumata dai tarli della superstizione.",
        "Pietro non avrebbe permesso che il corpo della sua bambina venisse dato in pasto agli avvoltoi. Viveva tra quelle montagne da più di tre anni, ormai, e fin dal primo momento si era impegnato a rispettare ogni usanza della cultura dei suoi ospiti. Sapeva di essere ancora uno straniero per la gente del luogo, ma nessuno lo guardava più con il sospetto di un tempo e di alcuni sembrava essersi guadagnato la stima.",
        "Molti avevano iniziato a fidarsi di lui dopo che ebbe assistito per la prima volta ai sacrifici in onore di Shennaio, il dio avvoltoio. Persino in quell’occasione era riuscito a nascondere il proprio disagio, nonostante la voglia di vomitare che gli ispirava la vista di quei corpi smembrati e poi lasciati in terra per il banchetto degli uccelli.",
        "A partire da quella sera non era più riuscito a godersi un sonno lungo e riposante. E da quando sua figlia si era ammalata aveva trascorso tutte le notti vegliandola.",
        "Si appoggiò una coperta sulle spalle e pensò che ancora una volta l’insonnia gli sarebbe tornata utile. Avvicinò il volto alla finestra per studiare la notte. Sapeva dove finiva il nero delle montagne e iniziava il nero del cielo solo perché al primo mancavano le stelle. La luna illuminava debolmente la pietra bianca, quanto bastava a Pietro per tenere d’occhio la sepoltura. Sperava che la luce fosse sufficiente anche per scorgere eventuali “visitatori”.",
        "Non poteva più permettersi di abbassare la guardia. Già due volte, quel mese, aveva allontanato con una scusa lo sciamano venuto a purificare la sua casupola con la campana tibetana. La prima volta per nascondere la malattia della figlia stesa a letto; la seconda, solo un giorno addietro, per nasconderne l’assenza. Era una bambina straniera, non poteva certo convincere qualcuno che fosse uscita per arrampicarsi sulle rocce appuntite e gelide.",
        "D’altra parte, in tre anni non gli era mai capitato di dover rimandare la purificazione e adesso era certo di aver acceso la scintilla del sospetto. Gli abitanti del villaggio non avrebbero mai perdonato una sepoltura. Il patto era chiaro: Shennaio avrebbe lasciato in pace il villaggio finché gli abitanti avessero sfamato con i loro morti gli avvoltoi. Altrimenti il dio avrebbe permesso ai suoi figli di fiondarsi sui vivi e riempirsi lo stomaco con le loro carni.",
        "Pietro si era dovuto integrare per studiare la religione meticcia e deviata di quegli eremiti e la cosa gli era costata non pochi sacrifici. Abbandonare gli agi della civiltà, abituarsi alle temperature e a non vedere altro che roccia e cielo, crescere da solo una bambina e vederla ammalarsi troppo lontano da un ospedale. Aveva accettato tutto, ma non sarebbe mai stato capace di guardare il corpo della figlia straziato dalle lame del macellaio e divorato dagli uccelli.",
        "Quando le lacrime gli offuscarono la vista, si asciugò in fretta gli occhi e strinse il manico del coltello. Qualcosa stava per accadere, ma non sapeva dire cosa. La pietra continuava a galleggiare indisturbata nel nero, e nessuna luce brillava nelle case del villaggio. Pietro regolò il respiro per non fare rumore e tese l’orecchio. Trascorse così diversi minuti, in ascolto, gli occhi puntati sulla lapide senza nome, finché non gli sembrò di cogliere un fruscio proveniente dal retro della casa. Si voltò ed estrasse molto lentamente il coltello. Era troppo lontano dalla finestra posteriore: da quella distanza ogni cosa annegava nel buio. Cominciò a muovere qualche passo con l’intenzione di dare un’occhiata più da vicino. Era scalzo, ma doveva comunque fare attenzione a dove metteva i piedi per non far scricchiolare il legno del pavimento. Se qualcuno fosse entrato in casa si sarebbe diretto verso il letto, credendolo assopito, e lui non voleva tradirsi con un movimento affrettato. Per non esporsi troppo a sguardi indiscreti avanzò a tentoni lungo le pareti finché non si trovò a un metro dalla finestra.",
        "Stava per muovere l’ultimo passo quando il vetro andò in frantumi.",
        "Vide mille frammenti brillare sul pavimento incollò la schiena al muro, senza respirare. Un'ombrasi fiondò dentro e corse senza esitazione all’angolo dove era disposto il letto. Nel momento in cui udì il machete penetrare il materasso, Pietro si avventò sull’intruso senza far caso ai vetri che gli laceravano i piedi. Quando pensò di trovarsi alla giusta distanza, spiccò un salto verso il punto in cui sapeva trovarsi il letto, calando il coltello alla cieca. La lama incontrò la carne dell’uomo, che lanciò un breve grido e d’istinto barcollò per allontanarsi dal letto.",
        "Pietro invece batté la schiena contro il muro e nell’impatto l’arma gli cadde di mano. Si chinò per tastare il pavimento alla ricerca del coltello, mentre l’altro tornava ad accanirsi sul materasso. Questa volta, però, Pietro non sentì affondare il machete e si voltò per dare un’occhiata. Dai movimenti della sagoma scura intuì che al primo affondo la lama dell’assassino doveva essersi incastrata nel pagliericcio. E se ora non riusciva a estrarla, significava che la pugnalata aveva aperto una ferita profonda sul braccio o sulla spalla.",
        "Mentre cercava di farsi coraggio con queste considerazioni le sue mani scandagliavano frenetiche il pavimento senza successo. Poi capì che il coltello era finito sotto al letto e non l’avrebbe più recuperato.",
        "Un grido alle sue spalle lo avvertì che il nemico era riuscito a liberare il machete. Lo sentì imprecare nella sua lingua e fendere l’aria con l’arma, in cerca del suo corpo. Ormai in preda al panico, Pietro arretrò carponi finché un frammento di vetro lungo e appuntito non gli lacerò il palmo della mano destra. Si pentì subito di non essere riuscito a trattenere un grido. L'assalitore lo individuò e lui riuscì per miracolo a schivare il fendente. Si alzò di scatto e per la seconda volta calò la mano, guidato solo dall’istinto. Stavolta fu l’altro a urlare, mentre il sangue di entrambi scaldava la mano che impugnava la lama di vetro. Pietro sentì la gola dell’uomo pulsare ancora un poco e poi sgonfiarsi per sempre.",
        "Quando accese il lume vide l’uomo che aveva appena ucciso. Indossava un mantello fatto di grandi piume nere e un copricapo sul quale troneggiava il teschio di un avvoltoio. Pietro uscì di casa trascinando il corpo per le braccia. Lo portò fino al punto in cui venivano sfamati i figli del dio Shennaio e al suo fianco lasciò cadere il machete che si era portato dietro.",
        "Guardò le piccole abitazioni davanti a sé, e dietro nessuna finestra vide brillare una fiamma. Il combattimento era durato pochi istanti, ma Pietro conosceva troppo bene il silenzio che regnava da quelle parti per illudersi che le grida non avessero svegliato il resto del villaggio. Pietro aspettò qualche minuto, ma nessuno uscì per affrontarlo. I figli del dio Shennaio avevano di che riempirsi lo stomaco, per il momento."
    ],
    "timestamp": "2020-01-02T20:35:49Z",
    "title": "[N2019-2B] Il pasto degli avvoltoi",
    "topic_id": 45809,
    "url": "https://www.writersdream.org/forum/forums/topic/45809-n2019-2b-il-pasto-degli-avvoltoi/"
}