{
    "author": {
        "author_id": 11057,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "ITG",
        "url": "https://www.writersdream.org/forum/profile/11057-itg/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, è le prima volta che ti leggo. Ti lascio qualche nota precisando che sono osservazioni legate al gusto personale, non sono un esperto. Il mio è un giudizio da lettore e quello che ti scrivo è un semplice elenco di impressioni che ho avuto leggendo il tuo testo.",
                    "Prima di procedere con le osservazioni sul testo, però, concedimi di dirti che dovresti rivedere la formattazione inserendo qualche punto a capo in più nella prima parte, in modo da spezzettare il testo che, allo stato attuale, appare come un unico blocco e diventa più faticoso da leggere.",
                    "Credo che la tua sia una discreta scrittura, anche se talvolta l'ho trovata acerba. Tendi a insistere su alcuni concetti che, sebbene espressi con frasi ricercate, tendono a diventare ripetitivi.",
                    "sette righi per dire che il protagonista è sul materasso sono, forse, un po' troppi. L'impressione che ho avuto leggendo è che ti siano venute fuori delle frasi che ti piacevano e non hai avuto il \"coraggio\"-passami il termine- di tagliarle.",
                    "Questa frase non l'ho capita. Forse c'è un refuso.",
                    "Senza soluzione di continuità. - refuso-",
                    "Al di là del refuso, il paragone mi suona un po' troppo ricercato. Un tizio che sta strafatto ha la sensazione di sentirsi come uno schiavo dell'Egitto? Non saprei, mi suona strano.",
                    "Io sono uno che fa un largo uso delle ripetizioni, però in questo caso non mi convince. Preferirei:",
                    "Era morbido come un abbraccio , Era il segno tangibile che l’amore lo circondava.",
                    "Anche perché ne segue subito un'altra con tre \"Nonostante\".",
                    "Mi permetto di segnalarti un'altra cosa tipica di chi è all'inizio: il ricorso alla \"triplette\",",
                    "- nonostante tutto + nonostante le risse verbali + nonostante quell'odio",
                    "- sudato marcio, era stanco, anzi stravolto",
                    "suonano bene, ma l'uso è un po' inflazionato e va dosato.",
                    "Non sono molto bravo con la punteggiatura, ma credo che la virgola dopo Giulio non vada.",
                    "Stesso discorso, credo che non ci voglia il punto.",
                    "Snellirei un po' il periodo.",
                    "Si è già capito che la vicenda si sta svolgendo all'alba dopo una notte di droga, non ha senso ripetere il concetto.",
                    "Hai scritto in un commento precedente che le frasi molto breve sono una scelta stilistica. In questo punto però non mi convincono tutte insieme. La frase breve serve a velocizzare la scena, ma per fare effetto deve arrivare come un frustrata, a spezzare un'altro ritmo. Troppo vicine perdono efficacia.",
                    "Qui il soggetto è il cammello, giusto? forse prima di quelli sarebbe utile inserire \"Di\". Propongo:",
                    "Di quelli che se decidono di non muoversi non lo fanno, qualunque cosa tu faccia. Sempre che non sia lui a decidere di farlo. Lui, non tu!",
                    "Visto che cambia il soggetto andrei a capo.",
                    "Durante la notte.",
                    "Stesso discorso, non mi convince il ricordo al termine \"stanotte\".",
                    "Non sono certo di aver colto il finale, si suicida o muore di overdose? Mi è parso di capire che veda davanti agli occhi un'onda marina nella quale si tuffa, ma no ho capito se si getta dal balcone oppure va incontro a una \"luce\".",
                    "Ti ho fatto un po' le pulci, ma devo pubblicare. Ti consiglio di postare altri lavori in officina, vedrai che i consigli di chi è più esperto di me ti aiuteranno a migliorare.",
                    "Alla prossima."
                ]
            ],
            "timestamp": "2020-01-02T21:00:37Z",
            "title": "L'onda perfetta",
            "url": "https://www.writersdream.org/forum/forums/topic/42991-londa-perfetta//?do=findComment&comment=809916",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7958,
    "num_commenti": 1,
    "num_posts": 23,
    "post_after": [
        {
            "post_id": 809935,
            "text": [],
            "timestamp": "2020-01-02T21:50:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45815-n2019-2a-hidden-children//?do=findComment&comment=809935"
        },
        {
            "post_id": 809976,
            "text": [
                "Mi autosegnalo un refuso."
            ],
            "timestamp": "2020-01-03T08:38:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45815-n2019-2a-hidden-children//?do=findComment&comment=809976"
        },
        {
            "post_id": 810023,
            "text": [
                "Ciao , grazie del passaggio, troppo gentile.",
                "grazie del commento, l'idea era quella di lasciar intendere il gesto del soldato che decide di risparmiare la vita alla bambina e alla mamma.",
                "ti dirò, sono d'accordo con te. Non vedo film sulla Shoa, né leggo libri che trattano l'argomento (nemmeno Primo Levi); anche io trovo abusato il ricorso a un argomento così delicato. Mi era venuta l'idea di una ragazzina chiusa che innescava una sorta di corrispondenza immaginaria con l'esterno, mentre ci ragionavo mi è tornata in mente la storia di Ann Shore che avevo letto su internet qualche mese fa e ho unito le cose. In tutta onestà non sono stato mosso da particolari intenti, non era mia intenzione lanciare alcun tipo di messaggio, non ho la pretesa di farlo, né le competenze. Forse sono stato superficiale, probabile, come lo sono stato quando ho scritto un racconto sui nativi americani o quando ne ho scritto uno su un uomo malato di SLA. Lo sono stato anche al primo turno quando ho fatto cenno alla guerra. Forse ho mancato di rispetto ad argomenti delicati parlandone senza averne le giuste competenze, ma, quando l'ho fatto, ho cercato di tenerli sullo sfondo proprio per evitare di esprimere opinioni.",
                "Non c'è nessun intento da apprezzare, ma terrò conto dei tuoi suggerimenti riguardo il resto. Grazie di essere passato."
            ],
            "timestamp": "2020-01-03T12:16:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45815-n2019-2a-hidden-children//?do=findComment&comment=810023"
        },
        {
            "post_id": 810332,
            "text": [
                ", grazie delle osservazioni.",
                "è la stessa reazione che ho avuto io quando l'ho riletto ;).",
                ", grazie di essere passato",
                "certamente!",
                "i tuoi complimenti mi fanno particolarmente piacere.",
                "credo che non apriresti nemmeno la copertina.",
                "perché farlo? credi che continuare a leggerlo possa essere utile a qualcuno?",
                "Ti ringrazio per le osservazioni."
            ],
            "timestamp": "2020-01-04T15:26:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45815-n2019-2a-hidden-children//?do=findComment&comment=810332"
        },
        {
            "post_id": 810746,
            "text": [
                "Perché dovrebbe dispiacerti?",
                "Da ragazzino giocavo a scacchi e mi dicevano che la cosa più importante è ricercare gli errori. Quindi se c’è qualcuno che me li segnala lo ritengo un aiuto.",
                "Ecco, prendo atto della tua osservazione, ci può stare e la accetto, mi permetto solo di aggiungere che talvolta può risultare patetico anche un tentativo di far ridere, pertanto, convinto che far ridere sia molto più difficile che far piangere, preferisco non cimentarmi, lasciandolo fare a chi è capace di farlo.",
                "Mi dispiacerebbe, invece, se passasse l’idea che io abbia cercato di forzare la mano con lo scopo di accaparrare qualche consenso in più facendo leva su “facili” sentimentalismi. Quando ho scelto questa trama ero consapevole del fatto che sarei incappato in osservazioni di questo tipo, anche alla luce del testo che ho inserito al primo turo, già pesantuccio. Non a caso avevo iniziato a lavorare su una trama più leggera, tuttavia, come ho già accennato, mentre scrivevo mi è venuta in mente l’idea di una corrispondenza unilaterale tra una persona rinchiusa e l’esterno; ricordavo dell’intervista e ho unito le due cose. Sarebbe stato meno rischioso affrontare un tema più leggero, ma mi ha stimolato l’idea e ho provato a scriverci.",
                "Capisco le osservazioni, come ti dicevo, in un certo senso me le aspettavo, ma io non ho fatto altro che parafrasare l’intervista riportando le sensazioni che mi ha lasciato. Nel documento si parlava di una famiglia perfetta e di un’infanzia meravigliosa. Ti cito un pezzo “Era un paradiso, tutta la cittadina era un campo di giochi per noi….Giocavamo nei campi pieni di boccioli di fiore….”",
                "Pensa che ho preferito variare alcune cose perché sembravano esagerate anche a me (nell'intervista l’intervistata racconta che da ragazzina è stata presa a sassi dagli amici, picchiata ecc…).",
                "Mentre scrivevo mi dicevo: questo racconto dopo quello della prima tappa, di certo mi massacrano! Però mi sono detto anche: ma che me ne frega! Mi usciva così, ho cercato di renderlo stilisticamente accettabile senza pensare alle reazioni di chi avrebbe letto. La storia mi è uscita su questi toni. Potevo farla diversa? Sì, ma sarebbe stata un'altra racconto, forse migliore, forse peggiore, non lo so, ma mi è uscito così.",
                ", io invece ho dovuto aspettare un po’ per evitare di essere altrettanto franco dopo aver letto il tuo commento.",
                "sono convinto che questa frase sia stata dettata dalla fretta che i ritmi del contest impongono, per cui cercherò di evitare di far caso alla gravità della stessa. Mi hai mosso un’accusa non da poco, tra l’altro non motivata: non mi hai citato i punti del racconto che ti risultano “irrispettosi”, limitandoti ad accodarti alle osservazioni fatte da altri. Ecco, avrei accettato delle critiche legate al racconto, apprezzo chi mi lascia un commento onesto anche se negativo, come che mi ha lasciato intendere che il testo gli fa talmente schifo da non riuscire a leggerlo, ma fare un processo alle intenzioni no, non posso accettarlo, anche in considerazione del fatto che hai invocato una censura da parte dei miei compagni di squadra e l’intervento dello staff. Non vorrei essere ripetitivo, ma ti invito a segnalare le parti “irrispettose” del mio racconto. Non ho inserito scontri cruenti, non ho lasciato giudizi sull’evento storico. La cosa grave secondo te, mi pare di capire, è l’aver inserito sullo sfondo del racconto un evento tragico. È grave aver ambientato un thriller durante la guerra? Rambo cosa è? E i film western in cui i cow boy danno la caccia ai nativi americani? Per non parlare degli sparatutto anni ’80.",
                "Se fosse stato un sentimentale sarebbe stato differente?",
                "Perdonami, scusa se mi permetto, cosa è che rende un evento storico tabù? Non è un terremoto un evento tragico? Perché si potrebbe scrivere un sentimentale ambientato durante un terremoto e non un thriller durante la guerra? È un problema di genere? O di numero di morti?",
                "Non capisco nemmeno l’aver invocato l’intervento dello staff? Cosa avrebbero dovuto fare? Una regola che potesse regolare l’utilizzo di un genere in funzione dell’entità della tragedia? È lecito utilizzare l’attentato di Berlino del 19/12/16 come ha fatto brillantemente per un thriller (testo che ho votato) solo perché è inferiore il numero di vittime? Da cosa dovrebbe essere regolato? Mi verrebbe da dire: dalla sensibilità di chi scrive rapportata alla sensibilità di chi legge. Ebbene, come mi insegni, la sensibilità di chi legge è legata alle esperienze personali e dalle inclinazioni caratteriali. Sono nato a metà degli anni ’80 e difronte casa ho visto per anni persone in alloggi di fortuna a seguito del terremoto dell’Irpinia. Per lavoro mi occupo di sismica, vedo quotidianamente i danni che può provocare un terremoto e convivo con la responsabilità di dire se un edificio è sicuro e meno. Per me sono argomenti delicati ma non per questo li reputo intoccabili, né mi sono permesso di muoverti osservazioni tecniche invitandoti a documentarti sulle modalità di crollo di un edificio quando arriva un sisma, non ritenendo che la precisione tecnica potesse aggiungere qualcosa al tuo racconto.",
                "Si. Grazie di essere passata.",
                "Avevo l'impressione che metricamente funzionasse.",
                ", grazie dei suggerimenti. Sono felice che tu abbia trovato qualcosa di buono."
            ],
            "timestamp": "2020-01-06T13:44:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45815-n2019-2a-hidden-children//?do=findComment&comment=810746"
        },
        {
            "post_id": 810766,
            "text": [
                "Precisazione che francamente non capisco. Chi ha mai parlato di ipocrisia?",
                "Quindi la mancanza di rispetto e l'aver definito il racconto Thriller? Aver definito un racconto Thriller un racconto che per te non lo è sarebbe una mancanza di rispetto verso la storia?",
                "ma ho mai nominato shoah, guerra, nazisti, ebrei? ho lasciato solo un riferimento alla stella, tratto dall'intervista. Dove sarebbe il pretesto? Ma poi pretesto a che fine? per prendere punti in un contest che si fa per gioco?",
                "Emy perdonami, ma questa considerazione cosa c'entra con la mancanza di rispetto per la storia?",
                "continuo a non capire... per te non è un thriller, ok. Mi rendo conto che è al limite. Ma chi avrei offeso? per te non è venuto bene, l'offesa dove sta?",
                "Ho provato a scrivere un thriller, per te non è un thriller, allora ti sei sentita in diritto di pensare che io abbia voluto usare la shoah per far passare un racconto sentimentale come thriller? Ti rendi conto che è un processo alle intenzioni?",
                "Dovrei dedurre che la parte irrispettosa è:",
                "Emy è mia abitudine chiarire i diverbi in provato, come potrebbe confermarti qualche altro utente, ma in questo caso credo che sia opportuna una \"difesa\" pubblica."
            ],
            "timestamp": "2020-01-06T16:15:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45815-n2019-2a-hidden-children//?do=findComment&comment=810766"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 6051,
                "name": "queffe",
                "url": "https://www.writersdream.org/forum/profile/6051-queffe/"
            },
            "post_id": 810013,
            "text": [
                "Altro refuso.",
                "Scritto bene, ma (perdonami la franchezza) ha due grossi difetti, per un racconto sulla Shoa: cerca la commozione del lettore (la commozione, lo sdegno, sono già nelle cose narrate, non nelle parole ad effetto e nello stile, come hanno insegnato in molti - primo fra tutti: Primo Levi - che la Shoa l'hanno narrata come testimoni in prima persona o divulgata in modo più romanzesco, pur fedele).",
                "Il secondo è che usare la Shoa come \"pretesto\" per scrivere un thriller lo trovo poco opportuno. Per me questo è tema Sacro (non sono ebreo, tuttavia sento l'argomento come pietra miliare della storia dell'umanità, conseguenza e caposaldo di tutti gli errori e gli orrori che l'uomo può commettere: dall'ascesa - inizialmente democratica! - di Hitler e del nazismo, a tutti i fascismi, al condizionamento che porta all'inerzia delle masse e che consente, poi, l'indifferenza anche di fronte a un genocidio. Anche oggi: \"...si parla solo di Legalità. E di qualche barcone: che sarà mai? Non vorrete paragonare noi e il trenta a passa per cento degli italiani che sono con noi ai nazisti solo perché vogliamo che l'Europa ci rispetti...\" : ottimo inizio sulla strada della ripetizione di errori le cui conseguenze restano incancellabili e che non vorrei la Storia futura dovesse giudicare con la stessa severità con la quale noi oggi giudichiamo il nostro passato).",
                "Va bene, scusa la divagazione, forse inopportuna, ma è il contesto che mi porta a questi esempi. E sono certo che non è tuo intento sminuire la Shoa, ma permettimi di metterti in guardia da un pericolo concreto: quello di banalizzare la Storia. Sono certo, anzi, che il tuo intento è più che onesto (ed esattamente opposto): quello di contribuire a non dimenticare, quello di far passare la sensazione che si tratta non solo di storia, ma di memoria condivisa, incancellabile, indubitabile, tanto da poterla usare come presupposto a un thriller \"qualsiasi\" (non voglio sminuire il tuo racconto, voglio darne l'immagine di un lavoro il cui antefatto non narrato e il legame con il reale, sono totalmente naturali, come potrebbe esserlo, ad esempio, ambientare una storia d'amore - storia \"qualsiasi\" - nel periodo della guerra fredda, periodo storico della cui realtà nessuno dubita e durante il quale le singole storie degli uomini sono pur andate avanti, anche quelle d'amore...).",
                "Insomma: tanto di cappello all'intento, riserve su come l'hai messo in atto e sul risultato che hai ottenuto. Questo è il mio parere, che mi permetto di darti in tutta sincerità, sperando che tu apprezzi, se non il tono perentorio e (temo) un po' pedante, almeno l'ideale che gli sta alla base.",
                "A rileggerti!"
            ],
            "timestamp": "2020-01-03T11:44:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45815-n2019-2a-hidden-children//?do=findComment&comment=810013"
        },
        {
            "author": {
                "author_id": 6051,
                "name": "queffe",
                "url": "https://www.writersdream.org/forum/profile/6051-queffe/"
            },
            "post_id": 810085,
            "text": [
                "Ok, grazie della tua precisazione. Prendo atto che non c'era alcun intento da parte tua. Permettimi, allora, un'ulteriore considerazione, visto che non ci sono dubbi sul fatto che sai scrivere: la documentazione, per un autore, è parte fondamentale del lavoro. La pazienza di documentarsi per conoscere le ambientazioni, i contesti storici e sociali che fanno da sfondo alle nostre storie, non è un aspetto secondario o meno importante di quanto lo è stato lo studiare grammatica e sintassi. È un ulteriore \"strumento del mestiere\". La scelte narrative consapevoli possono venire solo da un'attenta, paziente e seria documentazione. Poi: è chiaro che in un contest che richiede una scrittura veloce come questo (o addirittura più veloce, come Mezzogiorno d'Inchiostro) non ci sono molte possibilità di documentarsi \"al volo\". Ma se si è già documentati, anche un contest \"rapido\" può essere un valido banco di prova, oltre che per la nostra creatività, per le idee che vogliamo (o vorremo, in futuro) sviluppare.",
                "E non sostengo che documentarsi è importante per evitare il rischio di offendere qualche sensibilità: a mio parere all'autore è sempre consentito esprimere le proprie idee con la narrativa e talvolta il rischio di urtare la sensibilità altrui può essere una scelta lecita, purché onesta, cioè non fatta per esclusivi motivi \"di cassetta\".",
                "Poi c'è anche l'opzione della scelta di una scrittura totalmente disimpegnata, per il puro intrattenimento del lettore. Benissimo. Ma non deve mai essere una scelta obbligata, non deve essere l'unica opzione perché descrivere il reale, il contemporaneo o i contesti storici non è nelle nostre possibilità.",
                "Scusa se continuo ad apparirti pedante. Non vorrei esserlo, mentre vorrei mettere a disposizione degli autori che commento un punto di vista in più, augurandomi che non sia considerato del tutto inutile."
            ],
            "timestamp": "2020-01-03T16:12:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45815-n2019-2a-hidden-children//?do=findComment&comment=810085"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 810774,
            "text": [
                "Vi chiedo gentilmente di chiuderla qui. Per favore.",
                "Non è un intervento di moderazione, assolutamente. Solo quello di un arbitro che preferisce appellarsi al buon senso.",
                "La cosa migliore sarebbe parlarne in privato, ok?"
            ],
            "timestamp": "2020-01-06T16:34:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45815-n2019-2a-hidden-children//?do=findComment&comment=810774"
        }
    ],
    "text": [
        "Girone A",
        "Traccia: Un rumore dalla porta accanto",
        "Genere: Thriller",
        "Hidden Children",
        "Belle le mani di mia mamma. Aveva due anelli sulla sinistra, uno è per l'amore di papà, l'altro è per il ricordo della nonna, mi spiegava.",
        "Belle le mani di mia mamma, me le passava tra i capelli quando mi metteva a dormire e poi mi dava un bacio sulla fronte: «Fai sogni d'oro» mi augurava.",
        "Belle le mani di mia mamma, anche quando le portava davanti agli occhi per nascondersi le lacrime. «Va tutto bene» mi diceva.",
        "Va tutto bene.",
        "«È solo una stella, la metto anche io. È perché vogliono sapere chi siamo» mi rassicurava.",
        "«E chi siamo?» chiedevo io.",
        "Forti le mani di mio padre. Aveva un orologio sul polso e un anello come quello di mia mamma: «è per l'amore della mamma» gli dicevo e lui annuiva.",
        "Piccole le mie, ne davo una a papà e l'altra alla mamma quando camminavamo per strada. Ero al sicuro così, anche quando la gente ci indicava.",
        "«Ci indicano per fare sapere agli altri che siamo qui» mi dicevano.",
        "«Qui dove?» chiedevo io.",
        "Perché non rispondevano alle domande lo iniziai a capire quando lanciarono dei sassi alla vetrina del negozio.",
        "Mi voltai di scatto al primo colpo, vidi il sasso rimbalzare sulla vetrina e poi cadere a terra. Al secondo mi infilai sotto il bancone, al terzo mi aggrappai alla gamba di mia madre. Quando sentii il vetro rompersi mi portai le mani alle orecchie.",
        "Fino a qualche mese prima giocavo sotto il cielo di Zabnko, facevo il bagno nel fiume e mi chiamavano tutti per nome.",
        "Poi iniziarono a rivolgersi a me solo con insulti.",
        "«Cosa ho fatto?» evitavo di chiedere.",
        "Evitai di chiedere anche quando mio padre tornò con il volto insanguinato, e le sue mani forti erano diventate viola. Io non avevo il coraggio di guardarlo.",
        "Si smette di essere bambini quando non si fanno più domande, e in breve sotto il cielo di Zabnko, di bambini non ce ne furono più. Non lo eravamo noi con la stella sul petto, che nemmeno più a scuola potevamo andare; non lo erano loro, che sul petto non avevano niente ma non potevano più salutarci.",
        "Neanche la luce entrava a casa nostra, delle volte avevo paura dei raggi del sole che riuscivano a infilarsi tra le imposte. Il mondo imparai a percepirlo ascoltando i suoni che passavano dalle pareti della stanza da pranzo. Ascoltavo le voci dei ragazzi, i passi della gente, il cinguettio degli uccelli e i sassi che ci lanciavano contro.",
        "C'erano giorni in cui li contavo: uno, due, tre. Inventai significati per i rumori: un sasso significava ciao, due sassi giochiamo, tre sassi cibo buono.",
        "Rispondevo battendo le mani sul pavimento.",
        "Al quarto sasso ricominciavo da capo.",
        "La mattina del 19 marzo del 43, però, non seppi come rispondere. Sentii delle urla e delle lacrime. È strano il rumore delle lacrime; un silenzio che filtra anche tra le pareti più spesse.",
        "Partirono dei suoni troppo rapidi per essere sassi: esplosioni, un tonfo e poi il silenzio.",
        "Che succede? non chiesi.",
        "Ti voglio bene non rispose mia madre.",
        "Fu il primo dialogo da adulta che ebbi.",
        "Entrarono in casa nostra la notte stessa. Cercavo il volto di mia madre mentre mi puntavano il fucile sulla testa.",
        "«Dov'è tuo padre?» mi chiedevano.",
        "Non lo so, ho paura non rispondevo.",
        "Un uomo aprì la porta della cantina, lanciò lo sguardo nel vuoto senza luce, si fece passare una torcia, la accese e cominciò a scendere. Battevano sui gradini gli scarponi del soldato, il rumore dei passi sembrò rimbalzare un paio di volte prima arrivarmi. Quando si fermò chiamò gli altri, il soldato mi tolse il fucile dalla testa e lo raggiunse. Restai in ginocchio mentre sentivo gli stessi rumori della mattina, più vicini, più forti, dietro una porta di casa nostra. Esplosioni, un tonfo e poi il silenzio.",
        "Ti voglio bene! non disse mia madre con gli occhi lucidi.",
        "Belle le mani di mia madre, anche senza i due anelli che portava sulla sinistra. Li diede a una signora che frequentava il nostro negozio.",
        "«Nel fienile in soffitta…» disse lei «…solo per pochi giorni.»",
        "«L'amore di papà è sempre con noi e il ricordo della nonna ci accompagna» spiegò mia mamma appena rimanemmo sole.",
        "Lo spero non dissi io.",
        "Quanta paura faceva il rumore del vento che scuoteva il tetto di paglia, e il latrare dei cani che ci metteva in allerta. Sobbalzavo quando mi colpivano i raggi di sole, restavo immobile quando sentivo il fruscio dei rami. Sbirciavo tra gli assi i bambini che giocavano a palla. Imparai a riconoscere le voci e i nomi, ai colpi della palla contro il fienile rispondevo con lievi colpi sui mucchi di fieno, appena accennati per non fare rumore. Quel codice immaginario era l’unico modo che avevo di sentirmi ancora parte del mondo.",
        "Era una commerciante mia mamma, così quando non poté barattare anelli cominciò a barattare paura. «Se scoprono noi uccidono anche te» disse alla donna. Così restammo nascosti, lontani dal mondo e circondati da rumori.",
        "Belle le mani di mia madre. Belle.",
        "Anche quando iniziarono ad annerirsi e caddero delle unghie. Non me le passava più tra i capelli ma mi dava lo stesso un bacio sulla fronte: «va tutto bene» le sussurravo.",
        "Va tutto bene.",
        "Sono solo passi, come quelli dei bambini quando giocano, solo un po' più pesanti. È un rumore, come tanti altri, rispondo anche a questo con piccoli colpi sulla paglia. Colpi senza suono che servono solo per stare al mondo.",
        "Va tutto bene.",
        "Sono solo di passaggio, faranno qualche domanda e poi andranno via. Restiamo in silenzio come sappiamo fare. Del mondo ci arriva poco e quel poco ci basta. La paura ci arriva tutta ma sappiamo gestirla.",
        "Forte il rumore dei passi. Forte.",
        "Rimbombavano sul pavimento di legno del piano di sotto, e sentivo tremare le pareti della soffitta. Stringevo le mani della mamma mentre mi schiacciavo sul tra cumuli di paglia. Ogni passo sembrava più forte e più vicino. A ogni suono davo un significato. Li immaginavo cercare, scrutare, esaminare, aprire porte e spostare mobili.",
        "Va tutto bene.",
        "O forse no, ma finirà presto. Andranno via o ci troveranno.",
        "Volevo solo che finisse, la paura è una compagna che ti logora l'anima, e finisce per farti scordare anche della voglia di sopravvivere. Lasciai le mani di mia madre, belle sempre, ma ormai troppo deboli per tenere le mie. Mi alzai e sbucai dai mucchi di paglia, rimasi in piedi al centro del fienile.",
        "Forte il rumore dei passi.",
        "E volevo andargli incontro e farlo cessare, insieme a tutti gli altri rumori che delineavano i confini di quel mondo di suoni soffocati.",
        "Forte.",
        "Sempre di più. Tirarono lo scaletto e lo fecero scivolare lungo la botola, sentivo il rumore del legno che strusciava su altro legno. Era un battito per ogni scalino, gli occhi fissi e la bocca asciutta. Sincronia tra il mio cuore e i loro passi.",
        "Restai immobile quando vidi spuntare la canna di un fucile, tirai il fiato quando vidi la punta di un berretto. Smisi di respirare quando incrociai degli occhi.",
        "Occhi, non solo dei passi.",
        "Un uomo, non solo rumori.",
        "Scavalcò la botola e salì in soffitta, si guardò intorno come a cercare qualcosa. Io gli ero davanti, ferma come una statua di sale.",
        "Non so se si accorse di mia madre sdraiata tra la paglia.",
        "Disse qualcosa in una lingua che non conoscevo, rivolgendosi ai suoi compagni di sotto.",
        "Credo che significasse: vuoto o libero.",
        "Restammo lì a non dirci molte cose. Gli non dissi del fiume in cui facevo il bagno, del negozio di mio padre che vendeva belle scarpe, dei miei compagni di classe che, no, non sapevo che fine avessero fatto. Gli non dissi dei discorsi che facevo con il mondo battendo le mani sul pavimento o, quando non potevo fare rumore, sulla paglia.",
        "Lui mi non disse che gli dispiaceva. Gli dispiaceva di tutto ma lui era solo un uomo, e un uomo solo non può fare nulla. Gli non riposi che lui, invece, stava facendo molto. Scese e io chiusi gli occhi mentre ascoltavo il rumore dei suoi scarponi battere i gradini dello scaletto.",
        "C’era il vento che scuoteva il tetto di paglia, i cani che abbaiavano e i raggi del sole mi colpivano passando tra gli assi.",
        "Tornai tra la paglia e strinsi quelle mani. Erano belle, le mani di mia madre."
    ],
    "timestamp": "2020-01-02T21:40:14Z",
    "title": "[N2019-2A] Hidden Children",
    "topic_id": 45815,
    "url": "https://www.writersdream.org/forum/forums/topic/45815-n2019-2a-hidden-children/"
}