{
    "author": {
        "author_id": 7049,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Eudes",
        "url": "https://www.writersdream.org/forum/profile/7049-eudes/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Il secondo verso è superfluo, secondo me.",
                    "I lupi feroci giungono di sera? io avrei piuttosto aggiunto un \"affamati\" o qualcosa di simile.",
                    "Non saprei perché ma in questa frase qualcosa non mi torna. Forse perché i primi due versi rappresentano una successione più o meno voluta(il ragazzo prima si arrampica, poi tira giù la scatola), mentre il terzo verbo avviene più o meno contemporaneamente e come conseguenza del secondo (è tirando la scatola che questa si rovescia), in una maniera che avverto più o meno involontaria (che ne sa cosa c'era dentro? e se era qualcosa che poteva rompersi?).",
                    "Cancellerei il si",
                    "Forse questa informazione sarebbe dovuta arrivare prima, perché io lettore, considerando che mi avevi descritto il personaggio poco sopra, me lo ero già immaginato e immaginato senza occhiali.",
                    "Non proprio il massimo della furbizia",
                    "Rima leggermente cacofonica. \"Maglia\" sarebbe bastato",
                    "Refuso?",
                    "Taglierei entrambi i verbi",
                    "forse Esperidi meglio in maiuscolo",
                    "Così però dai al ragazzo una connotazione un po' da egoista (che in realtà non ha, come scopriremo col proseguo della storia).",
                    "Apprezzo le favole anche se secondo me in questo caso credo sarebbe stato opportuno concentrarsi di più sulla trattativa tra Merlino e il bambino, magari facendola diventare più organica. Che so, facendo negoziare al mago oggetti via via sempre più importanti, oppure al contrario, partendo proprio dagli oggetti più importanti per poi far capire al Mago che l'importanza che un bambino dà agli oggetti è piuttosto diversa da quella che potrebbe fare un adulto. Appunto, immagino che un bambino potrebbe non desiderare affatto la Pietra Filosofale (oggetto importantissimo ma per lui poca cosa) ma essere ben più interessato a un uovo che potrebbe portarlo, da lì a poco, a crescere un cucciolo di drago. Trattativa in cui farei intervenire anche il gufo, con qualche suggerimento e un po' di sarcasmo, giusto per vivacizzare la discussione.",
                    "Il resto, soprattutto il prologo, mi sembra più contorno e gli avrei dedicato meno caratteri.",
                    "Ammetto che il finale non mi convince completamente considerando che nella letteratura per l'infanzia, soprattutto contemporanea, esistono numerose storie che insegnano ai bambini come accettare il fatto che persone che abbiamo amato non ci sono più e potrebbero non tornare, mentre il tuo finale va un po' nella direzione opposta.",
                    "Al netto di tutto, il bambino che è in me che ancora compra e legge libri per ragazzi ha apprezzato il racconto."
                ]
            ],
            "timestamp": "2020-01-02T18:36:44Z",
            "title": "[N2019-2A] La ricerca dell'alba",
            "url": "https://www.writersdream.org/forum/forums/topic/45805-n2019-2a-la-ricerca-dellalba//?do=findComment&comment=809878",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8082,
    "num_commenti": 1,
    "num_posts": 13,
    "post_after": [
        {
            "post_id": 810545,
            "text": [
                "Grazie a tutti per i commenti. Rispondo a qualche dubbio.",
                "In realtà no, mi è venuto così. Forse per evidenziare lo stacco temporale di quel paio di mesi in cui la moglie non ha colpi di testa.",
                "Nella mia testa di pezzi ne ho tagliati tanti, ma il pezzo è venuto così più o meno naturale, visto che mentre scrivevo sapevo che altre scene non sarei riuscito a includerle.",
                "@mercy",
                "Quand'ero piccolo, ci capitava spesso di partire per le vacanze al mare durante i tre mesi estivi e al ritorno trovare gatte che avevano partorito e portato i loro figli nei posti più assurdi per tenerli al sicuro: sotto cataste di legna, nel garage, nel cofano di un auto. Quindi, chi ha portato loro da mangiare? Immagino li abbia allattati la madre che li ha partoriti, e come ci sia entrata lo lascio alla fantasia del lettore (che sia il comignolo di un camino, la grata di una cappa, un'uscio per gatti creato da precedenti proprietari o vedete voi che altro).",
                "Ovviamente, qui come in altri casi, ho dovuto lasciare che il lettore completasse da solo i tasselli che rendessero più verosimili gli eventi narrati (o lasciare che se ne fregasse), altrimenti tutto non ci stava.",
                "Mentre sul senso complessivo del racconto mi sa che davvero ci hai visto qualcosa in più di quel che avrei voluto dire, ma visto che mi piace quello che hai scritto fingiamo pure che sia così come hai detto tu.",
                "Non lo so, probabilmente perché leggo spesso da cellulare. Ovvero da un display piccolo. E, in quei casi, creare dei piccoli blocchi agevola la lettura.",
                "Grazie a tutti per la lettura e a chi ha lasciato un commento per le osservazioni mosse."
            ],
            "timestamp": "2020-01-05T11:30:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45813-n2019-2a-lisa-andrea//?do=findComment&comment=810545"
        },
        {
            "post_id": 810551,
            "text": [
                "Sicuramente si gioca sul cliché delle donne incomprensibili e contraddittorie. Tuttavia c'è un protagonista che non solo finisce per assecondare la sua donna per amore, ma addirittura vede in quei continui sbalzi di personalità un modo per non darla per scontata e agisce di conseguenza. Aggiungerei che pure in quel svegliarsi alle 4.00 di notte per accompagnarla, convinto che stia solo andando incontro a ulteriori guai, ci sia anche un senso di protezione e tenerezza.",
                "Insomma tutto questo maschilismo non ce lo vedo. Certamente lo sarà la battuta, ma il racconto narra anche di una situazione che va nella direzione opposta."
            ],
            "timestamp": "2020-01-05T11:58:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45813-n2019-2a-lisa-andrea//?do=findComment&comment=810551"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia 2: Un rumore dalla porta accanto (ma anche dal piano di sotto o quello di sopra)",
        "Genere: sentimentale",
        "Lisa, nuda sul letto, i capelli lunghi e ricci sparsi disordinatamente sul cuscino, con un sorriso malizioso si preparava ad accogliere il corpo del marito quando Andrea avvertì, come un debole mormorio, un frammento di musica classica. Per un attimo pensò che qualcuno potesse aver occupato l’appartamento al piano di sopra, da anni sfitto, ma infoiato com’era non ci badò troppo.",
        "Si avvicinò alla moglie e iniziò a mordicchiarle le labbra quando un sonoro schiaffo lo raggiunse.",
        "«Che ho fatto?» chiese Andrea, preoccupato di aver agito con eccessiva foga.",
        "«Provaci ancora e ti taglio le palle!»",
        "«Qual’ è il problema?»",
        "«E hai pure il coraggio di chiedermelo! Stai cercando di violentarmi, porco!» disse, spingendo con tutte le forze il corpo di Andrea, tanto da farlo cadere.",
        "«Ahò, piano!» gridò Andrea, rialzandosi. «Se ti è passata la voglia bastava dirlo.»",
        "«La voglia, con te? Ah no, guarda, bello mio, ti sbagli proprio. Io con te la voglia non ce l’ho mai avuta. Non sei proprio il mio tipo. E ora fuori dalla mia stanza!» intimò Lisa.",
        "«Eh no, eh. Va bene andare in bianco, ma fammi dormire, almeno! È ancora il mio letto questo» poi aggiunse, conciliante «Amò, ho fatto qualcosa di sbagliato? Possiamo parlarne, se vuoi.»",
        "«Cosa? Senti, bello, prendi le tue cose e vattene. Ti lascio dormire sul divano per stanotte. Ma, entro domani, fuori dalla mia casa e dalla mia vita.»",
        "Andrea si rassegnò a dormire sul divano, brontolando di avere una moglie pazza.",
        "L’indomani fu risvegliato da un bacio sulla guancia e un invitante profumo di caffè.",
        "«La colazione è pronta. Sempre a fare le ore piccole davanti alla tv, tu. Proprio ieri che avevo una voglia. Guarda che se continui così mi faccio l’amante, eh» aggiunse con dolcezza, per fargli intendere che stava scherzando.",
        "«Ma se sei stata proprio tu a cacciarmi!»",
        "«Figurati! Te lo sarai sognato!»",
        "Episodi del genere divennero sempre più frequenti. Andrea considerò che la moglie potesse essere bipolare ma, più che cambiamenti umorali, Lisa cambiava proprio personalità.",
        "Come allora, a volte neanche lo riconosceva come marito.",
        "A nulla serviva mostrare mostrare le foto del matrimonio.",
        "«Vabbé, oggi con Photoshop di certi giochini sono capaci tutti. Non credo ti avrei mai sposata, neanche sotto tortura. Guarda, mi spiace dirtelo, ma sei proprio l’ultimo uomo della Terra con cui andrei a letto.»",
        "Fortunatamente, queste crisi non duravano mai tanto. Il più delle volte passavano con la notte. Tuttavia si protraevano abbastanza a lungo da provocare danni.",
        "A volte Lisa, come se si ritenesse una novella studentessa universitaria, spendeva soldi in costosissimi libri di medicina imponendogli notti in bianco per aiutarla a preparare esami che non avrebbe mai dato.",
        "In altre si produceva in acutissimi esercizi di riscaldamento vocale, atteggiandosi a famosa cantante lirica che si allenava per una prima, rompendo non poco i timpani a lui e ai vicini, incapaci di capire l’essenza della vera arte. Eppure Lisa aveva sempre odiato tanto la lirica quanto la musica classica!",
        "In quelle circostanze diventava una donna viziata che si sbarazzava di tutti gli oggetti più economici che c’erano in casa, ritenendo degni di lei solo quelli più pregiati e i vestiti firmati.",
        "Abiti che poi trasfigurava completamente, per renderli più in linea con la moda del momento, quando la sua personalità acquistava connotazioni più giovanili. Li rendeva quindi dei microscopici brandelli di stoffa pregiata che ben poco lasciavano all’immaginazione",
        "«Sei uno stronzo! Non posso credere che tu abbia ridotto così il mio vestito preferito.»",
        "«Almeno ti ricordi com’è accaduto?»",
        "«No, ma non puoi che essere stato tu. Ci siamo solo noi qua. E io ci tenevo troppo per fargli anche solo una piega. Ma guarda che me lo ricompri, eh! Il minimo che tu possa fare per farti perdonare… ammesso che voglia perdonarti.»",
        "Eppure di una cosa Andrea era sicuro: la moglie cambiava personalità subito dopo che lui sentiva quel brano musicale. Non si capiva da dove provenisse. Aveva immaginato dal piano di sopra, ma si era informato ed era ancora sfitto. Tutte le volte che glielo aveva chiesto, Lisa aveva giurato di non aver sentito nulla. Andrea si era chiesto se dipendesse dal fatto che aveva appena cambiato personalità o se piuttosto significasse che, effettivamente, non c’era nessuna musica.",
        "Si convinse che fosse proprio così. Le note erano tutte nella sua testa e, come una premonizione, lo avvertivano: da lì a poco ci sarebbero stati guai.",
        "Un giorno confidò la faccenda al suo collega Fulvio. Per lui il mistero aveva una soluzione più razionale.",
        "«Ah bello mio, non è la musica a cambià tu’ moglie. È la segatura che te ritrovi dentro al cervello a non farti arrende’ all’evidenza! Le donne so’ tutte cooosì, tutte! Nun se ne salva una! A loro piacerebbe: e la colazione a letto, che cucini pure a pranzo ché non c’hanno tempo, la sera esse’ portate fuori a cena… e poi? la notte so’ incazzate nere che hanno magnato troppo e stanno a ingrassà pe’ colpa tua. Se lamentano che nessuno glie’ da retta. E te credo, famo un favore sia a noi che a loro.»",
        "Le prime volte quegli sbalzi caratteriali avevano indisposto non poco Andrea, poi imparò a farci l’abitudine. Era, a suo modo, come viaggiare nel tempo, a follie adolescenziali in cui lei lo trascinava e che lui non si concedeva più da anni. Era sì come avere per moglie una pazza sclerotica che non faceva che prosciugargli il portafoglio e finire nei guai per cose che neanche le piacevano ma, in qualche modo, era anche sentire la paura di perdere la donna che amava e il piacere di ritrovarla ogni volta. Un modo per non darla per scontata. Tutte le volte che Lisa gli diceva che con lui non sarebbe mai finita a letto Andrea, più che demoralizzarsi, prendeva quelle parole come una sfida: la voglia di farla innamorare ancora.",
        "Finché un giorno suonarono il campanello. Un ragazzo con due gattini in braccio si presentò alla porta.",
        "«Buongiorno, sono Marco. L’appartamento del piano di sopra era di mia nonna. Ne ho preso possesso da stamattina ma l’ho trovato già occupato. Da questi simpatiche bestiole» disse, mostrando due micetti impauriti e miagolanti «li ho chiamati Fred & Ginger perché non facevano che giocare intorno alla manovella di un carillon. Divertentissimi, sembravano balletti a suon di musica. Ma non posso tenerli. Vi andrebbe di prenderne uno? Sono molto affettuosi.»",
        "Andrea accettò, mostrando un insolito interesse persino per il carillon di cui il ragazzo parlava. Lo persuase a venderglielo.",
        "Scoprì così che il carillon riproduceva la passacaglia e tema fugato in do minore di Bach, meglio nota con la sigla bwv 582 .",
        "Un brano, scoprì in seguito durante una cena dalla suocera, che Lisa aveva cercato di cancellare dalla memoria, dal giorno in cui aveva tentato di suonarlo durante un’esibizione scolastica al teatro comunale quando, per l’emozione, aveva fatto una pessima figura davanti a tutta la città.",
        "Quando Andrea si presentò a Lisa col micio e il carillon spiegandole tutta la faccenda, lei chiese:",
        "«Davvero sono stata così volubile questi mesi? Come hai fatto a sopportarmi?»",
        "Nella sua testa ancora ronzavano i mille problemi affrontati, dal conto prosciugato alle notti in bianco, persino la macchina distrutta. Ma preferì cavarsela con una citazione di Whitman piuttosto che dare adito a nuovi litigi:",
        "Eravamo insieme, tutto il resto l’ho scordato.",
        "Una notte, due mesi dopo.",
        "Andrea si sveglia di soprassalto. Vede sua moglie Lisa, tutta agghindata, che si sta truccando. Guarda il carillon. Impolverato, nessuno lo tocca da tempo. Guarda il micio che lo fissa a sua volta.",
        "«Cosa fai?» chiede alla moglie.",
        "«La vita non ti viene a cercare mentre stiamo a poltrire. Esco. Vado incontro alla gente, al divertimento, ai sogni, alla luna.»",
        "Andrea guarda l’orologio: le 4.00 del mattino.",
        "«Ho capito, vai incontro ai guai» considera Andrea. «Ti accompagno» si rassegnò.",
        "E, vestendosi, nelle orecchie ancora gli risuonano le parole di Fulvio:",
        "«T’ho detto io che n’era il carillon! So ‘e donne a esse’ proprio così!»"
    ],
    "timestamp": "2020-01-02T21:05:02Z",
    "title": "[N2019-2A]  Lisa & Andrea",
    "topic_id": 45813,
    "url": "https://www.writersdream.org/forum/forums/topic/45813-n2019-2a-lisa-andrea/"
}