{
    "author": {
        "author_id": 29175,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ospite Rica",
        "url": "https://www.writersdream.org/forum/profile/29175-ospite-rica/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Nuova﻿ edizione di un racconto brevissimo, che t﻿iene conto - grazie! - di alcune osservazioni fatte da #Cerusi﻿co. [come si tagga un uten﻿te?﻿",
                    "– o clicchi la chiocciola sul suo nome nel post, oppure digiti la chiocciola e cominci a scrivere il nome. Ti si aprirà un menù a tendina dove troverai il suo nome. Ci clicchi. Taggato.",
                    "È la prima volta che ti leggo. Benvenuto nel forum.",
                    "Non avevo letto la prima versione del testo, quindi perdonami se qualche considerazione ti è già stata fatta in precedenza.",
                    "Trovo il tuo un esperimento interessante e coraggioso. Comprimi in pochissime frasi, tutte brevi e levigate, cosa che a me piace particolarmente.",
                    "Una narrazione che affonda in una storia nota ai più e che quindi può essere adoperata come terreno fertile per la comunicazione narrativa tra autore e lettore, senza che si renda necessaria la creazione di un contesto preciso: sono sufficienti i nomi.",
                    "In questo scenario ti insinui con frasi nitide e precise. Credo che sia necessità assoluta per una forma come quella che hai scelto la massima precisione linguistica, e mi sembra tu sia riuscito a ottenerlo limando possibili ripetizioni o ambiguità espressive.",
                    "La cosa che di sicuro spicca di più, e che più mi colpisce nel tuo testo, è la conclusione.",
                    "Lì riesci a dare pieno valore e significato a un racconto così breve e che, di conseguenza, deve necessariamente puntare sulla massima incisività. Altrimenti risulterebbe opaco, vuoto, dimenticabile nello stesso intervallo di tempo utile alla lettura. Invece, col rovesciamento che operi nel finale, strappi un sorriso soddisfatto al lettore e riesci a fornire un taglio nuovo, un’angolazione differente a una storia ben nota.",
                    "In generale, trovo che questa tua produzione ben riuscita rispetto a quelle che intuisco essere le tue intenzioni.",
                    "Brevità, precisione, colpo a effetto.",
                    "Anche la commistione di diversi artisti che assistono alla scena per ritrarla (o almeno, così mi è parso di intenderla) la trovo una trovata carina.",
                    "Non so come era il testo nella versione originale, ma in questa credo che raggiunga lo scopo.",
                    "Dal punto di vista strettamente formale, ti darei un unico suggerimento. Nella frase conclusiva, al fine di evitare qualsiasi rischio di ambiguità per il lettore, potresti adottare un corsivo per il dialogo, una cosa così: Giuditta﻿ dice Spero che ﻿sia venuta bene, stavolta. ﻿",
                    "Volendo, anche nella forma ribaltata: Spero che ﻿sia venuta bene , stavolta, dice Giuditta",
                    "Grazie per la lettura. Alla prossima. E... fiori."
                ]
            ],
            "timestamp": "2020-01-02T18:55:01Z",
            "title": "Giuditta e Oloferne [revisionato]",
            "url": "https://www.writersdream.org/forum/forums/topic/45791-giuditta-e-oloferne-revisionato//?do=findComment&comment=809881",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7811,
    "num_commenti": 1,
    "num_posts": 22,
    "post_after": [
        {
            "post_id": 810033,
            "text": [
                "Perdonato!",
                "Grazie per il passaggio, caro Ghigo.",
                "Infatti, volevo proprio affrontare il tema da questo punto di vista. Ero un po' spaventata dall'idea di usare corni, sale, olio.. E mi sono detta: come posso parlare in modo diverso della superstizione? E ho pensato questo modo qui.",
                "Sai che lei avrebbe dovuto essere un insegnante di campane tibetane? Ma non potevo incastrarlo, soprattutto per i tempi in cui il racconto è ambientato. Anche qui ho pensato che avrei potuto portarmi la boa dentro e evitare di nominarla solo per togliermela dalle scatole.",
                "Contenta tu lo abbia apprezzato!"
            ],
            "timestamp": "2020-01-03T13:39:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45812-n2019-2b-superstizioni//?do=findComment&comment=810033"
        },
        {
            "post_id": 810037,
            "text": [
                "E guarda che io sono paratattica, eh! Non so. Quattro punti in due frasi, dove non mi serve un ritmo sincopato, non ce li vedo. Irrigidiscono l'incipit, soprattutto perché l'ultima info è legata alla frase, non ha altri contenuti. Però grazie dell'indicazione.",
                "In realtà la frase è per tre volte diversa.",
                "La prima",
                "La seconda a cui aggiungo: \"come quella sera\"",
                "La terza: a cui tolgo la luna e nel finale la via viene sostituita con \"riva\".",
                "È il modo da me scelto per indicare lo scorrere del tempo e rimarcare l'ambiente. Mi dispiace ti sia sembrata forzata.",
                "Sinceramente, non ho capito.",
                "Grazie del passaggio gradito e dei tuoi suggerimenti.",
                "A presto!"
            ],
            "timestamp": "2020-01-03T13:55:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45812-n2019-2b-superstizioni//?do=findComment&comment=810037"
        },
        {
            "post_id": 810131,
            "text": [
                "grazie per le belle parole e per il passaggio.",
                "Sempre graditissimo!",
                "aspetta che mi rileggo una ventina di volte il commento e capisco cosa risponderti, Arrivo!"
            ],
            "timestamp": "2020-01-03T17:49:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45812-n2019-2b-superstizioni//?do=findComment&comment=810131"
        },
        {
            "post_id": 810150,
            "text": [
                "Io non c'ho niente, boh!",
                "Tornando seri, l’atmosfera del racconto e la sua storia mi sono piaciuti, provo a esprimerti i dubbi che mi ha lasciato (lo so che hai dovuto improvvisare una storia « nera » in quattro e quattr’otto causa cambio in corsa, quindi i miei dubbi lasciano il tempo che trovano, ma te li dico lo stesso, vedi tu se hanno un senso).",
                "In ogni caso, è il tempo del MI. Altre volte ho scritto racconti in otto ore! Tranquilla!",
                "Non ho ben capito la scelta di incastonare il racconto nella cornice della bambina cui è vietato di giocare con l’altra: è appena abbozzata e non mi sembra necessaria.",
                "Strano, è per me fondamentale, assolutamente fondamentale.",
                "Cioè, lo so che è una scelta stilistica tua, ma mi incuriosiva del perché l’avessi preferita al raccontare semplicemente la storia di Dora.",
                "E non ho capito anche (si, non ho capito un sacco di cose, lo so, diamo la colpa al raffreddore che mi ottunde parecchio) il finale:",
                "Cioè, è la morale conclusiva? Perché, certo, la bambina è una persona reale, ma la ragione per cui all’altra è vietato frequentarla è proprio una superstizione: sua madre era segnata dalla malasorte.",
                "Veramente sono tutti reali. No, è qui il fulcro. È figlia dell'incesto, non di una superstizione. La bambina mi serve per dimostrare come, oltre il tempo che passa, certe cose restano uguali nelle credenze popolari. La famiglia di Dora, quella che viene da lei, non deve essere avvicinata. Per superstizione? Non è la causa vera. Ma a nessuno importa capirlo e tutti si adeguano.",
                "Il dubbio vero però è sulla spiegazione della nascita e separazione dei gemelli: all’inizio scrivi che tutti in paese conoscono la storia di Dora, figlia di un artista circense sempre in viaggio e tornato in paese alla morte della moglie. Poi però la mammana spiega che i due bambini erano figli di una ragazza di un paese vicino che decise di dare in affido il maschio prima di partire.",
                "Ma io non ti seguo. TU sei un'autrice eternamente didascalica, spieghi sempre tutto, usi quattro paragrafi per dire cose che io voglio riuscire a dire in una frase, prendi per mano il tuo lettore. Io non lo so fare, e me ne scuso. ma non mi interessa nemmeno.",
                "E per me è semplicissimo: una donna partorisce due gemelli, ne tiene uno. Se ne va con uno del paese, che tutti pensano di essere il padre della bambina (che però è nata in un altro paese). Lui lavora in un circo, quindi la mamma di Dora è sempre in viaggio. Lui fa ritorno al suo paese, non lei. Lei muore. Pertanto, in paese l'uomo torna con quella che tutti sanno esser sua figlia.",
                "Tutte info che nel testo, però, ci sono. Anche se, ripeto, io le scrivo molto diversamente da te, non mi sembrano inesistenti.",
                "E nessuno sapeva che Damiro era adottato? E Dora, com’è finita coi circensi? La ragazza era la moglie ora morta del circense? Forse son proprio ottusa io, ma questa spiegazione mi sembra cozzare con la prima parte del racconto. Credo sia da rivedere, togliendo o aggiungendo informazioni qui e là.",
                "?????",
                "Non ti seguo, davvero.",
                "Cosa c'entra sapere o no che Damiro è stato adottato, cosa che tra l'altro nel testo risulta chiara, la madre ha disposto per l'affidamento! Non capisco...",
                "Ho finito i dubbi",
                "Ho trovato pesante l’utilizzo ripetuto delle scenette con lo Zefiro a mo’ di refrain per unire le « strofe » di questa storia, penso che volesse aggiungere atmosfera da leggenda, da ballata d’altri tempi, ma l’ho trovato un po’ non dico pesante, ma lezioso. Ma è solo questione di gusti, chiaramente.",
                "Lezioso... Capisco.",
                "Non vorrei sembrarti eccessivamente critica, è che ho trovato l’idea e l’atmosfera senza tempo di villaggio isolato, malelingue, superstizioni e « maledizioni » molto valide, e ho voluto soffermarmi su quello che mi sembra migliorabile.",
                "Ah, no, ho un altro dubbio: ma Damiro, dove sparisce? Dopo il matrimonio non se ne parla più",
                "Ciao, e scusa l’eccesso di dubbi",
                "Befana, questa non la storia di Damiro. A me non importa assolutamente nulla che fine fa Damiro. O bisogna raccontare anche che fine fanno tutte le persone davanti alla chiesa? Il padre? Insomma... Io non mi pongo questo problema... Il fulcro è altro, lì mi concentro, scelgo quello su cui voglio soffermarmi e lo srotolo... Poi, posso non piacere, posso sbagliare. Ma è questa la linea che io voglio approfondire.",
                "Come se ti chiedessi del tuo brano: ma il cameriere non era sposato? non aveva una fidanzata? come fa a invitare a cena la donna, non ha una sua famiglia? ma la sera dopo non lavorava?",
                "Insomma, tu chiedi info che a me proprio non interessa dare, in nessun modo.",
                "Mi dispiace che ti abbiano colto cotanti dubbi, io ho risposto ma trovo molti dei dubbi superflui.",
                "Però scusami, anche io sono molto raffreddata, e anche per me potrebbe essere colpa del raffreddore!",
                "Ti ringrazio moltissimo del tempo che mi hai dedicato, ma non userò le tue indicazioni, e non perché non siano valide, solo perché snaturano il modo di scrivere e non mi aiutano ad avere la mia voce, mi avvicinano alla tua. E io voglio tenere la mia.",
                "Grazie del tempo che mi hai dedicato e Buon Anno, oltre che Buon Contest..."
            ],
            "timestamp": "2020-01-03T18:15:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45812-n2019-2b-superstizioni//?do=findComment&comment=810150"
        },
        {
            "post_id": 810160,
            "text": [
                "Io non l'ho detto. Non mi sembra che le tue domande siano pedanti, ho detto che non le capisco rispetto alle info da avere per seguire na storia rispetto a quella che un'estetica di scrittura piuttosto che un altra. La mia e la tua a confronto, molto diverse. Non una migliore o peggiore dell'altra, ma diverse.",
                "Puoi continuare. Non capisco perché se tu esprimi i tuoi dubbi, ti confronti, se li primo io c'e polemica...",
                "L'ho capito quello che hai detto. No so che dirti, perché ci che per te è un dubbio è, in questo caso, neanche omesso. È nel testo. Ma io mica posso convincerti, né devo farlo. Ma non so che risponderti...",
                "Nascono in un altro paese, non in questo. Ma va bene così, non ti preoccupare. E anche io, ti ho solo risposto.",
                "Non ho detto che la vedi solo tu. Ho detto che non la vedo io. Magari sono in tanti i lettori a vederla.",
                "Idem per Damiro, scusa, ma trovo la tua risposta al limite dell’offensivo nei miei confronti.",
                "Cosa? Stai scherzando?",
                "Grazie.",
                "Quindi io ti ho schernita. Perfetto. Non so cosa tu meriti o non non meriti. Io no ho offeso né schernito nessuno. Tu parli, io parlo. Tu esprimi i tuoi dubbi, io i miei.",
                "Parole tipo: offesa, scherno, non me lo merito, io non le ho usate.",
                "Alla prossima."
            ],
            "timestamp": "2020-01-03T18:45:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45812-n2019-2b-superstizioni//?do=findComment&comment=810160"
        },
        {
            "post_id": 810207,
            "text": [
                "Potrebbe. Ma potrebbe essere anche la zia della bambina che non deve giocare con l'altra. Mi interessava la continuità di quacosa che si scaraventa contro una famiglia. Come le maledizioni, per sette generazioni, si dice...",
                "Tutto qui il mio dubbio, dato anche dal fatto che la presenza di medici e operazioni mi fa pensare a un contesto moderno che mi pare strida un poco con l'atmosfera arcaica e ancestrale del racconto.",
                "Però è per un parto. Non per un aborto. Ho usato il cardiocotografo perché è precedente all'ecografia, che entra negli ospedali fine anni '60. Potrebbe essere successo a cavallo, quindi. La presenza dei medici stride in un aborto, visti gli anni ancora a venire della legge 194, ma le nascite all'ospedale si facevano. Anche i controlli si facevano, se dovevi partorire. Se dovevi abortire, no!",
                "In questo senso mi è sembrato ci fosse un salto generazionale. Ripeto, magari non ho capito io qualcosa, e il dubbio non sussiste.",
                "Ciao!",
                "Potrebbe esserci stato. Forse c'è stato. Forse no. Che sia la nipote di primo grado o di secondo grado di Dora, per me è ininfluente. Capisco il tuo dubbio e spero di averlo chiarito, non per questo \"spiegato\". In fondo, non dico \"l nipote di primo grado di Dora\"... Quindi potrebbe essere lei, ma potrebbe essere anche la nipote di secondo grado. Fosse quella di secondo grado dimostrerebbe come certe dicerie influiscano nel tempo sulle famiglie e sulle persone.",
                "Ti ringrazio molto del passaggio. E del ritorno. Grazie mille",
                "Buon proseguimento e buon Contest, oltre che Buon Anno.",
                "A presto."
            ],
            "timestamp": "2020-01-03T21:39:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45812-n2019-2b-superstizioni//?do=findComment&comment=810207"
        },
        {
            "post_id": 810288,
            "text": [
                "Ti adoro. Ma lo sai!",
                "Rido!",
                "Sei tremendo. Non ti scuso, ti ringrazio per avermi edotta! Come farei senza di te.",
                "Inoltre, mi hai onorato di un commento lungo quasi uno dei tuoi racconti più brevi. Questo è amore!",
                "Cardiocotografo!",
                "Ma se lo levo, come giustifico la presenza dei medici? Io ho immaginato uno di quei paesini isolati, magari nelle recondito campagne italiane che alla fine degli cinquanta mantiene quell'isolamento e ancora certe credenze. E alcune donne indossano ancora gonne alle caviglie e scialli scuri. Ma non è un tempo molto antico quello in cui ambiento la storia, cosa che invece volevo sembrasse. E allora, come la do la temporalità in modo che la presenza dei medici sia giustificata? E come introduco il gemello se nessuno può registrarne il battito e quello, di fatto, non viene partorito?",
                "Cardiocotografo, ho fatto pure la ricerca, ho fatto! E chi l'aveva mai sentito. Bruttino, eh!",
                "Camparino grazie grazie.",
                "Rido sempre ai tuoi commenti!",
                "Andreaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa",
                "Ti perdono, però gongolo.",
                "Naturalmente.",
                "Grazie a entrambi del passaggio.",
                "Vi ho augurato Buon Anno?",
                "Buon Anno!"
            ],
            "timestamp": "2020-01-04T13:02:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45812-n2019-2b-superstizioni//?do=findComment&comment=810288"
        },
        {
            "post_id": 810517,
            "text": [
                "O mio Dio! Ma io ti ho dato del \"Tu\" nel commento!",
                "Mi sono sentita imbarazzata a leggere questo LEI. È la mia prima volta!",
                "Ringrazio del passaggio e del commento, nonché delle tue (continuo con il tu ) indicazioni e osservazioni.",
                "Grazie mille !",
                "E buon proseguimento contest!"
            ],
            "timestamp": "2020-01-05T10:01:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45812-n2019-2b-superstizioni//?do=findComment&comment=810517"
        },
        {
            "post_id": 810611,
            "text": [
                "ciao!",
                "Mi dispiace per il pollice!",
                "Non so come ringraziarti per il tuo commento. Tu sei riuscito a navigare le acque su cui volevo portare il lettore. Allora, per me c'è una speranza.",
                "Io so di esser parca di parole, ma se usandone il meno possibile riesco a dire quanto vorrei che gli altri recepissero, anche solo in parte, allora sono felice davvero.",
                "Attento, un dito ce l'hai già rotto!",
                "Grazie infinite e buon anno nuovo!",
                "PS: Márquez. In due. Mamma mia. Perdono anche te."
            ],
            "timestamp": "2020-01-05T16:38:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45812-n2019-2b-superstizioni//?do=findComment&comment=810611"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia: La superstizione",
        "Boa: deve comparire una campana tibetana",
        "Genere: triller noir pastorale",
        "Superstizioni",
        "Uno schiaffo, mi diede uno schiaffo. Poi mamma disse che non avrei più dovuto avvicinarmi alla casa di fronte né giocare con quella bambina. Lo fece dopo che nonna le aveva raccontato una storia accaduta in paese, allora mia madre non era ancora nata.",
        "Da noi la tradizione vuole che la notte prima delle nozze lo sposo lasci un bouquet sul davanzale dell’amata. Nulla si può acquistare per la composizione. Edera, erba spontanea e fiori selvatici devono essere raccolti sulle rive del lago ed essere pregni del suo odore.",
        "Gli anziani conoscevano la storia di Dora. Aveva sempre viaggiato, suo padre aveva lavorato in un circo prima di tornare in paese dopo la morte della moglie.",
        "Damiro se ne innamorò di un sentimento soprannaturale. Si era avvicinato alla casa seguendo la musica e aveva visto la ragazza suonare in giardino recipienti di metallo, a terra batocchi di varie forme e misure. Non lo colpì solo vedersi riflesso nel punto di castano identico ai suoi capelli e nella pelle olivastra, anche il suono contribuì ad ammaliarlo, insieme ai movimenti e alla concentrazione di Dora. Sono campane tibetane , gli aveva detto, le ha regalate a mio padre un indiano che si esibiva con lui.",
        "Quindici anni si erano amati prima che Damiro poggiasse il bouquet sul davanzale.",
        "C’era la luna nel lago. Zefiro entrava dispettoso nei vicoli, fischiava tra i pertugi nelle assi di legno delle recinzioni e nelle fronde dei tigli sul ciglio della via. Una strada sterrata divideva la porta di Dora da quella di Iliana, la mammana del paese. Lei lo vide crescere quell’amore, lo seguì nelle stradine ciottolose, tra i banchi del mercato e nelle gite in barca sul lago calmo. Erano belli quei due.",
        "Iliana sapeva che la luce emanata dalle anime gemelle le accomuna e il frequentarsi piega gesti e movimenti in espressioni similari, ma Dora e Damiro sembravano un universo diviso in due e poi ricomposto, collimanti tra loro come un’ombra e il suo corpo.",
        "Avrebbe vestito lei la sposa, poi sarebbe stata festa in piazza.",
        "Invece, l’indomani Iliana era arrivata correndo. I capelli avvolti in una crocchia, la gonna nera alle caviglie, lo scialle corvino sulle spalle. A cadere tra i seni potenti, un rosario. Con la mano sinistra lo baciava, con la destra teneva quanto rimasto del bouquet : fiori marci e avvizziti, malaugurio per un matrimonio da evitare. Non si era nemmeno cambiata per arrivare prima che Dora indossasse l’abito. Scura e umbratile, aveva inchiodato gli occhi nei suoi. Non ti devi sposare , le aveva ordinato.",
        "Dora aveva ricevuto lo sguardo della donna come una lama di coltello tra i seni. Perché le rovinava quel giorno bianco pieno di confetti? Per vecchiaia. Concluse. Aiutami , le aveva detto indicando l’abito. Non posso, e facendosi il segno della croce Iliana aveva preso a recitare mugugni incomprensibili. Poi vide la voglia caffellatte a forma di rosa sulla natica della sposa, fu allora che le cadde il rosario. Ammutolì, e con dita spigolose prese nelle sue mani il volto della ragazza. Non farlo , gracchiò con occhi roventi, stringendole sempre più le guance. Dora faticò a strapparsi quegli artigli di dosso e pianse di fronte alla goccia di sangue sulla tempia. Iliana la prese sulla punta dell’indice e gliela mostrò dicendo È per questo, che non devi farlo , e intonando una lugubre nenia era uscita con le spalle curve e la voce lamentosa delle prèfiche.",
        "Era bella Dora nella sua semplicità, la stoffa aderiva al seno e scendeva in morbide pieghe fin sopra ai piedi. Aveva coperto il graffio con una ciocca appuntata al velo e ancora scossa da quanto accaduto si era incamminata sotto braccio al padre. Sorrideva, un sorriso che si spense davanti la chiesa. Iliana parlava alle orecchie sotto i foulard delle donne e quelle riferivano ai mariti stringendo i figli alle vesti. Più Dora si avvicinava più la folla si apriva come acqua, disposta in emiciclo le aveva puntato addosso occhi di falco al suo passaggio. Nessuno le fece gli auguri, nessuno lanciò il riso all’uscita.",
        "Successe così. Da allora gli uomini non smisero di toccarsi tra le gambe né le donne di fare capannelli. Neanche Iliana bussò più alla porta di Dora, si limitava a un cenno sfuggente le volte che le capitava di incontrarla, e sempre col corpo contratto. Quando la sentiva suonare le campane tibetane, però, marcava una croce in aria. Tutto il paese l’aveva vista farlo, e tutto il paese si era convinto che volesse ricacciare indietro gli effetti di quel suono funesto, il suono del diavolo con cui la ragazza aveva incantato Damiro.",
        "Ma il loro amore era più forte e cresceva oltre le maldicenze.",
        "C’era la luna nel lago. Zefiro entrava dispettoso nei vicoli, fischiava tra i pertugi delle assi di legno nelle recinzioni e nelle fronde dei tigli sul ciglio della via. Come quella sera.",
        "Da tre mesi Dora suonava le campane sulla pancia per accarezzare il bambino con la melodia dell’incanto. Da tre mesi controllava la protuberanza misurandola con la parte concava del palmo della mano, finché ne sentì il cuore e il primo calcio.",
        "Ma Iliana era mammana, si era accorta della gravidanza quando Dora ancora non la immaginava, ed era andata a dirle la verità perché abortisse, perché non facesse nascere quella creatura. A differenza del giorno delle nozze, Dora non era rimasta zitta. La devi smettere di sparlare di me , le aveva urlato. Hai riempito la mia vita dell’odio degli altri, di mugugni e borbottamenti. Mi danno le spalle quando mi vedono e cambiano direzione all’improvviso. Pensi non mi sia accorta del segno della croce ogni volta che suono le campane?",
        "L’anziana le confidò che lo faceva come benedizione affinché quella bella musica potesse salvaguardarla dal resto, non aveva mai parlato male di lei e aveva scelto di proteggerla riferendo solo del bouquet così, quando sarebbe accaduto, tutti avrebbero dato la colpa a quel presagio non rispettato, e non a quanto lei aveva taciuto.",
        "Quale resto? Di cosa parli? le chiese. E Iliana glielo disse che era stata lei a farla nascere. Aveva riconosciuto la voglia a forma di rosa la mattina del matrimonio. Era stata lei a tirarla fuori insieme al gemello da sacchi diversi della stessa madre, una ragazza che abitava in un paesino vicino e che era partita dopo aver disposto l’affidamento del maschio. Non ti credo, non ti credo , le urlò, quando le disse che Damiro era suo fratello.",
        "L’avrebbe accompagnata, l’avrebbe aiutata lei se avesse deciso, ma doveva farlo subito, poi non sarebbe stato più possibile.",
        "Dora le disse che era lei la iettatrice. E che doveva starle lontana.",
        "Si accarezzò la pancia, si sentì male e svenne.",
        "I medici avevano ipotizzato un parto gemellare, poi fu chiaro che la presenza di un secondo feto era un artefatto del cardiocotografo: aveva registrato erroneamente due battiti. La bambina nacque rosea e bianca, morbida e liscia. Parto naturale senza tagli. La felicità.",
        "Poi le complicazioni. A tre giorni dalla nascita le aprirono il ventre per liberarla del feto del gemello, fuso con lei durante i primi mesi. Allora Dora ricordò la goccia di sangue e le parole di Iliana È per questo, non devi farlo per questo .",
        "Cambiò la medicazione alla bimba, le mise la garza pulita, la allattò, uscì e prese la via del lago. Neanche si tolse i vestiti. Entrò in acqua e avanzò. Passo, dopo passo, dopo passo. Per un istante la sua testa sembrò un negativo sul tondo bianco della luna, poi i capelli si diradarono intorno al capo. Sullo specchio d'acqua rimase una lieve increspatura che dopo non molto sparì.",
        "Zefiro entrava dispettoso nei vicoli, fischiava tra i pertugi delle assi di legno nelle recinzioni e nelle fronde dei tigli sulla riva.",
        "Quella bambina con cui non dovevo giocare era la nipote di Dora.",
        "Non il frutto di una superstizione."
    ],
    "timestamp": "2020-01-02T21:03:02Z",
    "title": "[N2019-2B] Superstizioni",
    "topic_id": 45812,
    "url": "https://www.writersdream.org/forum/forums/topic/45812-n2019-2b-superstizioni/"
}