{
    "author": {
        "author_id": 11817,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ljuset",
        "url": "https://www.writersdream.org/forum/profile/11817-ljuset/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "I Custodi del Tempo non sono, in questo caso, Draghi di Bronzo guidati da Nozdormu per sorvegliare le Caverne del Tempo. E non siamo nel mondo di Warcraft. Il racconto che scaturisce da un simposio della custodi del tempo è comunque avvincente, tanto che crea parecchie aspettative in chi legge. Ma ci sono delle lacune. C'è una guerra in atto, ma le forze sul campo vengono appena accennate. C'è la rivalità tra Leika e Bleau per un uomo. Ma se entrambi hanno avuto figli (Leika il giovane Cryli e Bleau la bella Shin﻿a) dallo stesso uomo, non rischiamo di finire in una specie di incesto quando i due giovani si mettono insieme? Per fortuna il dilemma si risolve con la morte dei due giovani, che, in modo un po' misterioso, contribuiscono con il loro sacrificio alla vittoria della loro fazione.",
                    "Quindi, centrato il macrogenere \"fantastico\", centrata la traccia della \"cena\" e rispettata la boa del \"tragicomico\". Le piccole imperfezioni di sintassi e grammatica ti sono già state elencate da @ And C e non mi sembra il caso di tornarci sopra.",
                    "e",
                    "Ho trovato carino che il figlio, avendo solo parte dei poteri materni, avesse gli occhi bicolori. Un particolare che ci sta.",
                    "Le 8.000 battute sono veramente un vincolo tiranno e sicuramente avrai dovuto fare una scelta: dare più importanza alla scena o ai sentimenti? Nel fantasy ci si aspetta di solito una profusione di dettagli sull'ambiente (come sono gli abitanti di questo mondo? come vivono? quali sono i loro costumi?). Qui abbiamo le Chronocustod ﻿ ﻿ i, che bene o male vengono descritte e abbiamo il loro \"Popolo dei Senza Poteri\", che potremmo immaginare più o meno come degli umani, ma non lo possiamo sapere per certo e poi ci sono gli Eternanti, che a quanto sembra sono i \"cattivi\", ma in realtà non sappiamo nulla sul loro conto.",
                    "Ovviamente la storia si concentra sulle Chronocustodi, ma a questo punto sarebbe forse stato più saggio evitare di citare gli altri due popoli. Il lettore si sarebbe accontentato di sapere chi sono le Chronocustodi, quali sono le loro abitudini e ciò che succedeva tra queste \"fantastiche signore\".",
                    "Nell'insieme devo dire che ho trovato il racconto di piacevole lettura. Un po' improvvisa la morte dei due giovani \"eroi\", che tra l'altro non sappiamo cosa abbiano fatto per meritarsi tanti elogi da parte delle Chronocustodi.",
                    "Alla prossima."
                ]
            ],
            "timestamp": "2020-01-02T20:59:56Z",
            "title": "[N2019-1A] Il Simposio d'Inverno",
            "url": "https://www.writersdream.org/forum/forums/topic/45716-n2019-1a-il-simposio-dinverno//?do=findComment&comment=809914",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3905,
    "num_commenti": 1,
    "num_posts": 17,
    "post_after": [
        {
            "post_id": 810086,
            "text": [
                "A dire il vero ci stavo provando, ma i brani sono finiti nel cestino delle parti tagliate perché interrompeva troppo il ritmo della narrazione. La prima chiosa era che la collana era stata donata da un ricco mercante a Fátima Dos Santos Oliveira in cambio di una notte d'amore, ma, rincasando, in una delle viuzze dell'antica Lisbona, un tagliagole (in questo caso in senso letterale) l'ha aggredita e solo l'arrivo di altre persone gli ha impedito di appropriarsi della collana.",
                "Importante partecipare. Grazie comunque della considerazione.",
                "Alla prossima."
            ],
            "timestamp": "2020-01-03T16:15:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45814-n2019-2b-coltello-alla-gola//?do=findComment&comment=810086"
        },
        {
            "post_id": 810089,
            "text": [
                "Grazie per visita e commento . Sì, per far combaciare tradizione e maledizione, i due si potrebbero incontrare in altre circostanze e magari innamorarsi, così giustifichiamo la sopravvivenza di Kyara, senza nulla togliere alla superstizione. Ciò permetterebbe un risvolto un po' più sensuale. Ma sarà difficile che mi occupi ancora di questi personaggi.",
                "Alla prossima"
            ],
            "timestamp": "2020-01-03T16:21:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45814-n2019-2b-coltello-alla-gola//?do=findComment&comment=810089"
        },
        {
            "post_id": 810259,
            "text": [
                "dev'essere passato Zorro.",
                "Ho voluto risparmiare.",
                "Rispettando la Consecutio ...",
                "Grazie per la comprensione.",
                "Da piccolo l'ho visto fare da mia nonna. E poi una volta ho fatto notare al nonno che c'era un faggiano con l'ala ferita. Pensavo l'avrebbe curato, invece gli ha staccato la testa a mani nude.",
                "Grazie per la visita e le correzioni. A parte l'intervento di Zorro, il resto è stato un esperimento.",
                "Alla prossima."
            ],
            "timestamp": "2020-01-04T09:22:47Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45814-n2019-2b-coltello-alla-gola//?do=findComment&comment=810259"
        },
        {
            "post_id": 810261,
            "text": [
                "è stata una scelta e le scelte si pagano.",
                "L'ho notato anch'io: se da una parte rende il tutto più concitato, dall'altra può succedere che la lettura inciampi e uno è costretto a rileggere.",
                "Se il giudizio non fosse personale, potremmo lasciarlo fare ad un computer e saremmo più sicuri di come scrivere e come non scrivere.",
                "Grazie per il commento.",
                "Alla prossima."
            ],
            "timestamp": "2020-01-04T09:38:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45814-n2019-2b-coltello-alla-gola//?do=findComment&comment=810261"
        },
        {
            "post_id": 810263,
            "text": [
                "Il soggettonon è \"la collana\", ma \"il gioiello\"."
            ],
            "timestamp": "2020-01-04T09:41:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45814-n2019-2b-coltello-alla-gola//?do=findComment&comment=810263"
        },
        {
            "post_id": 810520,
            "text": [
                "Però non m'insegni mai dove andrebbero messe. Fammi partecipe della tua scienza letteraria.",
                "Grazie per il commento.",
                "Alla prossima."
            ],
            "timestamp": "2020-01-05T10:15:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45814-n2019-2b-coltello-alla-gola//?do=findComment&comment=810520"
        },
        {
            "post_id": 810530,
            "text": [
                "Grazie per le precisazioni."
            ],
            "timestamp": "2020-01-05T10:34:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45814-n2019-2b-coltello-alla-gola//?do=findComment&comment=810530"
        }
    ],
    "post_staff": [],
    "text": [
        "macrogenere: thriller",
        "traccia: supersizione",
        "Decapitata o sgozzata? Era questo il suo destino? O si stava solo lasciando suggestionare da quella vecchia superstizione?",
        "Kyara Dos Santos Almeida era la festeggiata: diciotto anni, una bellezza invidiata e una collana da favola che poteva sfoggiare. La madre l’aveva pregata di non indossare subito il gioiello: forse solo una stupida superstizione, ma ben tre donne della famiglia Dos Santos erano finite con la gola tagliata per aver indossato la collana prima di essersi fidanzate.",
        "Kyara buttò giù l’ennesimo bicchiere di Champagne. Le bollicine le davano alla testa e lei odiava stare in mezzzo a troppa gente.",
        "Bottiglie riempiono bicchieri di cristallo facce che bevono e ridono sguardi impertinenti che si mangiano la collana un senso di soffocamento Kyara si fa strada in mezzo agli ospiti la porta si apre nel buio della stanza.",
        "La porta si chiude con le spalle di Kyara appoggiate sopra. La ragazza si avvia verso il tavolino da make up e accende le luci attorno allo specchio. Si siede. Il buio in cui è immersa non le fa paura, ma le dà un senso di sollievo, potendo concentrarsi sulla visione della collana che ha al collo. Dal salone delle feste sale il baccano degli ospiti – fra poco se ne andranno – i loro sguardi avevano sporcato la collana con qualcosa di viscido. O stava diventando superstiziosa e indossare la collana senza essersi prima innamorata la rendeva nervosa?",
        "Mezzanotte meno cinque minuti. Se doveva succedere ora, aveva solo più cinque minuti di vita. Kyara osservava la collana punto luce con la catena oro bianco e un rubino a forma di cuore per pendente.",
        "Aveva indossato la collana nonostante la raccomandazione della madre: non prima di trovare l’uomo della tua vita.",
        "“Sciocchezze”, pensò Kyara, il cui sangue portoghese la spingeva al massimo a credere al Fado, non alla superstizione.",
        "Le malinconiche note della chitarra di Paulo Galvão le riempivano la mente, uscendo dalla memoria, come sua cugina Vânia, quando strisciava fuori da sotto le coperte e poi avevano tutta la giornata per giocare insieme e fantasticare sulla collana della nonna.",
        "Chiuse gli occhi e inspirò profondamente.",
        "L’aria svanisce odore di cuoio un guanto sulla bocca la lama affilata come un bisturi si appoggia sul collo la pelle si lacera appena un bruciore lieve la paura sempre più forte.",
        "Kyara fissa lo specchio la collana e sul collo anche una lama la pelle appena scalfita e una goccia di sangue il guanto di cuoio soffoca. Il corpo dell’aggressore si perde nel buio il braccio è forte il coltello non è un gioco il fastidio del respiro di un uomo le sfiora l’orecchio.",
        "Il coltello viola la pelle e si macchiava di sangue. Brucia solo un po’ il sangue fa impressione. La nonna prendeva la gallina e con una mano le afferrava la testa e poi zac e la gallina si metteva a correre all’impazzata per il cortile mentre la testa era ancora nella mano di nonna. “Stupida gallinella!” Che diritto avevano i ragazzi di offendere paragonandola a quell’animale che nessuno rispetta? Che cosa voleva quell’uomo dietro la sua schiena?",
        "«Che cosa vuoi da me?» gridò verso l’uomo dopo averlo, sorpreso divincolandosi dalla presa. «Vuoi la collana? Prendila. Porta solo sfortuna. Ecco, prendila», ripeté dopo essersi sganciato il gioiello dal collo. L’uomo era rimasto come pietrificato, in piedi davanti alla sua vittima. Come d’incanto riprese a muoversi; lasciò cadere l’arma a terra, si voltò e corse via. Nessuno seppe mai chi fosse.",
        "Kyara guardò la collana che teneva in mano – l’avrebbe messa a posto e per un po’ non l’avrebbe più indossata. Si abbassò e raccolse il coltello, l’avrebbe tenuto come portafortuna. Si avvicinò al trumò, dove teneva una piccola campana tibetana in rame che anni fa Vânia le aveva regalato, sostenendo che le avrebbe portato fortuna in amore. Rame per Venere e il coltello, ferro, per Marte. Forse Kyara stava diventando superstiziosa?"
    ],
    "timestamp": "2020-01-02T21:11:22Z",
    "title": "[N2019-2B]   Coltello alla gola",
    "topic_id": 45814,
    "url": "https://www.writersdream.org/forum/forums/topic/45814-n2019-2b-coltello-alla-gola/"
}