{
    "author": {
        "author_id": 30041,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "sarano",
        "url": "https://www.writersdream.org/forum/profile/30041-sarano/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Il racconto non mi è dispiaciuto, scorre e fa pensare. Sembra una storia di altri tempi, ma trovo che potrebbe essere ambientata in ogni tempo e risultare attuale, visto che la difficoltà di comunicare tra esseri umani è purtroppo uno degli eterni problemi della nostra specie. Rayomond Berserc conduce una vita solitaria sulle montagne, una vita scelta istintivamente fin dalla più tenera età che lo ha reso poco avvezzo alle formalità e alle convenzioni imposte dal vivere sociale, pur conservando una certa lucidità di pensiero. Ciò che Rayomond non ha sviluppato è proprio il modo formale delle spesso ipocrite comunicazioni verbali. La sua vita scorre scandita da pochi appuntamenti fissi: la discesa al paese due volte l'anno e la conseguente visita al bordello, dove sceglie sempre la stessa donna, la minuta e comprensiva Lorelei. I due stavano invecchiando insieme ma se ciò non cambiava il lento scorrere della vita di Rayomond stava invece segnando profondamente quella della donna, avvolta sempre nel suo boa rossa, ma sempre meno a suo agio nel ruolo di Piuma Rossa, il soprannome datole dai suoi affezionati clienti. Proprio tutto questo porta al colpo di scena finale: uno scherzo innocente scopre l'impossibilità di un possibile rapporto più profondo. Io forse avrei sviluppato diversamente il finale, lasciando allontanare i due personaggi come due ombre senza ormai il reciproco sostegno, ma rispetto la tua scelta, nella quale entra il peso della regola sociale. Il racconto non stanca mai e si legge veloce: apprezzo il tuo stile e per quanto riguarda la correttezza grammaticale non ho altro da aggiungere a chi mi ha preceduto nel commentarti."
                ]
            ],
            "timestamp": "2020-01-03T17:09:52Z",
            "title": "La piuma rossa",
            "url": "https://www.writersdream.org/forum/forums/topic/45285-la-piuma-rossa//?do=findComment&comment=810106",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 11688,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Dieci gradini da salire, una rampa ed è arrivato. E’ difficile consegnarsi verso una direzione per chi non ha mai seguito che il proprio istinto. Luciano si siede, si accende una sigaretta e guarda l’interno di quell'edificio: le sue viscere sono consumate, le mura sporche andrebbero dipinte, da una finestra aperta il vento entra come se quella fosse anche casa sua.",
        "Cinquantacinque anni, una vita vissuta truffando chiunque lo meritasse, un’esistenza che ha conosciuto soldi, ville e donne, ma anche l’abisso della solitudine degli uccelli che cantano senza mai avere risposte. Finita la sigaretta getta incurante a terra il mozzicone, si rialza lento aggrappandosi al corrimano perché il cuore da tempo ha poca voglia di collaborare. Una donna fa capolino da una porta semiaperta",
        "- Luciano sei tu? mi era sembrato di sentire un rumore.–",
        "- Guarda bene dallo spioncino prima di aprire la porta c’è gente strana, pericolosa. -",
        "La donna sorride: - Me lo sentivo che venivi-",
        "L’anziana donna sembra trasportata dal secolo scorso, disegnata dolce nei lineamenti, ha negli occhi una luce di color grigio che la rende speciale. Luciano l’abbraccia, l’anziana donna pare inghiottita dentro il suo involucro. La radio è accesa, lui sentendo la musica accenna con lei un giro di valzer, l’inverno pare in quella stanza dimenticato. Ridendo l’anziana diventa leggera come uno stelo che si fa trascinare dal vento. -Mamma Dona non posso stare molto, uno o due giorni-",
        "La donna sente quella frase già sentita un milione di volte. Con quella che chiama Mamma Dona parla di tutto è capace di parole calde da sembrare vicino a lei anche se ha nel cuore il gelo invernale. Fuori lo cercano così tanti da diventare una folla e lui parla come se fosse un impiegato stanco della giornata di lavoro. Sono le sette di sera di una domenica di un inverno senza luce, Luciano si alza e si apre un piccolo spiraglio spostando la tendina sulla strada. La gente cammina a testa bassa, sembra quasi che ognuno si vergogni dei peccati del proprio vivere. Non guarda nulla di preciso, si sofferma a fotografare con gli occhi i piccoli granuli della lieve umidità che rigano il vetro. Ogni goccia ha un suo percorso, un suo destino, cosi come ogni essere umano ha una debolezza, basta aspettare e scoprirla.",
        "Il lavoro di Luciano non si creda cosa facile, anche se aiutato da una naturale predisposizione dietro c’è tanta pazienza e impegno per la scelta del giusto soggetto. Luciano usa ami piccoli, non ama muovere molta acqua, ma in caso sa pescare anche con la dinamite. Era nato per mentire, truffare e finire nei guai, ma da piccolo era impossibile farglielo notare, era capace di fare il muso e non parlare per giorni interi. Forse allora la menzogna era ancora qualcosa di cui vergognarsi, un fastidio da nascondere come un difetto da non far vedere. Ora invece pur senza mai presentarla è una buona compagna, un’amica che non lo abbandona mai neanche davanti ad un giudice di tribunale. I figli della menzogna, gli alibi, sono sempre pronti ad aiutare e a convincere con prove ben costruite che dimostrano che alla verità se ne può sempre affiancare un’altra più morbida.",
        "Una vita vissuta ballando un furioso girotondo e ogni volta che l’affanno lo faceva rallentare c’era sempre qualcosa o qualcuno da cui fuggire. Pur seminando cadaveri ad ogni suo passaggio c’era sempre una piccola folla a dargli credito. Nel cimitero dei giochi perduti Luciano aveva lasciato persone che aspettavano soldi, macchine e motoscafi e altro mai pagati. Eppure nonostante tutto ad ogni suo passaggio Luciano in poco tempo si rifaceva una verginità. La gente gli consegnava i soldi con la stessa fiducia di un pilota che affida la sua vita al radar. Conoscente delle mille piaghe che ricoprono la pelle degli esseri umani, sa essere generoso, utile, premuroso e perfino sensibile.",
        "Ora tranquillo parla e mangia, finisce la pasta con fatica, il secondo appena lo assaggia, beve tre bicchieri di vino poi aiuta Mamma Dona a sparecchiare. Come farebbe un buon figlio si siede con lei sul divano e comincia a raccontare dei posti visitati. Mamma Dona lo crede un imprenditore, lo ascolta come se fosse una scolaretta a lezione. Racconta di cose sentite più che realmente viste poi ci mette del suo con personaggi e comparse a suo piacimento. Qualche donna appare sempre, ma poi le storie per una ragione o per l’altra finiscono. Luciano parla piano, non urla mai. Ogni tanto prende fiato, ha le giuste pause da attore consumato.",
        "La famiglia è un qualcosa per Luciano di mai pensato, un fardello troppo pesante con troppe radici, per Mamma Dona prova qualcosa di strano, forse quello che provano i gatti di strada quando trovano un rifugio. Mamma Dona aveva perso da anni il marito, che era stato il maestro di Luciano. Saverio era un vero artista capace di trasformare una patata in una pepita d’oro. Prima regola: mai coinvolgere la famiglia, così lui per Donata era stato sempre un rappresentante di stoffe. Saverio era prudentissimo, morì per un tumore, immacolato, senza mai essere stato in galera. Luciano invece in gattabuia c’era stato, ma questa era un’altra storia.",
        "Gli ci volle molto per diventare oltre che il migliore allievo di Saverio anche un amico. Erano in parte molto simili: solitari, scontrosi, con il pelo sempre irto, con i sensi all’erta attenti a riconoscere un segnale negativo. Un giorno Saverio disse:- Vieni a mangiare a casa mia-",
        "La frase non considerava risposte che non fossero che l’assenso. Luciano era teso, sapeva quanto Saverio tenesse a Donata e quanto fosse importante conquistare la sua fiducia. Tutto andò per il meglio e da allora Luciano fu per Saverio la sua unica debolezza. Al suo funerale Luciano mandò una lettera piena di parole colme di accorato dolore e di dispiacere, ma non si fece vedere, era inutile vedere un uomo ridotto ad un involucro di poca carne. Altra regola imparata da Saverio: non si rischia per qualcosa che non ha senso. Salutare una bara è inutile. Saverio di sicuro avrebbe approvato. Le galere sono piene di gente che non sa prevedere, spesso basta un particolare per capire una trama.",
        "Il suo non è un mestiere per velocisti, bisogna aspettare, se sei impaziente e vuoi tutto e subito è meglio dedicarsi alle rapine. Ogni volta, fatta la truffa, il personaggio è bruciato e bisogna interpretare un altro ruolo. E’ come essere un camaleonte capace al bisogno di cambiare la livrea indossata. Tutto deve essere ripassato e rivisto mille volte, i problemi , gli imprevisti bisognava fiutarli come gli animali del deserto sentono l’acqua nascosta. Nel passato aveva collezionato parti come un attore e come tale lui si sentiva: dottore, professore, pittore, critico, cantante, conte , perfino prete. La parte che però gli aveva dato più soddisfazione era quella del diplomatico. La vestiva come se fosse stata cucita apposta per lui. Alto magro, con un viso distante anche nella risata, era arrivato a truffare perfino gente famosa.",
        "Luciano odiava la gente che camminava con la testa girata verso il passato , il presente era l’unica cosa che lo riguardasse. E nel presente c’era un mondo che stava cambiando, ormai i truffatori erano tutti su internet, il vecchio mestiere di interpretare imparato da Saverio era solo di pochi. Lui che ogni parte l’aveva studiata come per un esame all’università guardava con fastidio i nuovi che senza pietà erano pronti a truffare vecchiette o poveri disabili. Il suo codice d’onore gli impediva anche solo di pensarlo.",
        "Tra due giorni sarebbe ripartito, ma ora era meglio andare a letto, nel sonno i pensieri si fanno meno scuri. Aveva in mente un grande colpo, forse l’ultimo che lo avrebbe fatto vivere per sempre come un signore. Mamma Dona era il suo porto sicuro dove gli alibi e le finzioni ormeggiavano danzanti attraccate fuori dalla porta. Verso le due qualcosa di non definito lo desta. Di colpo i sensi tornano a funzionare a pieno regime, la reattività sfruttata in tante situazioni non lo abbandona, appena giunge nell’altra stanza tutto gli è chiaro: la stanza di Dona va a fuoco.",
        "- Mamma Dona - urla precipitandosi nella sua stanza . Dona è sdraiata a terra per arrivare a lei deve superare una barriera di fuoco. Luciano si ferma, in lui prevale il vivere, non ha ancora voglia di morire. Bloccato come davanti ad un semaforo rosso, sente gemere nel fumo mamma Dona . Luciano sa quello che deve fare, ma ha una strana sensazione. Supera la barriera di fuoco coprendosi il volto si getta nella stanza, l’aria è ormai irrespirabile. Mamma Dona è svenuta forse morta. Colpa delle maledette sigarette, Saverio glielo rimproverava sempre. Luciano con grande sforzo la tira fuori, ma questo è un bel impiccio e lui di guai se ne intende.",
        "Da fuori sente qualcuno che bussa, il fumo esce dalle finestre aperte. Mamma Dona è cosciente, Luciano la sdraia fuori dalla porta d’ingresso, è bruciacchiata, forse non morirà. I vicini si accalcano qualcuno fa domande, ma Luciano non ha tempo né vuole rispondere. C’è poco da fare ,ora deve scappare, deve restare freddo, a momenti arriverà la polizia, i vigili, deve immediatamente scomparire. Prima di farlo dà un bacio a Mamma Dona.",
        "- Vai prima che arrivi la polizia- dice mamma Dona, sussurrandoglielo all’orecchio.",
        "Luciano balbetta qualcosa, non ha tempo di replicare, ora sa che lei sa. Scende le scale saltando i gradini, evitando la gente curiosa che ormai è divenuta una folla. Lui che pensa a tutto si è dimenticato che è un grave cardiopatico, gli sforzi e le forti emozioni gli sono assolutamente vietati. Il cuore non gli sa essere amico fino in fondo. Un dolore forte al petto, poi le gambe si piegano, qualcuno lo aiuta. Luciano lo vede appena poi il seguito diventa buio Quando arriva l’ambulanza è portato via a sirene spiegate.",
        "Mamma Dona si è salvata, dopo due ore già cammina. Luciano invece non ce l’ha fatta , il cuore non ha retto. Al suo funerale pochissima gente per un camaleonte senza una precisa identità. Ma la vita ha riservato l’imprevedibile per lui. Un consigliere comunale si interessa al caso, ci sono le elezioni è il momento di farsi notare. Va a trovare Mamma Dona, promette aiuto ovviamente davanti ad una televisione locale preavvertita da qualche suo tirapiedi. Il quartiere conosce dal consigliere il nome di Luciano Marangioni, un nome che dice ben poco, ma di lui si parla come di un eroe.",
        "-Luciano Marangioni era un cittadino esemplare che non va dimenticato- tuona il consigliere.",
        "Ad un prete cui dopo due mesi viene commissionata una messa in ricordo escono parole che vengono di solito a descrivere un martire. Qualche donna anziana porta fiori sulla tomba di Luciano. Un giovane cronista che esce dal coro scrive qualcosa di molto più vicino alla realtà, ma viene zittito da chi ha messo in moto la macchina di quasi beatificazione. Luciano aveva capito tutto: gli esseri umani dicono di odiare la menzogna, ma ne fanno uso quanto dell’ossigeno. Questi però sono dei dilettanti, degli improvvisati , lasciano prove e non si curano di fare la fatica di cancellarle, niente di più lontano da lui, che li avrebbe bocciati senza dare una seconda possibilità.",
        "Se si potessero truccare le stelle e tornare per poco in vita sai le risate che Luciano si farebbe. Eppure c’è qualcosa che Luciano non aveva ben calcolato, la spinta irrazionale del cuore. Quello che muove una madre per salvare un figlio ,quello che muove mani nude pronte a scalare montagne per amore, per un’amicizia. Questo lui matematico adoratore del pratico non l’aveva messo in conto. Fuori dal suo volere anche da sotto terra è riuscito a compiere la sua più grande truffa e a divenire verbo, esempio in bocca alla gente. Mai morte a lui, che a ben poco credeva, sarebbe apparsa così viva."
    ],
    "timestamp": "2020-01-03T17:18:59Z",
    "title": "Moneta di cioccolato",
    "topic_id": 45837,
    "url": "https://www.writersdream.org/forum/forums/topic/45837-moneta-di-cioccolato/"
}