{
    "author": {
        "author_id": 25223,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Nightafter",
        "url": "https://www.writersdream.org/forum/profile/25223-nightafter/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Oggi sono io a ricambiare la tua cortesia e ho iniziato a leggere il tuo racconto a capitoli.",
                    "Non sono (come qui è noto ai più?) in grado di offrirti una disanima tecnica sulla tua scrittura, come è noto sono uno scrittore amatoriale e illetterato, sempre in conflitto con punteggiatura e grammatica, come testimoniano i miei lacunosi testi qui sopra.",
                    "Quindi mi limiterò a dirti (a pelle) cosa mi suscita la tua scrittura e questa prima parte del racconto.",
                    "Posso dire anztutto che ti reputo assai coraggioso, poiché da quanto ho letto, mi pare di capire che ti sia impegnato in uno dei format più difficili e complessi della letteratura: ovvero quello della \"commedia brillante americana\", che fu caro a Billy Wilder, considerato uno dei registi e sceneggiatori più prolifici ed eclettici nella storia del cinema statunitense che ne fu il padre, con l'indimenticabile \"A qualcuno piace caldo\".",
                    "O di Blake Edwards, nelle sue commedie leggere come per \"Colazione da Tiffany\", \"Victor Vittoria\" o l'esilarante serie della \"Pantera Rosa\".",
                    "L' aria che si respira in questa tua iniziale parte del racconto, riporta alla mente quel clima frizzante e leggero, mirabilmente espresso dagli autori sopracitati, l'ambientazione e le location trasportano il lettore in uno scenario arioso, di taglio internazionale.",
                    "La scrittura scorrevole infonde un ritmo rapido e moderno alla narrazione, inoltre il taglio e i dialoghi aprono a una prospettiva ampia e fanno pensare all'impegno più ambizioso di un romanzo, più che a quello di un racconto lungo.",
                    "Giochi molto nel creare ritratti ironici nei personaggi che animano la storia, il che fa parte come dicevo della tua scommessa coraggiosa, poiché portare avanti questo clima agile e per certi versi \"frivolo\" (nel senso positivo del termine) nel racconto, senza incappare in qualche possibile caduta del tono giocoso, non sarà impresa facile.",
                    "Confido pertanto che tu conosca a fondo le potenizlità del tuo strumento narrativo e che ne sappia fare uso a piacimento, quindi non leggere questa mia considerazione come una critica o un metterti in guardia rispetto alle difficoltà del genere scelto.",
                    "Affermo semplicemente che è noto sia più difficile procurare il sorriso che attrarre il lettore con un soggetto drammatico.",
                    "Trovo che tu possegga una mano assai felice nel costruire situazioni di dialogo, così come nel dar vita a una molteplicità di personaggi con dettegliati profili di personalità anche psicologici che riesci a mettere a fuoco con pochi tratti significativi.",
                    "In questo ti invidio un po', la regia di diversi personaggi e i loro dialoghi, sono sempre stati una mia bestia nera, infatti tendo",
                    "a scrivere racconti intimistici e raramente faccio parlare in maniera diretta i protagonisti tra loro.",
                    "Mi paredi capire per altro che per cimentarti in questo racconto, tu non sia del tutto digiuno di musica e strumenti musicali.",
                    "Mi domando se è solo una passione o se anche suoni di tuo un qualche strumento.",
                    "L'unica lieve difficoltà l'ho trovata nel muovermi tra i nomi attribuiti ai vari personaggi, ma questo è un mio limite, sono stato un giovane",
                    "con la mente ottusa, conseguentemente ora che sono avanti con gli anni, non posso pretendere di divenire ricettivo e brillante.",
                    "Ovviamente conto di schiarirmi le idee nel proseguo di lettura dei capitoli seguenti.",
                    "L'interesse è senz'altro di vedere cosa combineranno in futuro questi allegri e assortiti musicisti, inoltre, essendo un vecchio maiale,",
                    "nutro un paricolare interesse per la bella asiatica che si nutre di filmetti porno. Sento che promette bene.",
                    "Un saluto e a presto rileggerci.",
                    "Ciao e buon lavoro."
                ]
            ],
            "timestamp": "2020-01-03T17:47:57Z",
            "title": "Il Quartetto Immaginario",
            "url": "https://www.writersdream.org/forum/forums/topic/45784-il-quartetto-immaginario//?do=findComment&comment=810129",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 4844,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 810186,
            "text": [
                "--> \"alla loro esistenza\"",
                "Sorry."
            ],
            "timestamp": "2020-01-03T20:18:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45840-crisi-di-civilt%C3%A0-pt4//?do=findComment&comment=810186"
        }
    ],
    "post_staff": [],
    "text": [
        "Crisi di Civiltà - Pt.4",
        "Visi cerei e labbra livide di freddo, due piccoli spettri pallidi usciti da un sepolcro: un tremito gli scuoteva le membra, l'essere stati scoperti li aveva gettati in un abisso di sgomento, si stringevano l'un l'altra cercando rifugio nel contatto dei corpi minuti.",
        "Per un lungo momento lui restò impietrito e muto per la sorpresa: domande si rincorrevano nella mente in un brullichio frenetico di formicaio in fiamme.",
        "Chi erano, da dove venivano, da quanto stavano in quel capanno, perché da soli?",
        "Erano interrogativi inquietanti, ma non era quello il momento di cercare risposte, lo stato di sofferenza e abbandono dei bambini era evidente.",
        "Sui volti, insieme alla paura, si stendevano ombre scure di un sudiciume vecchio di settimane, vestivano indumenti miseri e consunti, erano magri con occhiaie scure intorno agli occhi febbricitanti.",
        "Quale fosse la ragione del perché fossero lì, l'unica urgenza era di condurli al riparo da quel freddo e quell'umido, avevano necessità di un bagno caldo e di qualcosa da mettere nello stomaco.",
        "Si fece più vicino e si calò in ginocchiò, cercò fra i muscoli facciali qualcosa di simile a un sorriso, pensò che potesse essere utile, tese le mani invitandoli ad avvicinarsi: i bambini si ritrasserò arretrando con uno scatto, spalancarono le bocche in un urlo muto, un gorgoglio soffocato uscì dalle loro gole.",
        "Fu allora che lui comprese con orrore che gli avevano mozzato le lingue.",
        "Dopo l'abolizione della spesa sociale e pensionistica, restava poco da tagliare per sanare il dissesto finanziario del Paese, a qualcuno venne un'idea folle, così inverosimile da essere presa sul serio e attuata radicalmente: l'eliminazione fisica della parte di popolazione improduttiva.",
        "Fu fatta la lista delle voci che più negativamente incidevano sui bilanci: i malati cronici e terminali senza sostentamento autonomo, i dementi, i disabili e infine gli anziani, considerati parassiti inutili, pietre al collo della società.",
        "Per la categoria degli infermi e dei vecchi, il problema riguardava unicamente le classi meno abbienti, chi era dotato di solidi patrimoni, poteva continuare a ritenersi sano e giovane fino all'ultimo secondo di vita.",
        "I più fortunati e dai fisici forti, scampando agli stenti e alle malattie, potevano giungere al sessantesimo anno d'età, a quella scadenza potevano attendersi, ogni giorno, di ricevere la visita degli \"OCD\": gli “Operatori di Controllo Demografico”, che avrebbero messo termine alla sua esistenza.",
        "Il progresso alla fine del nuovo secolo, si caratterizzava per una totale perdita dei fondamentali valori morali: la disgregazione dei rapporti parentali, l'empatia e la più semplice solidarietà tra gli uomini, le norme fondanti dello Stato di Diritto.",
        "Nacque così la Demography Legion, un ente parastatale finalizzata al controllo demografico della popolazione: il suo compito era di vigilare su un costante equilibrio nel ricambio generazionale e nella qualità biologica dello stesso.",
        "Non doveva mai accadere che, come in passato, i vecchi soverchiassero nel numero i giovani. Al compimento del sessantesimo anno, si entrava automaticamente nella lista degli eliminabili.",
        "Qualcosa che rammentava certo spirito rivoluzionario cambogiano, praticato negli anni ottanta del secolo precedente da Pol Pot, o quello ancor prima dalla sanguinaria ideologia nazista.",
        "L'ente formava i futuri famigerati OCD, che venivano istruiti e addestrati attraverso un apposito corso, al termine del quale gli veniva rilasciato il brevetto che gli consentiva di operare su tutto il territorio nazionale.",
        "Erano in sostanza liberi professionisti: il cui compito consisteva nello scegliere dagli elenchi dei viventi, attraverso il sortaggio gestito da un algoritmo, sessantenni ai quali notificare i documenti per l'adesione al proprio decesso e quindi ammazzarli, preferibilmente con cortesia.",
        "L'aspetto singolare della nuova cultura dominante, frutto di decenni di coercizione, era di azzerare di ogni volontà critica, trasformando gli uomini in automi privi di umanità.",
        "Si finì col convincersi che essere cancellati dall'esistenza nello giorno del sessantesimo compleanno, fosse l'unica soluzione praticabile per il bene dei propri figli, delle future generazioni e della prosperità del paese.",
        "L'eutanasia divenne un atto d'eroismo personale, di sano patriottismo.",
        "Gestire quella funerea burocrazia minimale non necessitava di violenza: i predestinati si consegnavano al loro destino di buon grado.",
        "Per ogni imprevista titubanza gli OCD erano comunque muniti di efficaci supporti coercitivi, quali le pistole taser, che inducevano a ragione anche i più ostinati e retrivi.",
        "Nella generale penuria di occupazione, appartenere alla struttura diveniva un'interessante prospettiva d'impiego per molti giovani.",
        "Si trattava in sostanza di una aggiornata versione dei bounty killer di un tempo.",
        "(Continua)"
    ],
    "timestamp": "2020-01-03T18:00:53Z",
    "title": "Crisi di Civiltà - Pt.4",
    "topic_id": 45840,
    "url": "https://www.writersdream.org/forum/forums/topic/45840-crisi-di-civilt%C3%A0-pt4/"
}