{
    "author": {
        "author_id": 31425,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Exairesi",
        "url": "https://www.writersdream.org/forum/profile/31425-exairesi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "la tua poesia mi ha emozionata molto, l'ho trovata nel complesso molto bella e ben calibrata. Utilizzi un linguaggio semplice, sciolto ed intuitivo ma non diventi banale grazie alla prospettiva particolare che rimandano i tuoi versi.",
                    "Parli di solitudine, della solitudine in cui si immerge un'anima gonfia, piena, \"pruriginosa\", come dici tu, che ha bisogno di esprimersi e che, per farlo, deve prima di tutto guardare dentro se stesso, nel suo abisso quindi.",
                    "\"Una volta ho catturato un tifone in una strofa\"",
                    "Questo verso mi ha portato ad interpretare il vento a cui ti rivolgi all'inizio come se lo stesso simboleggiasse quelle stesse emozioni, ispirazioni, bisogni, che ti portano a scrivere e che tu \"catturi\" quindi nei tuoi versi.",
                    "Questo vento è quello stesso brusio di cui parli poco dopo, il brusio che si ascolta nella solitudine dell'abisso, che spaventa ma, allo stesso tempo, è necessario per la nascita della poesia - in questo caso specifico - e dell'arte - in generale.",
                    "L'ultima parte ci rimanda al quadretto descrittivo della situazione presente. Il vento, che inizialmente appare come un elemento \"simbolico\", parzialmente astratto e che rimanda al nucleo della poesia cioè il bisogno di scrivere, diventa qui effettivamente il vento. Ci presenti una vista sul mare: vediamo il colore blu delle onde, vediamo le ali di un gabbiano che si bagnano d'azzurro e sentiamo il vento battere forte sulle orecchie proprio come se fossimo noi davanti a quella grande vastità blu.",
                    "La poesia è molto malinconica, quasi romantica. L'eco della preghiera (prima invochi il vento, poi il silenzio, poi il mare) da l'impressione di una ricerca disperata e senza fine. L'eco romantica è definita poi da certi termini di indeterminatezza \"il verso violetto\", \"l'abisso\", \"l'infinito\". Lo stesso tema della solitudine, della ricerca dell'infinito attraverso se stessi, e poi questo proiettare se stessi in un panorama naturale che diventa la principale fonte di ispirazione - anche questi elementi mi sono molto piaciuti ed hanno in se alcuni accenni romantici.",
                    "Spero di rileggerti presto! Complimenti!"
                ]
            ],
            "timestamp": "2020-01-07T01:17:27Z",
            "title": "Ho chiesto al vento.",
            "url": "https://www.writersdream.org/forum/forums/topic/45738-ho-chiesto-al-vento//?do=findComment&comment=810862",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 606,
    "num_commenti": 1,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 813720,
            "text": [
                "Ciao scusa l'assenza e il ritardo nel risponderti.",
                "In questa poesia ho voluto mettermi alla prova con una struttura che non è la mia solita (di solito uso le pause e i silenzi per dare senso sonoro ai versi mentre qui decido di lavorare su assonanze e versi veloci).",
                "Sono felice che la mia prova non ti sia dispiaciuta così come sono meravigliata della tua interpretazione. È sempre splendido capire di scrivere qualcosa che può essere interpretato, elaborato, è come vedere l'evoluzione di un messaggio vivo.",
                "Un grande saluto, a presto!"
            ],
            "timestamp": "2020-01-20T23:45:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45876-solitudine-gemella//?do=findComment&comment=813720"
        },
        {
            "post_id": 813723,
            "text": [
                "ti ringrazio tantissimo per la tua attenzione, per i complimenti e soprattutto per gli utili consigli. Un testo non finisce mai di essere rielaborato e so bene che molti punti di ciò che scrivo andrebbero limati. Concordo anche con te sulle debolezze che hai individuato nel testo.",
                "Senz'altro pubblicherò una versione rilavorata, spero la leggerai quando sarà il momento.",
                "Grazie ancora, a rileggersi!"
            ],
            "timestamp": "2020-01-20T23:48:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45876-solitudine-gemella//?do=findComment&comment=813723"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 811174,
            "text": [
                "bentrovata.",
                "Ho avvertito in questa poesia un incedere potente dato da un uso molto parsimonioso della punteggiatura, bilanciato da l'uso di incisi (in cui ti confermi molto brava) e in un caso con un lavoro interessante sull'allitterazione:",
                "Passaggio di grande forza.",
                "La poesia tira il fiato e incede come un torrente ma qui avverto un inciampo.",
                "Una riflessione notturna, un dialogo con la luna. Potrebbe essere un tema poco originale ma il passo energico dà una sensazione di freschezza a tutto i componimento. Quindi va rimarcato un buon lavoro sulla forma, hai fatto tuo un tema tipico utilizzando la tua voce poetica.",
                "Altro aspetto su cui riflettere è l'uso delle figure retoriche che puntellano la solidità del componimento, a iniziare dall'ossimoro del titolo e dell'apertura. Quel \"noi\" con cui chiami la solitudine lungo il componimento. La solitudine gemella del poeta e durante lo svolgimento diviene un noi che ingloba il lettore. La poesia si fa confidenza, dialogo intimo, trascendendo a condizione esistenziale: un noi universale.",
                "La struttura delle frasi è articolata e potrebbero essere dette le stesse cose comprimendo i passaggi. Di solito in poesia la sintesi è qualità. Ma qui il ritmo richiede una dilatazione dei versi che lavorano sull'estensione temporale nella lettura e la sua cadenzatura.",
                "Una buona prova.",
                "Alla prossima."
            ],
            "timestamp": "2020-01-08T19:19:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45876-solitudine-gemella//?do=findComment&comment=811174"
        }
    ],
    "text": [
        "Solitudine gemella, nella notte piove",
        "Gocce d'ombra sul letto disfatto",
        "E tempi passi parole di neve",
        "Pioviamo noi - dal corpo il contatto.",
        "La pelle è un velo che ci trattiene",
        "Lo sai lo so - nessuno capisce",
        "Stordiamoci fino all'oblio - per bene",
        "Via dal tempo che violento ci colpisce.",
        "Via dalla testa giù nel corpo e oltre",
        "Accortocciamoci nell'ombra della notte",
        "Là nel buio delle cose più sinistre",
        "Sfuggiamo a un'altro giorno che ci inghiotte",
        "E a quel girare della vita così triste.",
        "Di noi niente rimane nell'ombra",
        "E negli occhi è il confine che sfuma",
        "Dentro al buio non siamo che membra",
        "Ammasso di carne e riflesso di luna."
    ],
    "timestamp": "2020-01-07T01:31:01Z",
    "title": "Solitudine gemella",
    "topic_id": 45876,
    "url": "https://www.writersdream.org/forum/forums/topic/45876-solitudine-gemella/"
}