{
    "author": {
        "author_id": 27106,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Ippolita2018",
        "url": "https://www.writersdream.org/forum/profile/27106-ippolita2018/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Bella la scelta del nome: come la Cassandra troiana, alle cui profezie nessuno mai credeva. Hai delineato sin dall'inizio un'immagine di donna suggestiva e ben riconoscibile. Il verso Questo succedeva dal mattino ﻿presto può dare adito a fraintendimenti: se l'allusione temporale è riferita al fatto che la donna si attacca alla bottiglia già all'inizio del giorno, e non al fatto che chi lavora in campagna comincia all'alba, allora andrebbe trovato un modo di più chiara evidenza per rendere il concetto. Forse si potrebbe addirittura omettere il verso in questione, perché nell'avverbio \"sempre\" è sottinteso il fatto che il vino è fisso compagno di Cassandra, e i versi successivi, ironici nella loro drammaticità, rendono molto bene lo stato alterato della donna sin da quando si reca al lavoro. Nel caso scegliessi di rimuovere il verso suddetto, eliminerei nel successivo la congiunzione:",
                    "Il fatto che Cassadra vada \"lenta\" cozza apparentemente con il concetto iniziale di lei che \"lavora sodo\".",
                    "Qui è ben in luce lo stato di stordimento continuativo in cui la donna versa a causa dell'alcol: anch'esso stride col fatto che \"lavorava sodo\", ma a questo punto appare evidente che il contrasto è voluto e anche velato di amara ironia.",
                    "Questi versi, a una prima lettura, mi erano parsi del tutto inutili: specificare ciò che emerge senza fatica dalle parole è inefficace. Poi, leggendo più volte, ho ripensato a un dipinto bellissimo, L'Angelus di Millet : lì, almeno, la fatica del lavoro nei campi è addolcita da istanti di raccoglimento. Se tua intenzione era creare questo conflitto, ci sei riuscita in pieno.",
                    "Qui la poesia, già piena di sostanza, si impenna: la desolazione della vita della donna è rischiarata da un affetto potente che la rende capace di estrema delicatezza.",
                    "Mi è piaciuto molto il modo in cui concludi il componimento: nel \"sorriso cariato\" di Cassandra brilla la poesia, perché tu sei riuscita a renderlo unico e sorprendente.",
                    "Un saluto e grazie, ."
                ]
            ],
            "timestamp": "2020-01-07T18:01:48Z",
            "title": "Cassandra lavorava sodo",
            "url": "https://www.writersdream.org/forum/forums/topic/45847-cassandra-lavorava-sodo//?do=findComment&comment=810980",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 269,
    "num_commenti": 1,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 811110,
            "text": [
                "! Grazie, : per me è un onore se entri nei miei versi. Tutte giuste considerazioni, le tue, che terrò in gran conto.",
                "Riguardo al contenuto, mi auguro invece che non sia passato il significato opposto alla mia idea originaria:",
                "La mia intenzione era la seguente: l'\"io lirico\", per quanto ci vogliamo nascondere, rappresenta sempre il nostro \"io vero\". Qui auspico il contrario: voglio mantenere le distanze, \"dare la colpa\" all'io lirico e poter scrivere che ho baciato il barbone senza che il lettore pensi che sia stato l'io vero a farlo. È la ricerca di un pudore che quando scriviamo dobbiamo necessariamente abbandonare. Quindi la scusa della puzza sta a significare che non può che essere stato un altro (l'io lirico, appunto). Mi premeva esprimere quel desiderio di vicinanza estrema senza retorica. Non so se ho confuso le idee invece di chiarirle. Grazie ancora per aver letto e commentato, cara Sira."
            ],
            "timestamp": "2020-01-08T13:52:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45883-liome//?do=findComment&comment=811110"
        },
        {
            "post_id": 811330,
            "text": [
                "Ti ringrazio. Il merito è della tua dote maieutica, a partire dalle risposte al che qui ho letto e commentato. Mai avrei pensato, allora, di poter scrivere poesie: ancora non riesco a chiamarle così (lo dicevamo in chat con ).",
                "Non avresti potuto farmi un complimento più bello. Leggere le tue analisi è sempre molto istruttivo: si aprono porte prima invisibili.",
                "Un saluto, , e grazie ancora."
            ],
            "timestamp": "2020-01-09T22:38:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45883-liome//?do=findComment&comment=811330"
        },
        {
            "post_id": 813178,
            "text": [
                "Nella comunicazione poetica in effetti le due figure non coincidono, essendo l'io lirico un componente dell'illusione poetica, e che lì si esaurisce. A volte la distanza tra le due figure è enorme (se, ad esempio, l'autore racconta vicende mai vissute oppure che non approva), ma più spesso si identificano, pur rimanendo l'io lirico un io fittizio.",
                "Hai compreso perfettamente: spesso l'io fittizio non protegge a sufficienza e mette a nudo l'autore.",
                "In questo mi trovo in pieno accordo con , che saluto e spero di rivedere presto qui. Pur amando enormemente la poesia classica, quando mi trovo a scrivere queste mie piccole \"cose\" cerco la brevità e rifuggo le rime. Che alcuni versi siano decasillabi, come ha notato , è un caso.",
                "\"Sulla bocca\" ha una valenza di delicatezza. Implica solo uno sfioramento, mentre qui mi premeva sottolineare la fusione tra i due, \"io lirico\" ( ) e barbone. Il tentativo di fondersi per comprendere da dentro la vita dell'altro (cosa possibile solo nella finzione letteraria).",
                "Cara , ti ringrazio tanto per l'attenzione con cui hai letto e per il bel commento che mi hai lasciato. Un saluto.",
                "Non ho mai dimenticato un apoftegma dei Padri del deserto in cui uno di essi raccontava di aver trascorso la notte abbracciato a un mendicante. L'odore disgustoso che costui emanava a causa delle malattie e il degrado lo rendeva al monaco ancora più caro, e attraverso questo contatto estremo egli percepiva con chiarezza l'amore di Dio. Quando cammino per la strada e vedo i barboni avvoltolati nelle loro coperte, penso sempre a quel monaco. Come dice , dovremmo agire come i bambini. Grazie infinite per le belle parole, ."
            ],
            "timestamp": "2020-01-17T18:31:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45883-liome//?do=findComment&comment=813178"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 811171,
            "text": [
                "ciao,",
                "Ti trovo sempre più sicura nella tua scrittura, discorsiva ma solida, sia nei contenuti che nelle scelte espressive.",
                "Gli elementi da rimarcare sono un linguaggio fresco e moderno, un buon uso dell'enjambement, nonchè la costruzione di una figura che accompagna tutta la poesia: la scissione tra io ideale e concreto. Dunque azione e idealità. da qui nasce una riflessione etico-esistenziale:",
                "Io ideale.",
                "Io concreto.",
                "Ora questa contrapposizione produce uno spazio di elaborazione. La poesia presenta delle immagini e nella loro unità ne risiede il senso. La contrapposizione avviene in questi passaggi:",
                "Ecco le parole di questa scissione dell'io. Ma è solo l'inizio del meccanismo poetico innescato dall'immagine. Essa contiene un giudizio, l'io cosciente prende le distanze dalla sua dimensione ideale, vola basso, disconosce il suo slancio etico da cui si sente braccato. Fin qui però è la voce del poeta, siamo acora dentro la figura retorica e non ancora al messaggio, all'unità sintetica del componimento, che fatalmente si compie nella lettura e dunque oltre il poeta, nel lettore. Perché questa distinzione è il pensiero cosciente del primo e diviene il termine di paragone di una nuova immagine su un nuovo livello referenziale: ovvero l'atto di allontanarsi dalla propria idealità e il bacio al barbone. Un bacio intimo che va a toccare il senso di repulsione del lettore. Nell'ultimo verso dunque c'è una simbiosi tra poeta e lettore, a questo punto la riflessione è già spostata da una dimensione esistenziale a una etica: il lettore riflette su sé stesso e quella sensazione fisica (nel suo gioco di attrazione-repulsione) rimanda al suo collocarsi rispetto a un emarginato. Ecco che la scissione dell'io ritrova la sua unità nella forma etica.",
                "Che dire? Lo schema retorico messo in campo funziona perfettamente provocando l'effetto voluto.",
                "Complimenti.",
                "Alla prossima."
            ],
            "timestamp": "2020-01-08T18:51:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45883-liome//?do=findComment&comment=811171"
        }
    ],
    "text": [
        "Vorrei che non mi confondeste",
        "con l'io lirico, ma esso è astuto e",
        "mi tampina, non so come",
        "staccarmelo di dosso. Sordido",
        "tiranno, non lascia in pace l'io/me",
        "debole, che cede. Come ieri: non",
        "ero io che ho baciato nella bocca",
        "il barbone per la strada.",
        "Puzzava troppo, per l'io/me."
    ],
    "timestamp": "2020-01-07T18:28:53Z",
    "title": "L'io/me",
    "topic_id": 45883,
    "url": "https://www.writersdream.org/forum/forums/topic/45883-liome/"
}