{
    "author": {
        "author_id": 8135,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Sira",
        "url": "https://www.writersdream.org/forum/profile/8135-sira/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ma buonasera Boooooooob! Ma come, avevi detto di essere moro, con gli occhi azzurri... ma, ma...",
                    "Bello lui... Siretta gioca eh!",
                    "A me questo racconto è piaciuto molto. La regola dello show don’t tell la mandi a farsi benedire e la lettura non ne risente per niente. Dopo aver scandagliato la personalità dei due, scarti l’unione e scegli un finale d’impatto, coerente comunque con il loro vissuto.",
                    "Le aspettative di lei le rendi bene, l’insofferenza e la mancanza di empatia di lui, invece, fino all’ultimo traggono in inganno il lettore (che sarei io ) e il finale coglie un po’ di sorpresa. Bravo!",
                    "Ho letto che non ti interessa riprendere in mano questo racconto perché arrivato al capolinea, e del nostro allevamento te ne disfi così? E no, è... Facci quello che ti pare, ma io due pulci te le faccio lo stesso.",
                    "Allora, ho postato il periodo sopra perché secondo me ha un ruolo importante per quanto riguarda l’aspetto temporale degli avvenimenti che narri.",
                    "Cerco di spiegarmi ( mi sento un po’ Raymond ) Fino a “a quel punto” narri delle vicende che al personaggio accadono nel corso degli anni, poi all’improvviso cominci a scrivere come se ti riferissi esplicitamente a un momento specifico, come se dall’inizio non ci stessi parlando che di quello. Cerco di spiegarmi meglio facendoti un esempio di come vedrei meglio legati i due periodi.",
                    "E ogni volta, a quel punto, il vecchio ecc...",
                    "E non c’è volta che non si chieda se in quella fantasia ecc... mentre lei continua a parlare.",
                    "Poi farei l’ultima modifica qui, per poi rimanere sull’evento specifico narrato che ci porta al finale.",
                    "L’ultima volta Raymond rimase sdraiato sul letto ecc...",
                    "Non so se sono riuscita con gli esempi a spiegarmi meglio, spero di sì perché sono curiosa di sapere cosa ne pensi.",
                    "Altra cosa che ho notato e mi ha incuriosito è la lunghezza dei periodi. Ricordo quanto ti piacevano i periodi lunghi e nel corso del racconto ce ne sono diversi e tutti ben strutturati. Nelle prime venti righe, invece, spesso sei telegrafico per poi passare allo stile che più riconosco come tuo.",
                    "Per quanto riguarda la storia avrei aumentato quelle due volte l’anno almeno del doppio proprio in funzione del rapporto particolare che si instaura tra i due e per gli accenni che fai riguardo il comportamento di lei. Se ci pensi cinque anni così corrispondono a dieci incontri e quell’intimità che raggiungono secondo me ha bisogno dì un’incubazione maggiore.",
                    "Dopo se lo trova spianato davanti, farei riferimento al cervo del sogno, all’immobilita’ del momento, al silenzio prima del boato. Un po’ di suspense, insomma. Ultima cosa e poi levo le tende, che sia il boato a non fargli realizzare che la vita sia finita lo trovo un po’ inverosimile, considerando il dolore lancinante che sicuramente stava provando. Forse userei più questo come elemento che il rumore.",
                    "Gran bel racconto Bob, il tuo sguardo sulla natura umana è davvero affascinante e, cosa importantissima, riconoscibile.",
                    "Ora vado davvero, però prima ti abbraccio"
                ]
            ],
            "timestamp": "2020-01-07T22:50:35Z",
            "title": "La piuma rossa",
            "url": "https://www.writersdream.org/forum/forums/topic/45285-la-piuma-rossa//?do=findComment&comment=811026",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 243,
    "num_commenti": 1,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 813014,
            "text": [
                "Grazie carissima!",
                "Di Boldini conoscevo solo il dipinto che raffigura Verdi, ma hai descritto le sue dame così bene che mi hai incuriosita e sono andata a cercarle.",
                "Che bellezza! Sono felice che le mie poesie te le ricordino, l’associazione mi lusinga.",
                "Certo che te lo puoi permettere... siamo qui apposta",
                "Sul primo suggerimento mi trovi d’accordo: si sposa meglio con lo stile colloquiale che ho adottato. Riguardo la prima domanda e la sua eliminazione, invece, mi riesce difficile pensare alla poesia senza. La sento un po’ come l’anello che unisce i modi di affrontare la vita di una e dell’altra persona, ma leggendola e rileggendola può anche darsi che questa sensazione svanisca. Ci metto un po’ a “metabolizzare” le variazioni... in ogni campo",
                "Grazie Ippolita, è sempre un piacere ricevere i tuoi commenti."
            ],
            "timestamp": "2020-01-17T01:03:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45891-si-%C3%A8-fatto-seta//?do=findComment&comment=813014"
        },
        {
            "post_id": 813530,
            "text": [
                "Ciao mi fa piacere che la poesia ti sia piaciuta e ti ringrazio per il bel commento.",
                "In realtà ho scritto diverse poesie simili a questa e, pensandoci bene, hanno quasi tutte un linguaggio colloquiale piuttosto che riflessivo.",
                "Tanti cari saluti anche a te e ancora grazie",
                "Non sono assolutamente d’accordo, soprattutto dopo aver letto l’ultima poesia che hai pubblicato, ma sono felice che tu l’abbia apprezzata.",
                "Già... le strade del vento sono quelle che attraversano ogni cosa e portano ovunque si voglia andare, ma bisogna essere disposti anche a lasciarsi attraversare. E non sempre la cosa è indolore.",
                "Grazie mille Novemai!"
            ],
            "timestamp": "2020-01-19T21:27:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45891-si-%C3%A8-fatto-seta//?do=findComment&comment=813530"
        },
        {
            "post_id": 814447,
            "text": [
                "Io il commento lo metto dove mi pare, chiaro?",
                "Non mi ero accorta di aver centrato proprio tutto, è brutto forte, eh",
                "Già... constatazione, rammarico, esortazione e distanza.",
                "Grazie Bob!"
            ],
            "timestamp": "2020-01-23T22:08:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45891-si-%C3%A8-fatto-seta//?do=findComment&comment=814447"
        }
    ],
    "post_staff": [],
    "text": [
        "Ora su, alzati",
        "e tocca il tempo.",
        "Tienilo tra le dita",
        "e ascolta,",
        "si è fatto seta.",
        "Come fai",
        "a non sentire",
        "che silente scivola",
        "scivola",
        "scivola...",
        "Io conosco",
        "strade del vento",
        "che attraversano",
        "ogni cosa,",
        "e tu?",
        "Quante sono",
        "le stanze chiuse",
        "che sdraiato",
        "all’ombra",
        "celi?"
    ],
    "timestamp": "2020-01-08T01:07:30Z",
    "title": "Si è fatto seta",
    "topic_id": 45891,
    "url": "https://www.writersdream.org/forum/forums/topic/45891-si-%C3%A8-fatto-seta/"
}