{
    "author": {
        "author_id": 29420,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Poeta Zaza",
        "url": "https://www.writersdream.org/forum/profile/29420-poeta-zaza/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Eccomi da te, , ﻿nel ruolo autoinflitto di CddS (Commentatrice degenere di Scrittopoli).",
                    "Col primo boccone non accade nulla, ma quando afferro il secondo mi becco la lezioncina, e solo perché ho osato chiamarlo sushi.",
                    "«Makizushi.",
                    "metterei in corsivo i termini stranieri.",
                    "È il termine che identifica il comune sushi arrotolato». Lo spiega puntandomi le bacchette. Poi con grazia ne prende uno e me lo mette di fronte agli occhi.",
                    "Si avvia quell'effetto a catena tipico di Lisa, fatto di argomenti a profusione apparentemente legati tra loro da un filo conduttore. In questo caso il tema prescelto è l'Anisakis , e mentre fa la maestra mi disegno sul volto quell'espressione che ha imparato a conoscere e rispettare, e che significa: non te l'ho chiesto .",
                    "Si blocca un attimo, nei suoi occhi blu osservo l'insistenza annegarvi poco alla volta. Infine desiste e mangia il... com'è che si chiamava? Makizushi, sì. Un altro termine made in Lisa che posso fare mio. Ti ringrazio, Lisa.",
                    "«Non ti sarai mica offesa, vero?»",
                    "Ha la bocca piena, mastica e scuote la testa,",
                    "punto e virgola",
                    "mi ricorda una scena da cartone animato, ma non so quale.",
                    "«Tranquilla, è normale. Non devi sforzarti, è più una questione di liberarsi, ecco». Sembro sempre un po' scemo quando le do consigli. Nell'istante in cui parlo mi domando come avrebbe formulato lei la frase.",
                    "Lisa va forte in queste cose: parole, argomenti, conoscenza in generale e via discorrendo.",
                    "«No, certo. Hai ragione, devo liberarmi, liberarmi, liberami». In realtà ripete per tre volte la parola emanciparmi , ma la traduco automaticamente.",
                    "bella questa frase, dà l'idea del lavorio di comprensione dell'altra metà della coppia",
                    "Mi offre il suo sorriso, il solito sorriso strano tutto sbagliato. Un sorriso lezioso, affettato; sinonimi che mi ha insegnato lei la prima volta che me l'ha mostrato; volevo fare il romantico, approfittare di quel diastema che appariva quando schiudeva le labbra, e dirle che era carino. “Cioè... Non intendo solo lo spazio tra i denti, cioè, il tuo sorriso, ecco”, avevo detto.",
                    "Lei non aveva capito il complimento, più che altro si era fissata sui suoi incisivi centrali superiori , ma in compenso mi ero reso conto della presenza di una nota strana, stonata. Sorriso, sguardo, movimenti,",
                    "forse meglio i due punti",
                    "tutto stonato. Tutto made in Lisa .",
                    "piaciuto",
                    "Si alza furibonda ed esce dal ristorante. Pago il conto e la raggiungo. Poi, senza rivolgerci la parola, ci incamminiamo in direzione del Solstizio.",
                    "Solstizio in corsivo o tra virgolette, visto che è il nome di una discoteca, come dirai dopo.",
                    "Complimenti, coglione, un vero genio!",
                    "Questa frase sopra la metterei tra parentesi, intendendola come una riflessione interiore.",
                    "Ovviamente non l'ha presa per niente bene, ma in compenso ho capito che, da quel momento, le parole",
                    "tra di noi",
                    "avrebbero avuto un peso non indifferente.",
                    "«Sei ancora arrabbiata?»",
                    "Quando arriviamo alla meta",
                    "virgola",
                    "notiamo che sono già tutti dentro. Da fuori, la musica techno è attutita dalle mura del locale e assume i contorni di quello che a me sembra un richiamo diabolico. Sarà per via di Lisa che, una volta all'entrata, infila il suo braccio attorno al mio. Sarà perché questi posti li odio e maledico il giorno in cui ne abbiamo parlato. Oppure ho semplicemente paura, paura di vergognarmi di lei.",
                    "«Forza, entriamo», dice Lisa.",
                    "Le porte si aprono e tutto ci investe. Il suo braccio diventa una morsa. In faccia è sconvolta; la bocca spalancata, gli occhi sgranati e impietriti. Per un attimo perdo il controllo e inizio a tremare. Non riesco a smettere di fissarla. Davanti a noi un caleidoscopio di luci strobo",
                    "stroboscopica",
                    "immortala corpi di fricchettoni impazziti che saltano, urlano, gioiscono, a tempo di musica.",
                    "Le apre e le chiude, come a voler raccogliere tutta quella luce invadente che la colpisce.",
                    "altra bella immagine",
                    "Intere ore ci passano davanti scandite dai bassi. Rimaniamo soli, nel nostro pianeta, senza alcun bisogno di comprenderci,",
                    "meglio un punto e virgola",
                    "liberi dagli schemi, dalle regole e, soprattutto, dalle persone attorno a noi. Tiene fisso lo sguardo su di me e capisco che non è cambiato niente, che sta ancora fingendo, e tutto questo lo fa per noi. Solo adesso mi è chiaro cos'è che guardano quegli occhi: un alieno.",
                    "«Certo che sei bravo a ballare», mi sussurra all'orecchio.",
                    "«Grazie».",
                    "«Era sarcasmo», aggiunge, con una strana intonazione, e sempre con quella risata sbagliata, tutta sua: made in Lisa .",
                    "Chissà, con quell'ultima battuta, Lisa è sulla via della guarigione, sembrerebbe di capire... Un'aliena immigrata e naturalizzata. Forse",
                    "Una bella prova, Rhomer, anche col genere sentimentale e alle prese con una donna \"sui generis\".",
                    "CddS Zaza"
                ]
            ],
            "timestamp": "2020-01-08T21:01:17Z",
            "title": "[N2019-3A] Una serata Tipica",
            "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica//?do=findComment&comment=811185",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 259,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 813165,
            "text": [
                "credo che questo passaggio del tuo commento sia confuso e sconveniente in punto. I commenti devono essere sinceri e tu certamente non manchi di schiettezza ma non possono scivolare in un linguaggio volgare. Questo può essere accettato all'interno del testo e se è il caso esiste una sezione over18, ma mai nei commenti che presuppongono un tono rispettoso e composto tra gli utenti.",
                "Inoltre questa frase, oltre al termine fuoriluogo, è una contraddizione logica.",
                "Di norma non mi intrometto mai nel contenuto dei commenti ma noto spesso che dietro il tuo esprimerti in modo diretto c'è una certa approssimazione, nonché la volontà di esprimere idee generali sulla scrittura (cosa lecita in sé, ma...) e di fare classifiche sulla produzione di un utente (cosa più delicata e su cui ti invito a fare attenzione).",
                "La prima regola di un buon commento è la sua utilità, certo ognuno commenta in base ai suoi strumenti di analisi, ma spesso rivedo nei lavori che proponi gli aspetti che critichi nei tuoi commenti. Quindi per concludere ti invito a esprimere le tue analisi in modo più pacato e in qualche caso meglio argomentato, perché a volte il confine tra schiettezza e maleducazione può essere sottile e non tutti a riguardo hanno gli stessi parametri."
            ],
            "timestamp": "2020-01-17T16:43:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45905-nascita-di-una-madre//?do=findComment&comment=813165"
        }
    ],
    "text": [
        "Con la creatura",
        "nasci tu, la madre,",
        "in un vortice di gioia",
        "e di emozione",
        "e da subito",
        "si annidano nel petto:",
        "il latte della vita,",
        "il sangue che ribolle",
        "vittorioso,",
        "la tigre preparata",
        "a ogni battaglia,",
        "la forza dell’eterno di un amore",
        "che è collegato al battito",
        "di un cuore."
    ],
    "timestamp": "2020-01-08T21:33:32Z",
    "title": "Nascita di una madre",
    "topic_id": 45905,
    "url": "https://www.writersdream.org/forum/forums/topic/45905-nascita-di-una-madre/"
}