{
    "author": {
        "author_id": 8859,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Bango Skank",
        "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Qui mi riallaccerei a questo discorso del primo capitolo:",
                    "Se fosse presente, Hester lo criticherebbe. Come tutte le donne che Robert ha conosciuto, farebbe della questione un enorme problema di natura psicosomatica, rinfacciandogli per l’ennesima volta il suo atteggiamento di basso profilo.",
                    "aggiungerei qualcosa, una o due battute (forse anche una mezza battuta della moglie morta) per rimarcare che non è cambiato nulla, e che in effetti la moglie, anche da morta, continua a rinfacciargli questa cosa (o che comunque lui continua a interpretare i suoi silenzi o le sue mezze frasi come un rinfacciargli qualcosa). questo per dare una certa circolarità e ricollegare le due parti del racconto, quella pre e quella post \"rivelazione\" fanta horror, che sono ancora un po' leggermente poco allineate.",
                    "qui ci colleghiamo ai commenti della parte 2, che per me stonano.",
                    "questa battuta rallenta parecchio la lettura, perchè è troppo poco congrua: lui le ha detto che l'avrebbe riaccompagnata, ma siccome hanno già fermato l'auto e la scena precedente si è svolta in auto, è normale che sia lei che lui dovranno dscendere da quell'auto. Io leggo questo: lei che scende. ok, ci sta. penso: adesso scende anche il marito e l'accompagna. tutto ciò che ho letto mi fa andare in questa direzione, a maggior ragione che l'apertura della portiera dello zombie potrebbe essere interpretato come un tacito \"si, sono pronta\" di risposta alla domanda \"sei pronta tesoro\" del marito.",
                    "se invece tu mi \"blocchi\" con quel \"dove vai cara?\", sono costretto a rileggere 2 o 3 volte per capire cosa mi sono perso. E lo capisco anche: lui ha fermato l'auto non proprio davanti al cimitero, ma un po' prima, e ora vorrebbe continuare in auto fino al cimitero. Ma secondo me non va bene, perché mentre nella tua testa è tutto lineare, costringi il lettore a fare uno sforzo \"gratuito\" per sistemare questi tasselli. A maggior ragione che puoi spiegare tutto in maniera più fluida",
                    "Sistemarei così",
                    "...Lei apre la portiera e scende dall’auto.",
                    "- Non c'è bisogno che mi accompagni in auto fino al cimitero - dice",
                    "- ﻿Sicura? - chiede Robert, con una certa apprensione (avvertendo in se una certa apprensione è un po' mnacchinosa, come frase)",
                    "﻿- Sì ho voglia di fare due passi. Da sola - dice lei",
                    "ed ecco che hai risolto in scioltezza. tutto chiaro.",
                    "Veniamo alle considerazioni sulle battute che ti ho segnato sia in parte 2 che 3 e che mi stonano.",
                    "Si tratta unicamente di un discorso di \"genere\". Lì si scivola verso un comico, verso un bizarro fiction di un certo tipo. Ora, secondo me questo è potenzialmente un gran racconto \"soft horror\", di atmosfera, diciamo. La prima parte è autoriale, non fa presagire quello che succede dopo... ci sono anche diverse riflessioni importanti. Con le battute un po' trash di quel tipo, il lettore è completamente spiazzato. si chiede cosa diavolo succede, che racconto sta leggendo. gli sembra di leggere 2 o 3 cose completamente diverse: l'autorialità della prima parte, l'horror ch esce fuori dall'apparizione della moglie e questa sorta di bizarro fiction con lei che operde pezzi e il marito che le strizza la tetta mentre trombano... è davvero un mix strano.",
                    "Personalmente ti consiglierei di scegliere una strada e percorrerla. Quella della bizarro fiction pura mi sembra difficile, visto che c'è giusto qulache accenno. Allora ti direi: asciuga il racconto e lascia intendere al lettore (ti assicuro che se l'immaginarsi di lui che tromba con la moglie per me che leggo è moolto più forte che \"vedere\" la scena desctitta da te. nel senso che per ma a volte il Tell è molto più \"potente\" dello Show) quello che c'è da intendere. Cerca di collegare più che puoi la prima parte al finale, con le riflessioni che facevi lì \"riprese\" alla luce dell'esistenza della \"morta che vive\".",
                    "Basta poco per rendere il racocnto una piacevolissima lettura di genere, ma va \"centrato\" il genere giusto.",
                    "Naturalmente, ripeto, si tratta di considerazioni legate al mio gusto e relative al \"genere\": se a te piace così e se te vuoi mixare tutto in maniera consapevole e inserire elementi \"trash splatter horror\" e bizarro fiction nel racconto, va benissimo. L'importante è che tu sia consapevole che il lettore potrebbe prenderle come \"cadute di stile\", in un certo senso, perché si aspetta tutt'altro, vista e considerata la prima parte.",
                    "Bella lettura, in ogni caso!",
                    "Un saluto"
                ]
            ],
            "timestamp": "2020-01-09T11:10:05Z",
            "title": "Demonite - 3\\3",
            "url": "https://www.writersdream.org/forum/forums/topic/45749-demonite-33//?do=findComment&comment=811228",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8019,
    "num_commenti": 1,
    "num_posts": 25,
    "post_after": [
        {
            "post_id": 811325,
            "text": [
                "Grazie Frank.",
                "Non hai trovato \"trash\" il concetto: Impero romano dopo una catastrofe nucleare?",
                "Chiedo a te (e a chi vorrà rispondermi) perché il racconto è figlio di un'idea più ampia che sono ancora un po' indeciso se sviluppare compiutamente o no.",
                "Da molto tempo lavoro a tempo più o meno perso a un romanzo ucronico in cui il protagonista si ritrova in un mondo \"diverso\" dopo che al Checkpoint Charlie hanno sparato.",
                "Dopo aver scartato l'idea iniziale di una opposizione USA URSS (fa troppo Svastica sul Sole, oramai ogni ucronia riporta a quel romanzo) ho pensato a qualcosa di molto diverso, come appunto l'Impero romano. A me sembra figo, ma potrebbe anche essere la peggio trashata."
            ],
            "timestamp": "2020-01-09T21:00:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi//?do=findComment&comment=811325"
        },
        {
            "post_id": 811391,
            "text": [
                "l'ho inserita per fare una sorta di citazione colta, nel senso che nell'antica Roma il simbolo della Guardia pretoriana era lo scorpione. Ho pensato: se ci fosse la GP oggi, 'sto scorpione non ce lo vogliamo mettere? Tra le opzioni: un tatuaggio sul polso (ma poi l'altro David non l'avrebbe avuto) o altre cose, tra cui la spilletta \"ha vinto\" perché ho pensatoche era pure originale perché ormai chi le usa più e se le fila più? E invece... Hunger Games non l'ho letto / visto... quindi ste spillette sono inflazionate... mortacci loro... XD"
            ],
            "timestamp": "2020-01-10T11:47:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi//?do=findComment&comment=811391"
        },
        {
            "post_id": 811444,
            "text": [
                "Grazie a tutti.",
                "Il discorso del \"trash\" mi è stato fatto perché quando si parla di ucronie ed effetto butterfly ci si aspetta un'evoluzione in senso storico contemporaneo, di norma. Lo trovo anche sensato come discorso per chi ha un approccio forse più \"classico\" verso il genere, però il probelma è che",
                "dopo la Sastica sul Sole è in effetti un classicone. Mi sono incaponito di trovare uno sviluppo originale alla faccenda e così ho pensato all'impero.",
                "Paradossalmente, sembra che una narrazione condotta in questo modo possa interessare più ai nonamanti del genere che agli amanti del genere stesso (il che renderebbe un romanzo non vendibile per un intrinseco limite di target, ma questa è un'altra storia ancora).",
                "Nel racconto, curiosità figlia del progresso. Ma non ho sviluppato l'idea nella mia testa perché nel romanzo pensavo di fare un rovesciamento allucinante: il tipo che si risveglia nel mondo \"altro\" in realtà è impzzito e alla fine il lettore scopre che il mondo \"vero\" è quello lì, mentre il nostro, di mondo, esiste solo... nei romanzi scritti dal tipo in questione. Il nostro mondo non esiste, nsomma...",
                "Ho pensato che gli imperatori facessero tipo i papi e si cambiassero nome"
            ],
            "timestamp": "2020-01-10T16:32:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi//?do=findComment&comment=811444"
        },
        {
            "post_id": 811515,
            "text": [
                "Ciao caro, allora... no, non lo è, anzi... però se ci emtto la macchina dei viaggi spaziotemporali al giorno d'oggi sarebbe come a dire che il racconto stesso è ambientato in uno spazio tempo ucronico rispetto al nostro, mentre teoricamente tra 10 anni... magari... vai a capire... XD",
                "sì sì sì chelo metot e non lo uso! hai presente quelle robe da manuale che se fai vedere una pistola poi deve sparare per forza? io non ci credo. evviva chi mi fa vedere le pistole, me le descrive, me la fa toccare e poi io sono lì che penso \"chissà quando spara sta pistola\" e invece sta pistola non spara mai.",
                "Potrei dirti che sto sperimentando un nuovo stile ultradoppiopuntistico che va di moda tra gli intellettuali che scrivono sulel colonne dei quotidiani di nuova york, ma sarei un bugiardo. la verità è che si tratta di un vergognoso errore di punteggiatura. Vado a fustigarmi e torno.",
                "Ti do ragione sul fatto che ad alcuni possa sembrare infodump... il fatto è che sono un po' \"schiavo\" di quanto ami leggere queste cose (spiegoni? forse) io, e quindi tendo spesso a inserirle. Il tonoè volutamente \"tecnico\" perché sta facendo rapporto... con più caratteri a disposizione sarebbe uscito meglio: lui che fa rapporto e fa gli \"spiegoni tecnici\", poi stacca, si fa due tiri di sigaretta e magari parla alla IA esattamente come hai messo tu... sarebbe godibile lo stacco tra \"l'uomo\" e \"l'esploratore\".",
                "sì spoilera, però era figo. insomma, ho ceduto alla fascinazione di un titolo figo a dispetto della godibilità del racconto per il lettore. un becero atto di egoismo, se vogliamo...",
                "grazie per il passaggio e suggerimenti/correzioni varie"
            ],
            "timestamp": "2020-01-10T22:34:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi//?do=findComment&comment=811515"
        },
        {
            "post_id": 812303,
            "text": [
                "Ok, semmai se lo porterò a termine e troverò addirittura qualcuno disposto a pubblicarlo, non mancherò di avvisarti Xd",
                "Me lo chiedo anche io a dir la verità... Xd",
                "Grazie del passaggio, delle opinioni, dei consigli e delle considerazioni!"
            ],
            "timestamp": "2020-01-14T09:03:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi//?do=findComment&comment=812303"
        },
        {
            "post_id": 812510,
            "text": [
                "Questa è puramente una scelta stilistica: o piace, o non piace. A me piace molto e spesso scrivo in questo modo (so che per alcuni lettori è una scelta stilistica infelice, a volte addirittura detestabile).",
                "In questo caso, invece, la prima virgola non è voluta; si tratta, banalmente, di un grossolano errore.",
                "Mi rendo copnto che per molti lettori lo sia.",
                "Oggi \"spiegare\" le cose è visto come il \"male narrativo\"... e non giudico certo la \"prassi\" (ragionando nel senso che se è così è perché evidentemente la maggioranza dei lettori non apprezzano gli spiegoni). Ammetto però che da lettore (e quindi da autore), adoro gli spiegoni almeno quanto detesto il detto/non detto nei prodotti di intrattenimento (odio le sceneggiature delle serie dove non mi vengono spiegate le cose, ad esempio). Probabilmente, dati i miei gusti di base, tendo a sbilanciarmi verso il bicchiere mezzo pieno piuttosto che verso quello mezzo vuoto. In ogni caso in quel bicchiere temo che ci sarà sempre qualcosa...",
                "grazie del passaggio!"
            ],
            "timestamp": "2020-01-14T19:28:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi//?do=findComment&comment=812510"
        },
        {
            "post_id": 813505,
            "text": [
                "Allora, la mia idea è che ine ffetti esistono certe cose ma che, semplicemente, non se ne vede l'utilità \"pratica\" per le persone e sono cose relegate all'uso militare.",
                "vorrei inserire questa cosa senza darle alcuno spazio... tipo uan riga buttata lì. Come a dire: c'è il concetto forte di \"prospettiva\" che cambia... cambia un particolare della storia e cambiano anche usi e costumi e, quindi, determinate prospettive. per noi i telefoni sono imprescindibili, ma immagina ad ex un universo parallelo dove non ci siano i telefoni e la rete e dove uno scrittore alla King andasse a mostrare una società horror dove gli esseri umani sono \"schiavi\" di queste cose...",
                "io vorrei inserire nel romanzo questo rovesciamento: il protagonista si ritrova in un mondo dove ciò che è normale nel nostro mondo (telefonini e iperconnessione) lì è una roba \"tecnologiamente possibile\", ma eticamente impensabile, diciamo...",
                "Piacciono anche e me se ben scritti... e piacciono a molti, ma non a tutti. Alcuni li detestano.",
                "Per questo è sempre molto difficile per chi scrive calibrare lo \"spiegone\" in modo adeguato.",
                "Personalmente, credo che ultimamente la mania dello Show abbia preso un po' la mano soppratutto agli sceneggiatori delle serie tv... non si spiega più nulla, non se capisce più nulla, la coerenza della trama o le spiegazioni agli spettatori sono optional. Perché? Non lo so... forse c'entra il fatto che in questo epriodo lo \"spiegone\" è passato di moda.",
                "Eppure, a pensarci, Star Wars parte con uno degli spiegoni più clamorosi della storia: un muro di testo che, appunto, ti spiega cosa sta succedendo.",
                "Se oggi uno (scrittore o sceneggiatore che sia) provasse ad andare da chi \"caccia i soldi\" (produttore o editore che sia) proponendo l'inizio di un'opera in quel modo, verrebbe cacciato a calci in culo. In realtà, non mi pare che lo spiegone iniziale di Star Wars ne abbia pregiudicato il successo, o abbia fatto scappare gli spettatori dalla sala all'urlo \"C'è uno spiegone! vaffanculo, andiamo via!\"",
                "Alla fine, al netto delle due estremità di fruitori che non cambieranno mai idea (perché giustamente c'entra il loro \"gusto\", ed è insindacabile) quelli per cui ogni spiegone va bene e quelli per cui ogni spiegone è il male, si tratta di trovare un equilibrio.",
                "Spiegone sì, ma senza esagerare possibilmente scritto bene.",
                "Grazie a entrambi del passaggio"
            ],
            "timestamp": "2020-01-19T18:37:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi//?do=findComment&comment=813505"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 811325,
            "text": [
                "Grazie Frank.",
                "Non hai trovato \"trash\" il concetto: Impero romano dopo una catastrofe nucleare?",
                "Chiedo a te (e a chi vorrà rispondermi) perché il racconto è figlio di un'idea più ampia che sono ancora un po' indeciso se sviluppare compiutamente o no.",
                "Da molto tempo lavoro a tempo più o meno perso a un romanzo ucronico in cui il protagonista si ritrova in un mondo \"diverso\" dopo che al Checkpoint Charlie hanno sparato.",
                "Dopo aver scartato l'idea iniziale di una opposizione USA URSS (fa troppo Svastica sul Sole, oramai ogni ucronia riporta a quel romanzo) ho pensato a qualcosa di molto diverso, come appunto l'Impero romano. A me sembra figo, ma potrebbe anche essere la peggio trashata."
            ],
            "timestamp": "2020-01-09T21:00:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi//?do=findComment&comment=811325"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 811391,
            "text": [
                "l'ho inserita per fare una sorta di citazione colta, nel senso che nell'antica Roma il simbolo della Guardia pretoriana era lo scorpione. Ho pensato: se ci fosse la GP oggi, 'sto scorpione non ce lo vogliamo mettere? Tra le opzioni: un tatuaggio sul polso (ma poi l'altro David non l'avrebbe avuto) o altre cose, tra cui la spilletta \"ha vinto\" perché ho pensatoche era pure originale perché ormai chi le usa più e se le fila più? E invece... Hunger Games non l'ho letto / visto... quindi ste spillette sono inflazionate... mortacci loro... XD"
            ],
            "timestamp": "2020-01-10T11:47:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi//?do=findComment&comment=811391"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 811444,
            "text": [
                "Grazie a tutti.",
                "Il discorso del \"trash\" mi è stato fatto perché quando si parla di ucronie ed effetto butterfly ci si aspetta un'evoluzione in senso storico contemporaneo, di norma. Lo trovo anche sensato come discorso per chi ha un approccio forse più \"classico\" verso il genere, però il probelma è che",
                "dopo la Sastica sul Sole è in effetti un classicone. Mi sono incaponito di trovare uno sviluppo originale alla faccenda e così ho pensato all'impero.",
                "Paradossalmente, sembra che una narrazione condotta in questo modo possa interessare più ai nonamanti del genere che agli amanti del genere stesso (il che renderebbe un romanzo non vendibile per un intrinseco limite di target, ma questa è un'altra storia ancora).",
                "Nel racconto, curiosità figlia del progresso. Ma non ho sviluppato l'idea nella mia testa perché nel romanzo pensavo di fare un rovesciamento allucinante: il tipo che si risveglia nel mondo \"altro\" in realtà è impzzito e alla fine il lettore scopre che il mondo \"vero\" è quello lì, mentre il nostro, di mondo, esiste solo... nei romanzi scritti dal tipo in questione. Il nostro mondo non esiste, nsomma...",
                "Ho pensato che gli imperatori facessero tipo i papi e si cambiassero nome"
            ],
            "timestamp": "2020-01-10T16:32:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi//?do=findComment&comment=811444"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 811515,
            "text": [
                "Ciao caro, allora... no, non lo è, anzi... però se ci emtto la macchina dei viaggi spaziotemporali al giorno d'oggi sarebbe come a dire che il racconto stesso è ambientato in uno spazio tempo ucronico rispetto al nostro, mentre teoricamente tra 10 anni... magari... vai a capire... XD",
                "sì sì sì chelo metot e non lo uso! hai presente quelle robe da manuale che se fai vedere una pistola poi deve sparare per forza? io non ci credo. evviva chi mi fa vedere le pistole, me le descrive, me la fa toccare e poi io sono lì che penso \"chissà quando spara sta pistola\" e invece sta pistola non spara mai.",
                "Potrei dirti che sto sperimentando un nuovo stile ultradoppiopuntistico che va di moda tra gli intellettuali che scrivono sulel colonne dei quotidiani di nuova york, ma sarei un bugiardo. la verità è che si tratta di un vergognoso errore di punteggiatura. Vado a fustigarmi e torno.",
                "Ti do ragione sul fatto che ad alcuni possa sembrare infodump... il fatto è che sono un po' \"schiavo\" di quanto ami leggere queste cose (spiegoni? forse) io, e quindi tendo spesso a inserirle. Il tonoè volutamente \"tecnico\" perché sta facendo rapporto... con più caratteri a disposizione sarebbe uscito meglio: lui che fa rapporto e fa gli \"spiegoni tecnici\", poi stacca, si fa due tiri di sigaretta e magari parla alla IA esattamente come hai messo tu... sarebbe godibile lo stacco tra \"l'uomo\" e \"l'esploratore\".",
                "sì spoilera, però era figo. insomma, ho ceduto alla fascinazione di un titolo figo a dispetto della godibilità del racconto per il lettore. un becero atto di egoismo, se vogliamo...",
                "grazie per il passaggio e suggerimenti/correzioni varie"
            ],
            "timestamp": "2020-01-10T22:34:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi//?do=findComment&comment=811515"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 812303,
            "text": [
                "Ok, semmai se lo porterò a termine e troverò addirittura qualcuno disposto a pubblicarlo, non mancherò di avvisarti Xd",
                "Me lo chiedo anche io a dir la verità... Xd",
                "Grazie del passaggio, delle opinioni, dei consigli e delle considerazioni!"
            ],
            "timestamp": "2020-01-14T09:03:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi//?do=findComment&comment=812303"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 812310,
            "text": [
                "Conosco questa trama...",
                "Ci sono un inglese, un francese e un italiano su un aereo...",
                "Stretta negli 8000 caratteri la storia fa saltare più di un bottone, anche se la trovata del resconto nel finale ti permette di inserire uno spiegone “lecito”. La bella storia ti fa comunque guadagnare tanti punti. Ciao"
            ],
            "timestamp": "2020-01-14T09:14:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi//?do=findComment&comment=812310"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 812510,
            "text": [
                "Questa è puramente una scelta stilistica: o piace, o non piace. A me piace molto e spesso scrivo in questo modo (so che per alcuni lettori è una scelta stilistica infelice, a volte addirittura detestabile).",
                "In questo caso, invece, la prima virgola non è voluta; si tratta, banalmente, di un grossolano errore.",
                "Mi rendo copnto che per molti lettori lo sia.",
                "Oggi \"spiegare\" le cose è visto come il \"male narrativo\"... e non giudico certo la \"prassi\" (ragionando nel senso che se è così è perché evidentemente la maggioranza dei lettori non apprezzano gli spiegoni). Ammetto però che da lettore (e quindi da autore), adoro gli spiegoni almeno quanto detesto il detto/non detto nei prodotti di intrattenimento (odio le sceneggiature delle serie dove non mi vengono spiegate le cose, ad esempio). Probabilmente, dati i miei gusti di base, tendo a sbilanciarmi verso il bicchiere mezzo pieno piuttosto che verso quello mezzo vuoto. In ogni caso in quel bicchiere temo che ci sarà sempre qualcosa...",
                "grazie del passaggio!"
            ],
            "timestamp": "2020-01-14T19:28:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi//?do=findComment&comment=812510"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 813505,
            "text": [
                "Allora, la mia idea è che ine ffetti esistono certe cose ma che, semplicemente, non se ne vede l'utilità \"pratica\" per le persone e sono cose relegate all'uso militare.",
                "vorrei inserire questa cosa senza darle alcuno spazio... tipo uan riga buttata lì. Come a dire: c'è il concetto forte di \"prospettiva\" che cambia... cambia un particolare della storia e cambiano anche usi e costumi e, quindi, determinate prospettive. per noi i telefoni sono imprescindibili, ma immagina ad ex un universo parallelo dove non ci siano i telefoni e la rete e dove uno scrittore alla King andasse a mostrare una società horror dove gli esseri umani sono \"schiavi\" di queste cose...",
                "io vorrei inserire nel romanzo questo rovesciamento: il protagonista si ritrova in un mondo dove ciò che è normale nel nostro mondo (telefonini e iperconnessione) lì è una roba \"tecnologiamente possibile\", ma eticamente impensabile, diciamo...",
                "Piacciono anche e me se ben scritti... e piacciono a molti, ma non a tutti. Alcuni li detestano.",
                "Per questo è sempre molto difficile per chi scrive calibrare lo \"spiegone\" in modo adeguato.",
                "Personalmente, credo che ultimamente la mania dello Show abbia preso un po' la mano soppratutto agli sceneggiatori delle serie tv... non si spiega più nulla, non se capisce più nulla, la coerenza della trama o le spiegazioni agli spettatori sono optional. Perché? Non lo so... forse c'entra il fatto che in questo epriodo lo \"spiegone\" è passato di moda.",
                "Eppure, a pensarci, Star Wars parte con uno degli spiegoni più clamorosi della storia: un muro di testo che, appunto, ti spiega cosa sta succedendo.",
                "Se oggi uno (scrittore o sceneggiatore che sia) provasse ad andare da chi \"caccia i soldi\" (produttore o editore che sia) proponendo l'inizio di un'opera in quel modo, verrebbe cacciato a calci in culo. In realtà, non mi pare che lo spiegone iniziale di Star Wars ne abbia pregiudicato il successo, o abbia fatto scappare gli spettatori dalla sala all'urlo \"C'è uno spiegone! vaffanculo, andiamo via!\"",
                "Alla fine, al netto delle due estremità di fruitori che non cambieranno mai idea (perché giustamente c'entra il loro \"gusto\", ed è insindacabile) quelli per cui ogni spiegone va bene e quelli per cui ogni spiegone è il male, si tratta di trovare un equilibrio.",
                "Spiegone sì, ma senza esagerare possibilmente scritto bene.",
                "Grazie a entrambi del passaggio"
            ],
            "timestamp": "2020-01-19T18:37:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi//?do=findComment&comment=813505"
        }
    ],
    "text": [
        "Traccia: estraneità",
        "Caratteri: 7960",
        "Sette anni e sei mesi",
        "Il presentatore ringraziò l’Imperatore Marzio Marcello e ricordò la sua magnificenza. E la grandezza della più bella, importante e gloriosa città su cui gli uomini avessero mai avuto l’onore di posare gli occhi: Roma. La Caput Mundi.",
        "David era frastornato. Osservava il Colosseo, traboccante di gente. In molti erano rimasti in piedi, accalcati nei vomitoria.",
        "Si iniziò con le esecuzioni. Due schiavi rei di aver rubato e una giovane donna della provincia di Persia, accusata di essere una spia dei giap. Furono sbranati dai lupi, assieme ai tre figli della donna. Un boato scosse l’arena: la folla era già in estasi.",
        "Un conato di vomito. Andò in bagno. Sergio, neanche se ne accorse, troppo preso a godersi lo spettacolo.",
        "David si rimise a sedere mentre venivano annunciati i gladiatori. Una sfida a coppie. Un reziario egizio e un sannita britanno contro un mirmillone e un trace, entrambi galli. Centomila persone che urlavano selvaggiamente, che incitavano, che danzavano al ritmo di musiche ipnotiche e forsennate. Tamburi che entravano nel cervello, mentre i muscoli dei combattenti, cosparsi da oli e unguenti, guizzavano e scintillavano.",
        "La spuntarono il reziario e il sannita, e l’arena ebbe il suo tributo di sangue: i vincitori non solo giustiziarono i vinti, ma staccarono loro la testa, esibendola come un trofeo verso l’Imperatore e il pubblico in delirio.",
        "Ancora conati. Ancora voglia di vomitare. Si alzò di nuovo. Tornò dal bagno che erano iniziate le corse con le bighe. Tra una corsa e l’altra, spettacoli di danza ed esibizioni musicali, giochi d’acqua e mangiafuoco. Ologrammi dell’aquila imperiale alti decine di metri e sui maxischermi, in loop, i replay delle esecuzioni e del combattimento tra i gladiatori.",
        "David era stordito. Rivedere quelle scene era troppo. Mise una mano sulla spalla di Sergio. «Non mi sento bene…»",
        "Dieci minuti ed erano fuori dal Colosseo. Rivestito di marmi colorati e travertino bianco, splendeva alla luce dell’ultimo sole come un diamante. Ai suoi lati, due enormi statue di Romolo e Giulio Cesare. Il braccio destro di entrambe era allungato in un saluto romano. L'incrocio di quelle mani tese sovrastava l’anfiteatro, come a volerlo proteggere.",
        "«Pensavo che portarti agli spettacoli ti avrebbe giovato… ne vai matto» disse Sergio. Come David, indossava un completo scuro di Armani, su cui spiccava una spilla d’oro a forma di scorpione.",
        "«Io… credo che sia ancora troppo presto» rispose l’uomo. «Mi dispiace averti rovinato la serata…»",
        "«Ma figurati. Andiamo.»",
        "L’auto era posteggiata accanto a una fontanella. C’erano due rubinetti, uno a getto continuo, l’altro con un tubo che terminava con una piccola lancia. Sergio fece un sorso d’acqua dal primo, poi prese il tubo del secondo, svitò il tappo del serbatoio e ci infilò la lancia dentro.",
        "«Vanno ad acqua?» azzardò David. Il suo amico lo guardò stupito. «Le auto, dico. Vanno tutte ad acqua?» continuò. Immaginava di averne una anche lui, a casa. E voleva sapere come funzionasse: quella sera gli sarebbe servita.",
        "Sergio scosse la testa. «Credo che tu abbia bisogno di riposare. Mi sa che ho fatto una cazzata a portarti subito al Colosseo» rispose.",
        "«No, sono solo un po’ confuso…»",
        "«Trauma cranico… amnesia selettiva... i medici me l’avevano detto: tre giorni in osservazione sono pochi. Ora torniamo in clinica e…»",
        "«Davvero Se’, ti prego: portami a casa. Senti, mi hai preso quello che ti ho chiesto?»",
        "Il suo amico sospirò, senza dire nulla. Salì in auto e gli indicò il grosso libro sul sedile posteriore.",
        "Tre ore dopo David parcheggiò sul ciglio di una stradina poco battuta, nelle campagne a nord di Roma. Aveva triangolato la zona di arrivo. Due chilometri quadrati. Torcia alla mano, ci mise quattro ore a trovare l'Ucronia. La capsula era in mezzo a un boschetto. Il portello aperto. Entrò. I suoi vestiti erano a terra. Doveva esserseli tolti dopo l’arrivo.",
        "«Attiva sistema» disse. Un istante dopo si accesero i neon.",
        "«Butterfly, cosa è successo?»",
        "«Errore 717» rispose l'IA.",
        "C’era stata un’interferenza, quindi, dovuta presumibilmente al solstizio. I tecnici avevano detto che c’era una remota, remotissima possibilità che potesse accadere. Una possibilità praticamente nulla. Il modulo aveva oscillato, quasi collassando nelle pieghe della curvatura spaziotemporale. E David, oltre alle contusioni da impatto, si era risvegliato in stato di totale confusione.",
        "«Tutto sommato, poteva andare peggio» provò a rassicurarlo Butterfly.",
        "Fanculo ai tecnici , pensò David. «Attiva Diagnostica e autoriparazione. Voglio sapere tra quanto posso tornare a casa.»",
        "Era lì da tre giorni. Sarebbe dovuto tornare dopo sei ore. Dio, se pensava a sua moglie… se pensava all’altro David…",
        "Intanto che il sistema elaborava i dati, aggiornò il diario vocale.",
        "«Spedizione 04/30. Esploratore: David Resti. Data: 24 giugno 2030.",
        "Il modulo ha oscillato: errore 717. Mi sono risvegliato nel letto di una clinica. Mi hanno trovato in stato di shock che vagavo per la campagna. Sono stato dimesso oggi, e ho raggiunto il modulo Ucronia solo ora.»",
        "Pausa. Per colpa di quei tecnici del cazzo , avrebbe voluto aggiungere. Prese una bottiglietta d’acqua. E una sigaretta. Ora veniva il bello.",
        "«Qui la storia cambia la mattina del 28 ottobre 1961. I carri armati sovietici e quelli americani non si sono ritirati dal Checkpoint Charlie di Berlino. Kruscev e Kennedy hanno dato ordine di attaccare. C’è stata una guerra lampo termonucleare durata tre giorni. Sono state spazzate via tutte le principali città, tranne Roma e Tokio. Ignoro perché Italia e Giappone siano stati risparmiati, ma sto riportando un libro di Storia. Quello che ho saputo è che tra le bombe, il fallout radioattivo e le epidemie successive ci sono stati circa due miliardi di morti. Ma la cosa incredibile è che…»",
        "David si fermò ancora. Un sorso d’acqua. Ancora due tiri. Questa sarebbe stata dura da credere.",
        "«… che a spartirsi il mondo ora sono due imperi. I giap da un parte e noi dall’altra. Negli anni ‘60 in Italia è stato ricostituito l’Impero romano. E ora controlliamo mezzo mondo. Roma è magnifica, ma stare qui è terribile. Di tutte le ucronie che ho visitato, questa è decisamente quella che ci è più estranea. Non hanno sviluppato cellulari o rete, ma hanno robot domestici indistinguibili dagli esseri umani. Non sono ancora sbarcati sulla Luna, ma le auto vanno ad acqua. Le cose peggiori però sono la schiavitù e gli spettacoli nelle arene. Sono…»",
        "Non trovò le parole. Ripensò a ciò che aveva visto nel Colosseo. Represse un conato di vomito. Finì la sigaretta aspirando ferocemente quel fumo aspro. Poi continuò, regalando una battuta al suo amico del Controllo Missione.",
        "«Questa ti farà ridere Sé: Anche qui siamo colleghi: tutte e due militari d’alto rango: tribuni della Guardia pretoriana! Solo che qui, quello a essere sposato sei tu.»",
        "Pensò a sua moglie. Poi al suo alter ego. Il David che si era materializzato di là, al posto suo. Di norma, bastava tenerli sedati per qualche ora. Ma tre giorni era troppi, dannazione. In clinica aveva finto un’amnesia come da protocollo 99 , per non creare problemi all’altro, quando si sarebbero scambiati di nuovo le vite.",
        "«Fottuti tecnici» sibilò.",
        "La voce di Butterfly riempì l’aria.",
        "«Diagnostica completata. Il modulo è praticamente a posto, ma per ripartire è necessario sostituire il Polverizzatore BS , irrimediabilmente danneggiato nell’oscillazione.»",
        "«Dove lo trovo? Hai già attivato la scansione?»",
        "«Il problema, David, è che qui non c’è ancora la tecnologia necessaria. Secondo le mie simulazioni, ci vorrà un po’ prima che venga sviluppata. Per ripartire dovremo attendere fino ad allora.»",
        "Un tuffo al cuore. Pensò ancora a sua moglie. Era al sesto mese. All’altro David Resti. Intrappolato al suo posto. A ciò che aveva visto nell’arena. Alle membra umane dilaniate. Alla ferocia della folla. Alla schiavitù. A quel mondo estraneo.",
        "«Quanto?» chiese, con un filo di voce.",
        "«Sette anni e sei mesi.»",
        "Scivolò a terra. Cercò di trattenere le lacrime. Non ci riuscì.",
        "Sette anni e sei mesi..."
    ],
    "timestamp": "2020-01-09T11:41:01Z",
    "title": "[N2019-3A] Sette anni e sei mesi",
    "topic_id": 45906,
    "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi/"
}