{
    "author": {
        "author_id": 32099,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Rhomer",
        "url": "https://www.writersdream.org/forum/profile/32099-rhomer/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Lo so, è giusto un'osservazione sulla forma, però, rende davvero male. Molto meglio \"È\"",
                    "Questa frase la rivedrei. A parte lo spazio di troppo che ti è sfuggito tra \"da\" e \"una\", io proverei a renderla meno artificiosa, giusto un esempio: Come fosse casa sua il vento entra da una finestra... Ma, ad essere onesti, non mi piacerebbe nemmeno. Diciamo, anzi, che non mi piace proprio il concetto della frase.",
                    "Tendi a calcare troppo la mano con queste associazioni, già la frase risulta forte senza questa aggiunta, secondo me",
                    "Proverei così: Getta il mozzicone, lentamente si alza per poi aggrapparsi al corrimano; il cuore è da tempo che non collabora.",
                    "Infine hai dimenticato il punto dopo \"semiaperta\".",
                    "Luciano (virgola). \"Mi\" con la maiuscola, e poi metterei un punto dopo \"porta\".",
                    "Ho provato ad apportare delle modifiche. Sia chiaro che questo è solo il mio parere da lettore, nulla di più, così per le future annotazioni. A te poi la scelta di considerarle utili o meno. ( :",
                    "così vicini stonano",
                    "Qui non riesco a trovare la logica nella frase. Sarebbe da rivedere, o eliminare del tutto",
                    "Bella questa parte. Anche se non mi convince totalmente l'associazione destino/debolezze",
                    "Ti consiglio di rivedere totalmente la punteggiatura in questo tuo scritto, frasi come questa scorrono male, si leggono a fatica.",
                    "Associazioni superflue (quella del pilota) e frasi troppo ricercate che finiscono per risultare sgradevoli e poco funzionali al testo. Il mio consiglio è di dosarle, utilizzarle solamente in funzione del contesto narrativo.",
                    "Suona malissimo, proverei così: Per lui la famiglia è qualcosa di inconcepibile, o una roba simile...",
                    "Questa mi è piaciuta",
                    "Frasi come questa (ma anche altre prima) mi confondono per via dei continui cambi di tempo, dunque ti consiglio anche di rivedere la consecutio nel testo",
                    "Il finale è buono, ma viene terribilmente minato dalla struttura delle frasi e dalla mancanza di virgole.",
                    "Allora, voglio essere franco e dirti che, secondo me, questo tuo racconto non funziona. Il motivo è semplice e credo tu l'abbia intuito dalle varie annotazioni che ho fatto: la prosa è zoppicante. In generale l'interpunzione risulta errata oppure mancante, e molto spesso abusi di associazioni e perifrasi poco funzionali e avulse dal contesto narrativo. Infine, dunque, il risultato è quello di un testo molto caotico, che si fa fatica a leggerlo e che mina terribilmente la trama. Per quanto riguarda quest'ultima l'ho trovata inizialmente interessante; ci presenti un uomo dedito alla truffa, disilluso e in grado di comprendere le varie sfaccettature dell'essere umano, e giri intorno a lui e al suo carisma. Ma, dalla seconda metà in poi, ho trovato il tutto un po' in discesa, e il finale legato all'incidente che causa l'incendio non mi ha avvinto.",
                    "Mi spiace se risulto troppo critico, ma è solo il mio pensiero, come dicevo, dettato unicamente dal mio gusto personale di lettore, nulla di più, nulla di meno.",
                    "Ciao, e alla prossima."
                ]
            ],
            "timestamp": "2020-01-08T15:37:23Z",
            "title": "Moneta di cioccolato",
            "url": "https://www.writersdream.org/forum/forums/topic/45837-moneta-di-cioccolato//?do=findComment&comment=811129",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7899,
    "num_commenti": 1,
    "num_posts": 33,
    "post_after": [
        {
            "post_id": 811312,
            "text": [
                "Grazie mille per i vostri commenti e gli apprezzamenti. ( :"
            ],
            "timestamp": "2020-01-09T20:12:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica//?do=findComment&comment=811312"
        },
        {
            "post_id": 811488,
            "text": [
                "grazie per essere passati, mi fa piacere sapere che il racconto vi sia piaciuto!",
                "Sì, effettivamente suona meglio ( :",
                "Purtroppo no, ci sono così tante serie che mi ci perdo! Vedrò di buttarci un occhio un giorno di questi."
            ],
            "timestamp": "2020-01-10T19:22:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica//?do=findComment&comment=811488"
        },
        {
            "post_id": 811866,
            "text": [
                "Ciao, . Ti ringrazio per le belle parole. In qualche modo mi spiace che, alla fine, tu abbia scelto di cambiare la tematica del tuo racconto, non mi sarebbe dispiaciuto affatto leggere una storia col medesimo tema.",
                "Poco male comunque, visto che l'alternativa da te adoperata è risultata essere altrettanto interessante (e anche più rischiosa, oserei dire).",
                "Comunque, sono davvero contento che il racconto ti sia piaciuto. A rileggerci. ( :"
            ],
            "timestamp": "2020-01-12T16:48:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica//?do=findComment&comment=811866"
        },
        {
            "post_id": 811947,
            "text": [
                "Ciao, , e grazie per essere passato.",
                "Nessuna interpretazione nascosta e nessuna malattia. ( :",
                "Diciamo che Lisa ha una forma lieve di autismo (nello specifico ho immaginato più la sindrome di Asperger). Ma ciò comunque non cambia il senso della storia per come, in generale, l'hai interpretata tu, va comunque bene.",
                "Oh, che occhio di falco! Grazie, mi era proprio sfuggito.",
                "In questo caso c'entra di nuovo l'Asperger; molto spesso chi ha la sindrome di Asperger tende ad avere un vocabolario molto ricco e sofisticato. Dunque sì, si potrebbe dire benissimo che, inevitabilmente, Lisa finisca per insegnargli svariati termini. Per quanto riguarda la parola \"diastema\", francamente non mi sono posto il problema, dopotutto qualche termine \"complicato o tecnico\" dovrà pur conoscerlo anche lui... ( :",
                "la scelta del termine è dipeso unicamente dal tipo di discoteca: dove si suona la musica techno. Ma, ti dirò, non è che io sia un esperto in materia, dunque potresti aver ragione tu. ( :",
                "Ti ringrazio, sia per gli apprezzamenti che per le annotazioni."
            ],
            "timestamp": "2020-01-12T21:17:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica//?do=findComment&comment=811947"
        },
        {
            "post_id": 812236,
            "text": [
                "E cosa potrei dire io se non grazie? Il macro-genere sentimentale mi preoccupava non poco, dunque leggere un riscontro come il tuo non può che rendermi felice. Grazie mille per essere passata, ( :"
            ],
            "timestamp": "2020-01-13T22:10:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica//?do=findComment&comment=812236"
        },
        {
            "post_id": 812321,
            "text": [
                "ciao. Grazie per essere passato. Credo ci sia stato un fraintendimento, proverò dunque a chiarire il tutto ( :",
                "No, no, la questione Sheldon Cooper si chiude proprio nel momento in cui viene aperta. Assume unicamente la funzione di battuta, nulla di più.",
                "Quando ho scritto questa storia la mia intenzione era proprio quella di cercare di non tagliare fuori nessuno, perché, magari, non tutti conoscono molte delle caratteristiche dello spettro autistico. Dunque, detto ciò, io credo che tu ti sia concentrato più sulla battuta che sull'informazione vera e propria che sarebbe il: \"neuroatipica\".",
                "Non c'è assolutamente nessun legame con la serie in questione, quella è solo una citazione per strappare un sorriso, nulla di più.",
                "Dunque no, non mi sembra il caso, perdonami ( :",
                "Ti ringrazio, e non hai nulla da farti perdonare, figurati. Anzi, ti ringrazio per la sincerità e avermi dato la possibilità di far chiarezza sulla questione. ( :"
            ],
            "timestamp": "2020-01-14T09:37:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica//?do=findComment&comment=812321"
        },
        {
            "post_id": 812391,
            "text": [
                "Ti ringrazio, . Le tue parole mi lusingano.",
                "E siamo a due... 'Sto povero Sheldon Cooper mi sta creando un bel po' di problemi ( :"
            ],
            "timestamp": "2020-01-14T13:59:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica//?do=findComment&comment=812391"
        },
        {
            "post_id": 812594,
            "text": [
                "Grazie a voi per essere passate e per gli apprezzamenti.",
                "Non sono d'accordo. Sarebbe l'ideale da un punto di vista \"commerciale\", ma a me queste \"regole\" non piacciono, non quelle che minano le intenzioni dell'autore quantomeno. Per me la scrittura è un hobby e smetterei del tutto di scrivere se pensassi di farlo per gli altri; in primis io intrattengo me stesso. Ora, ciò non vuol dire che non faccio tesoro del parere altrui, anzi, in questo posto ciò che più mi piace è proprio il fatto che posso \"crescere\" grazie ai vostri feedback. Ma, come spesso di suol dire, prendo ciò che è utile per me, per ciò che voglio scrivere, e migliorarmi dunque in tal senso.",
                "Sono d'accordo, ma il punto è che la \"citazione\" (perché è una, mica ce n'è altre...) è più una battuta/critica:",
                "Lei è appunto infastidita dal fatto che il resto del modo la associ a una figura macchiettistica... Dunque, paradossalmente, questo concetto offre la medesima critica da te esposta.",
                "Ti ringrazio, come ho già detto prima non è esattamente il mio genere. Dunque il tuo apprezzamento mi rende molto felice.",
                "Alla prossima!"
            ],
            "timestamp": "2020-01-15T10:27:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica//?do=findComment&comment=812594"
        },
        {
            "post_id": 812780,
            "text": [
                "Grazie per essere passati, mi fa piacere sapere che il racconto vi sia piaciuto. ( :"
            ],
            "timestamp": "2020-01-15T21:26:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica//?do=findComment&comment=812780"
        },
        {
            "post_id": 814117,
            "text": [
                "Non sarebbe stata male come idea ( :",
                "Ciao, , e grazie per essere passata e per gli apprezzamenti. Il mio obiettivo principale era soprattutto quello di rendere credibili i due personaggi, dunque mi fa piacere sapere che siano risultati tali e, in qualche modo, divertenti.",
                "Oh! Finalmente qualcuno che la cita. Sì, l'ho vista (anche se devo ancora recuperare la terza stagione), la trovo molto divertente, semplice e ben curata. Altro che Sheldon Cooper..."
            ],
            "timestamp": "2020-01-22T15:20:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica//?do=findComment&comment=814117"
        },
        {
            "post_id": 814273,
            "text": [
                "Ciao, e grazie per il tuo commento e per gli apprezzamenti.",
                "Proprio così, questo era il messaggio di fondo che volevo arrivasse più di ogni altra cosa al lettore : se vedessimo in un'altra persona qualcosa di diverso, di \"alieno\" (al netto, come nel caso del mio racconto, di una neurodiversità), allora, molto probabilmente, anche quest'ultima penserebbe lo stesso di noi. E dunque si parlerebbe di un gioco alla pari.",
                "Grazie ancora, alla prossima. ( :"
            ],
            "timestamp": "2020-01-23T10:56:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica//?do=findComment&comment=814273"
        },
        {
            "post_id": 814991,
            "text": [
                "Grazie mille, sia per aver letto che per le belle parole. Lisa non è davvero un'aliena (anche se all'inizio può sembrarlo), ma l'importante è che il senso del racconto sia arrivato, e mi fa molto piacere sapere che tu l'abbia apprezzato. ( :"
            ],
            "timestamp": "2020-01-27T01:06:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica//?do=findComment&comment=814991"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 811445,
            "text": [
                "Mi è piaciuto molto questo racconto, e leggendolo non ho potuto fare a meno di pensare a un personaggio della serie Elementary, una ragazza che in un paio di stagioni ha una storia con Sherlock Holmes... non so se lo hai mai visto!",
                "Citazione DOC di BBT, questa!"
            ],
            "timestamp": "2020-01-10T16:35:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica//?do=findComment&comment=811445"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 812253,
            "text": [
                "Allora... Tu scrivi molto bene, te l'ho già detto e lo confermo anche dopo aver letto questo racconto.",
                "Però qui devo farti una critica, che spero accetterai di buon grado ; a mio modestissimo avviso hai commesso un errore imperdonabile, questo:",
                "Qui mi hai tagliato fuori dal racconto.",
                "Io non so chi sia questo personaggio, immagino il protagonista di una qualche serie tv. E però io non lo conosco: tu da questo momento in poi scrivi soltanto per chi ha visto la serie (o forse un film, chissà?) ed escludi chiunque non sia parte di quel mondo. È un peccato, perché il racconto stava funzionando bene e avrebbe continuato a farlo senza questa improvvida citazione. Da questo punto in poi per me è come se autore e personaggi stessero ammiccando tra loro alle mie spalle e non riesco più a godermi la lettura.",
                "Sheldon Cooper, chiunque egli sia, non è Garibaldi, Maradona o Don Chisciotte, personaggi realmente esistiti, esistenti o solo letterari che però sono conosciuti universalmente; Sheldon Cooper per me è un illustre sconosciuto e non ho alcun desiderio di andarmi a documentare per scoprire chi sia.",
                "Se in futuro revisionerai il racconto, prendi quelle due righe e buttale nel cestino. Ti rimarrà un gran bel racconto, ben scritto e con dei personaggi altrettanto ben caratterizzati. Chi conosce il personaggio e la serie troverà dei piacevoli riscontri ( uh, guarda, questo è un chiaro riferimento a... ), chi ne è del tutto ignaro se lo godrà in pace, senza provare quella spiacevole sensazione di essere al centro di una comitiva in cui tutti parlano di fatti di cui lui non è al corrente.",
                "Il racconto merita, salvalo .",
                "Mi perdonerai? Spero di sì."
            ],
            "timestamp": "2020-01-14T00:41:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica//?do=findComment&comment=812253"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 812334,
            "text": [
                "e io ti chiedo scusa se ho frainteso i tuoi intenti; non potendo per ovvie ragioni apprezzare la battuta, da quel momento in poi ho pensato che ogni descrizione del comportamento dei due personaggi facesse riferimento a episodi della serie e non sono più riuscito a sentirmi \"dentro\" al racconto, che invece mi aveva preso fino a quel momento. Limite mio, sicuramente, me ne dispiace ."
            ],
            "timestamp": "2020-01-14T09:59:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica//?do=findComment&comment=812334"
        }
    ],
    "text": [
        "Macro-genere: Sentimentale",
        "Traccia: Estraneità",
        "Una serata Tipica",
        "Col primo boccone non accade nulla, ma quando afferro il secondo mi becco la lezioncina, e solo perché ho osato chiamarlo sushi.",
        "«Makizushi. È il termine che identifica il comune sushi arrotolato». Lo spiega puntandomi le bacchette. Poi con grazia ne prende uno e me lo mette di fronte agli occhi.",
        "Si avvia quell'effetto a catena tipico di Lisa, fatto di argomenti a profusione apparentemente legati tra loro da un filo conduttore. In questo caso il tema prescelto è l'Anisakis , e mentre fa la maestra mi disegno sul volto quell'espressione che ha imparato a conoscere e rispettare, e che significa: non te l'ho chiesto .",
        "Si blocca un attimo, nei suoi occhi blu osservo l'insistenza annegarvi poco alla volta. Infine desiste e mangia il... com'è che si chiamava? Makizushi, sì. Un altro termine made in Lisa che posso fare mio. Ti ringrazio, Lisa.",
        "«Non ti sarai mica offesa, vero?»",
        "Ha la bocca piena, mastica e scuote la testa, mi ricorda una scena da cartone animato, ma non so quale.",
        "«Tranquilla, è normale. Non devi sforzarti, è più una questione di liberarsi, ecco». Sembro sempre un po' scemo quando le do consigli. Nell'istante in cui parlo mi domando come avrebbe formulato lei la frase.",
        "Lisa va forte in queste cose: parole, argomenti, conoscenza in generale e via discorrendo.",
        "«No, certo. Hai ragione, devo liberarmi, liberarmi, liberami». In realtà ripete per tre volte la parola emanciparmi , ma la traduco automaticamente.",
        "Mi offre il suo sorriso, il solito sorriso strano tutto sbagliato. Un sorriso lezioso, affettato; sinonimi che mi ha insegnato lei la prima volta che me l'ha mostrato; volevo fare il romantico, approfittare di quel diastema che appariva quando schiudeva le labbra, e dirle che era carino. “Cioè... Non intendo solo lo spazio tra i denti, cioè, il tuo sorriso, ecco”, avevo detto.",
        "Lei non aveva capito il complimento, più che altro si era fissata sui suoi incisivi centrali superiori , ma in compenso mi ero reso conto della presenza di una nota strana, stonata. Sorriso, sguardo, movimenti, tutto stonato. Tutto made in Lisa .",
        "Il sushi è terminato da un po'. Il ristorante è un continuo tintinnare di bicchieri, di piatti, e di borbottii sommessi.",
        "Lisa non parla, non resiste più. Lo capisco dalle posizioni stereotipate che assume. Ogni movimento è un'azione copiata da qualcuno che ha osservato, dalla scena di un film, o da chissà cos'altro. Si stiracchia e sembra imitare chi lo fa per davvero. Anche lo sguardo è meccanico; i suoi occhi si muovono circospetti, alla ricerca di schemi comportamentali, e sempre pronti a nascondersi dai miei.",
        "«Se ti dà fastidio il rumore possiamo andarcene».",
        "Silenzio.",
        "«Non sarebbe mica un fallimento. Al Solstizio potrai...», mi guarda, in qualche modo sa già cosa sto per dire, «... emanciparti?».",
        "Si alza furibonda ed esce dal ristorante. Pago il conto e la raggiungo. Poi, senza rivolgerci la parola, ci incamminiamo in direzione del Solstizio.",
        "Bravo, l'hai trattata come un'aliena , penso. E mi chiedo anche se lei avrebbe compreso questo pensiero.",
        "Lisa non va forte con queste cose: sarcasmo, ironia, e tutte quelle sfumature che si insinuano dietro le parole, dietro la logica nuda e cruda.",
        "Ho imparato a privarmi del sarcasmo, me lo tengo per me. Mi tengo per me tutte quelle cose che possono dividerci.",
        "Una volta ha detto che per i medici lei è semplicemente una neuroatipica , mentre per il resto del mondo è Sheldon Cooper . Poi mi ha chiesto chi fosse per me, e io le ho risposto che, tutt'al più, è la ragazza di Sheldon Cooper .",
        "Complimenti, coglione, un vero genio!",
        "Ovviamente non l'ha presa per niente bene, ma in compenso ho capito che, da quel momento, le parole avrebbero avuto un peso non indifferente.",
        "«Sei ancora arrabbiata?»",
        "Ha gli occhi puntati sul marciapiede. Non piange, non l'ho mai vista piangere.",
        "«Vuoi davvero andarci? Non ti perdi nulla, anzi, il Solstizio è tra le peggiori discoteche. Gente che si muove strana, musica assordante... ».",
        "Si ferma e sbotta: «Non è necessario che tu dica: “gente che si muove strana”. Comprendo bene che ballano, non sono oligofrenica. E ti rammento che ho fatto una promessa e, in quanto tale, intendo mantenerla».",
        "Quando si arrabbia troppo si irrigidisce. Le braccia sono abbandonate lungo i fianchi, gambe e piedi uniti. È tutta un unico pezzo con la bocca che si agita impazzita. Gli occhi sempre che mi stanno a sondare, sembra che a loro non gliene importi un fico secco del sottoscritto, freddi e distaccati, come se stessero sempre a fare altro. Guardatemi e basta, non chiedo molto.",
        "«Non devi dimostrarmi nulla, a me neanche piacciono quei posti», dico.",
        "Riprende il cammino decisa.",
        "Nessuna parola, sbagliata o meno. Solo il silenzio. Quel tipo di silenzio che si crea tra due persone troppo diverse. Mi dico che sono innamorato di una aliena, e mi sento in colpa. Me la figuro dentro la discoteca, che impazzisce. Adesso cammina come un soldato, ha lo sguardo determinato.",
        "Da quando ha detto che non era mai stata in una discoteca non si è data pace, diceva che avevo fatto una faccia troppo sorpresa, troppo brutta.",
        "Io non sono stato in tantissimi posti, le avevo detto, l'importante è essere se stessi e quelle cavolate lì. Ma lei voleva provare. Forse in quel posto ci vede una scappatoia; tutti i suoi più grandi mali raggruppati in un'unica sala: luci, urla, bassi a tutto spiano, confusione, e ancora luci, e ancora urla, bassi, confusione, tutto insieme, tutto sparato al massimo, un caos impossibile da analizzare e schematizzare.",
        "Forse è questo ciò a cui sta pensando adesso, non lo so, ma questa è la sua serata, e così sarà.",
        "Quando arriviamo alla meta notiamo che sono già tutti dentro. Da fuori, la musica techno è attutita dalle mura del locale e assume i contorni di quello che a me sembra un richiamo diabolico. Sarà per via di Lisa che, una volta all'entrata, infila il suo braccio attorno al mio. Sarà perché questi posti li odio e maledico il giorno in cui ne abbiamo parlato. Oppure ho semplicemente paura, paura di vergognarmi di lei.",
        "«Forza, entriamo», dice Lisa.",
        "Le porte si aprono e tutto ci investe. Il suo braccio diventa una morsa. In faccia è sconvolta; la bocca spalancata, gli occhi sgranati e impietriti. Per un attimo perdo il controllo e inizio a tremare. Non riesco a smettere di fissarla. Davanti a noi un caleidoscopio di luci strobo immortala corpi di fricchettoni impazziti che saltano, urlano, gioiscono, a tempo di musica.",
        "Bum, bum, bum , Lisa osserva tutto questo, e io osservo lei.",
        "Mi lascia il braccio e si porta le mani alle orecchie, dopodiché inizia una nenia che le ho visto fare una sola volta; quando, imbottigliati nel traffico, siamo stati travolti dal rumore dei clacson.",
        "La-la-la-la-la-la-la.",
        "L'impulso di prenderla per le braccia e scuoterla è forte, ma non lo faccio. Vedo solo una bambina che emette lallazioni, e ciò mi fa sorridere.",
        "Poi, come per magia, i suoi occhi incontrano i miei, mi guardano per davvero. Il mio sorriso la calma, e le sue mani scendono.",
        "Le apre e le chiude, come a voler raccogliere tutta quella luce invadente che la colpisce.",
        "Passo dopo passo, i movimenti del corpo vanno a tempo di musica. Chiude gli occhi e, infine, si scatena. Con le mani inizia a graffiare l'aria, scoppio a ridere perché mi fa pensare a una sorta di marionetta.",
        "Allora decido di buttarmi, ballo anch'io.",
        "Intere ore ci passano davanti scandite dai bassi. Rimaniamo soli, nel nostro pianeta, senza alcun bisogno di comprenderci, liberi dagli schemi, dalle regole e, soprattutto, dalle persone attorno a noi. Tiene fisso lo sguardo su di me e capisco che non è cambiato niente, che sta ancora fingendo, e tutto questo lo fa per noi. Solo adesso mi è chiaro cos'è che guardano quegli occhi: un alieno.",
        "«Certo che sei bravo a ballare», mi sussurra all'orecchio.",
        "«Grazie».",
        "«Era sarcasmo», aggiunge, con una strana intonazione, e sempre con quella risata sbagliata, tutta sua: made in Lisa ."
    ],
    "timestamp": "2020-01-08T20:21:52Z",
    "title": "[N2019-3A] Una serata Tipica",
    "topic_id": 45904,
    "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica/"
}