{
    "author": {
        "author_id": 30003,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Rocco Lassandro",
        "url": "https://www.writersdream.org/forum/profile/30003-rocco-lassandro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Cos'è la pioggia? Uno sfogo, liberazione di energia, traduzione di questa in azione, materia, refrigerio. Un processo simile all'amplesso. Cos'altro potrebbe lasciare un letto disfatto? Forse una notte tormentata, insonne... e, dopo aver letto il precedente commento, qualche dubbio a riguardo mi è venuto. Ma quella che qui riporto è la mia prima impressione e, magari sbagliando, a questa voglio attenermi.",
                    "Come gocce di pioggia si muovono le ombre sulle lenzuola, come gocce di pioggia l'io, che si dibatte nella propria prigione per fondersi a un'altra coscienza, batte contro la pelle e, attraverso la pelle, contro un altro corpo. Tutto precipita, azioni e parole hanno la consistenza di un fiocco di neve che si dissolve su un terreno asciutto, assetato, ciò che conta è il presente, se qualcosa si proietterà nel futuro sotto forma di ricordo, lo dovrà al caso, perché l'obiettivo è la fuga, lo stordimento, l'eclissi, sottrarsi per un momento, estraniarsi dal tempo, dal mondo, da se stessi, rifugiarsi nell'ombra, nelle profondità delle proprie sensazioni.",
                    "La prima strofa della poesia ritrae la pioggia o, meglio, la registra, è una lunga sequenza di fotogrammi che si susseguono a ritmo serrato, quello che riprende è un'azione.",
                    "Alla pioggia segue la quiete, un fermo immagine, un singolo fotogramma, immobile, assoluto, ritratto nei pochi versi della seconda strofa, il tempo si dilata. Quiete di membra addormentate, laccate dalla luna come asfalto lustro di pioggia. Corpi ignorati dal mondo, coscienze che ignorano il mondo, individualità inesistenti perché assopite, dimentiche di se stesse e di quanto le circonda, la vita è coscienza e azione. Quale confine rappresentano gli occhi? Un confine tra il mondo e un io unico e imperscrutabile testimone di se stesso. Di qui, il senso di un nucleo di solitudine inespugnabile, dramma gemello di ogni essere senziente."
                ]
            ],
            "timestamp": "2020-01-09T14:17:17Z",
            "title": "Solitudine gemella",
            "url": "https://www.writersdream.org/forum/forums/topic/45876-solitudine-gemella//?do=findComment&comment=811250",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 1117,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 811333,
            "text": [
                "Grazie per il tempo che hai dedicato alla mia poesia, Johnny, e grazie per i suggerimenti."
            ],
            "timestamp": "2020-01-09T23:42:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45909-ninna-nanna-per-autostoppisti-anonimi//?do=findComment&comment=811333"
        }
    ],
    "post_staff": [],
    "text": [
        "Sono un uomo, non un astro",
        "che, solitario, arde nell’universo",
        "né un essere tutto d’un pezzo",
        "ché, di pezzi, ne ho tanti,",
        "divisi, dispersi, sfiniti, inerti,",
        "io, sperduto in un piccolo spazio,",
        "giaccio rannicchiato su di un letto,",
        "sotto una pila di coperte",
        "che mai potrebbero eguagliare",
        "il calore e il peso di un abbraccio,",
        "non fa freddo né ho alcun male,",
        "eppure mi sento fragile, intirizzito,",
        "vulnerabile, esposto, malinconico,",
        "impregnato di tepide lacrime",
        "come un animale in convalescenza,",
        "intimidito, attonito, inerme,",
        "sopraffatto da una vita trascendente.",
        "Non avrai neanche un secolo",
        "e, guarda il cielo quant’è grande,",
        "tu non sei che un punto effimero,",
        "un uomo non sarà mai più vecchio",
        "di quanto può esserlo un bambino,",
        "il freddo, c’è ed è al tuo interno,",
        "un tempio buio in cui ulula il vento,",
        "il tuo corpo è cresciuto, ma, ancora",
        "di un utero, l’anima cerca il conforto,",
        "tasti il vuoto, cerchi un muro",
        "che ti protegga, nasconda il mondo,",
        "ti occorrerebbe un’altra pelle",
        "su cui far migrare la tua trepidazione,",
        "le nenie di un cuore caro, ma è notte,",
        "perciò, dormi, scivola nell’oblio",
        "finché l’alba di un nuovo giorno,",
        "sorgendo, non verrà a riscaldarti."
    ],
    "timestamp": "2020-01-09T14:20:31Z",
    "title": "Ninna nanna per autostoppisti anonimi",
    "topic_id": 45909,
    "url": "https://www.writersdream.org/forum/forums/topic/45909-ninna-nanna-per-autostoppisti-anonimi/"
}