{
    "author": {
        "author_id": 35408,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 1
        },
        "name": "Walter Angelucci",
        "url": "https://www.writersdream.org/forum/profile/35408-walter-angelucci/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": true,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 11797,
    "num_commenti": 0,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 811282,
            "text": [
                "il commento al brano fatto per postare va linkato all'inizio del racconto, esattamente come hai fatto in poesia.",
                "Entrambi i commenti però sono troppo risicati; ti ho chiuso solamente il racconto proprio perché sei nuovo, ma avrei dovuto chiudere anche la poesia.",
                "I commenti devono essere esaustivi e il regolamento suggerisce anche una possibile linea guida:",
                "Per pubblicare un testo in OFFICINA, invece, ne va prima commentato un altro (o due, a seconda della sezione, e sempre in Officina), nello stesso giorno. Il commento è valido se fatto secondo le specifiche del punto 2.4 del regolamento. È obbligatorio inserire un link al commento all’interno della nuova discussione. Non è valido commentare un proprio testo.",
                "2.3.1 In caso in cui il commento non risulti valido, l’utente può richiedere la riapertura della discussione scrivendo un nuovo commento secondo le specifiche del punto 2.4 e comunicandolo via messaggio privato allo Staff.",
                "...",
                "2.4",
                "L’utente che desidera pubblicare un testo in OFFICINA è tenuto a commentarne un altro in maniera esaustiva e dettagliata, toccando molti o tutti i punti dello schema seguente:",
                "2.4.1. Racconti: trama (intreccio, incipit, sviluppo e conclusione della storia, coerenza e originalità), personaggi (caratterizzazione, psicologia, incisività, originalità), contenuti (adeguatezza, plausibilità, messaggio trasmesso, empatia), stile (scorrevolezza, complessità, chiarezza, coerenza), grammatica e sintassi (refusi, errori grammaticali, frasi complesse, poco scorrevoli o sintatticamente errate), giudizio finale.",
                "2.4.2. Poesie: cura formale e metrica, svolgimento della tematica, originalità, scelta dei vocaboli, efficacia delle immagini e delle figure retoriche, emozioni suscitate .",
                "Per di più non è consentito inserire immagini e collegamenti a link esterni se non sotto spoiler, in quanto la nostra Officina non è una vetrina, ma un laboratorio di scrittura.",
                "Come da regolamento, dopo aver commentato un altro racconto lungo, oppure due racconti, o ancora un racconto e una poesia o un frammento potrai avere riaperto il racconto inviando il link o i link a un qualsiasi membro dello staff che vedi online in quel momento (lo si vede nella home page, in alto a destra). S'intende che il commento o i commenti devono rispondere alle richieste del regolamento.",
                "Da ultimo ti saremmo grati se tu volessi presentarti alla comunità in Ingresso: .",
                "Grazie e buon proseguimento."
            ],
            "timestamp": "2020-01-09T17:28:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45911-namo-e-padma//?do=findComment&comment=811282"
        }
    ],
    "text": [
        "NAMO E PADMA",
        "Ho conosciuto Frances otto giorni fa. Lei credeva che la sua bella casa di campagna ereditata dai genitori fosse infestata dai fantasmi, invece io ho scoperto che era infestata solo dai tarli.",
        "Naturalmente non le ho fatto pagare niente ( le disinfestazioni dai tarli so che costano molto), ma un appuntamento me lo doveva.",
        "E' andato tutto bene, sia la cena in un ristorantino italiano, che il dopo cena a casa sua. Frances è bella e simpatica e stiamo bene insieme.",
        "Ora lei ha la testa appoggiata sul mio petto, io invece la mia ce l'ho appoggiata sulla sponda del letto. Guardando le travi di legno del soffitto e l'antico arredamento della camera mi viene spontaneo dirle che era normale la sua paura, una casa così grande e zeppa di ricordi incute soggezione, impressiona. Ma lei insiste coi sensi di colpa :",
        "- No Roger, la verità è che sono stata semplicemente una sciocca. La mia mente irrazionale m’ha fatto tralasciare le possibili cause logiche dei rumori che sentivo e m’ha fatto pensare ciò che io forse inconsciamente volevo: un segno dall’al di là.-",
        "- Non devi aver voglia o paura dell’al di là, forse anche noi siamo l’al di là per qualche altro mondo. Conosco storie che molti penserebbero ultra-terrene e invece sono reali.-",
        "- Ad esempio? –",
        "Frances solleva la testa dal mio torace e mi guarda come una bambina in attesa della fiaba:",
        "- Ok. Anni fa, in un quartiere popolare di Leeds vivevano due famiglie di origine indiana, i Mahal e i Begam. I Mahal avevano un grande negozio di audio,tv ed elettronica, mentre i Begam erano dei bravissimi sarti . Tutte e due le famiglie erano molto agiate. I signori Mahal e Begam avevano ciascuno otto figli, che aiutavano a mandare avanti le rispettive aziende .",
        "Pur provenendo sia gli uni che gli altri dal Punjab i Mahal e i Began non si frequentavano anche se si conoscevano di vista, forse anche perché essendo i primi jainisti e i secondi induisti avevano meno punti di contatto.",
        "Padma era l’ultimogenita dei Mahal e Namo l’ultimogenito dei Began. Tutti e due avevano diciotto anni.Namo era un bellissimo ragazzo, intelligente e simpatico: era benvoluto da tutti , soprattutto dalle ragazze, ma lui fino a quel momento non aveva mostrato per nessuna di loro un interesse particolare. Padma era altrettanto bella e intelligente, ma d’un pudore e una timidezza tali che la sminuivano agli occhi del prossimo .",
        "Come al solito Namo tornò a casa tardi da scuola :",
        "- Buongiorno madre.-",
        "- Salute a te, Namo. – Rispose la signora Began prostrandosi in un inchino.",
        "- Vieni, aspettavamo te prima di mangiare.-",
        "Erano le tre del pomeriggio ma tutti i componenti della famiglia Began, compreso il capofamiglia, il signor Chandi , aspettavano Namo per mangiare.",
        "- Bentornato Namo, mio adorato figlio. Siedi a capotavola e benedici la tua famiglia prima di portare alla bocca questo umile cibo che tua madre e le tue sorelle hanno preparato.-",
        "Namo, come se fosse la cosa più normale di questo mondo, comandò la preghiera e tutta la famiglia e la servitù obbedirono.",
        "- Padma, sei tornata?-",
        "- Sì padre.- Rispose con rispetto la bella Padma rientrando in casa.",
        "- E’ successo niente a scuola ? –",
        "- No padre, tutto normale come al solito.-",
        "Il signor Mahal allora strinse dolcemente a sé la figlia e la baciò con tenerezza sulla fronte. La signora Mahal sulla porta della sala da pranzo guardò la scena con gli occhi lucidi.",
        "Namo aveva sempre frequentato una esclusiva scuola privata, ma poiché un giorno aveva dato un pugno al figlio d’un lord per difendere un amico, fu costretto a trovarsi una nuova scuola. Caso volle che fosse la stessa di Padma.",
        "- Benvenuto fra noi Namo. Ci frequenteremo, mi auguro per te, solo un anno ma spero che sia proficuo e ricco di soddisfazioni per tutti .-",
        "La signora Quant era un’ottima insegnante e un’ottima persona, a Namo piacque subito, come gli piacque subito anche la ragazza che veniva dalla terra dei suoi avi, Padma Mahal. Fu l’unico nome dei nuovi compagni di classe che ricordò.Sicuramente il primo impatto con la Allerton High School fu positivo sotto ogni aspetto.",
        "Non le era mai successo prima, era quasi sconvolta. Tornata a casa passò velocemente davanti a sua madre e a due sue sorelle e si chiuse a chiave nella camera:",
        "- Cos’hai Padma, stai forse male? – Le chiese la signora Mahal.",
        "- No mamma, va tutto bene , un minuto e vengo di là.-",
        "Non se la sentiva proprio di confidare a sua madre che s’era innamorata d’un ragazzo visto appena una volta. S’alzò dal letto e aperta la finestra accarezzò le primule . Faceva ancora freddo, eppure il vaso sul davanzale della camera di Padma si colorò di giallo e viola.",
        "Dopo alcuni giorni di “studio” in cui si erano salutati e scambiati qualche sorriso oltre ad innumerevoli occhiate furtive, Namo prese l’iniziativa e con una scusa avvicinò Padma mentre aspettavano l’arrivo del professore d’inglese:",
        "- Lo sai che io sono un dio? Se tu vorrai essere la mia ragazza diventerai una dea pure te.-",
        "Padma non scoppiò a ridere, ma abbassò lo sguardo e ringraziò.",
        "I giorni seguenti furono sempre più fitti di scambi di battute e di carezze. Namo non aveva mai provato un’attrazione simile per una ragazza, altrettanto Padma per un ragazzo. Vivevano tutti e due un’esperienza nuova, strana, misteriosa, ma soprattutto ricca d’amore, sì, quell’amore fra uomo e donna che li aveva fatti nascere, di cui tutti parlavano ma che loro non avevano ancora mai conosciuto. Finchè non si diedero un appuntamento, finchè stretti sotto un ombrello non si diedero un bacio.",
        "- Namo, possiamo…? –",
        "- Siamo tutte e due creature di Dio Padma,”dobbiamo” amarci! -",
        "- Namo, figlio di questo indegno padre, ti vedo cambiato ultimamente. T’è successo qualcosa? –",
        "- No padre, non è successo niente.- Namo non seppe spiegarsi il perché di quella bugia.",
        "Il signor Chandi Begam non aggiunse altro. Ritornato nella sartoria chiamò il figlio più grande, Kudrat:",
        "- Namo è strano ultimamente. Ora sta uscendo: seguilo senza farti vedere e vedi di scoprire dove va.-",
        "Padma non voleva che Namo la venisse a prendere a casa, non sapeva come avrebbero reagito i suoi, ma lui testardo e sicuro di sé come sempre aveva insistito tanto, e lei non seppe opporsi.",
        "- Viene un ragazzo qui a casa nostra per te !? –",
        "Mamma Aarati non credette alle sue orecchie: suo marito e i suoi figli erano al negozio, lei stava in casa con due camerieri e con le altre figlie, Damini e Dela.",
        "- Padma….- La donna era nervosa, sapeva di dover dire qualcosa d’estremamente spiacevole alla figlia - ….Tu conosci la tua condizione, tu sai che non puoi….",
        "Non ce la fece a finire la frase: tutte e due, madre e figlia s’abbracciarono piangendo. Ma bisognava fare qualcosa, Namo stava arrivando.La signora Aarati decise di telefonare al marito e dopo pochissimi minuti la famiglia Mahal era tutta riunita nel salotto per ricevere Namo. Padma tremava come una foglia.",
        "Anche Namo era molto nervoso mentre suonava il campanello di casa Mahal. Gli aprì la porta la signora Aarati:",
        "- Buongiorno. Io sono Namo Begam e sono qui per Padma.-",
        "La signora Aarati non rispose, ma non per maleducazione: il suo sguardo appariva stranamente più preoccupato che pieno di rabbia. Accennando un lieve sorriso accompagnò il ragazzo nel salotto, dove era riunita tutta la famiglia Mahal. Namo si sentì un po’come un animale preso in trappola, ma vedere Padma con gli occhi pieni d’amore lo calmò:",
        "-Namaste . – Pronunciò Namo facendo un leggero inchino. I Mahal risposero al saluto, dopodichè il capofamiglia invitò il ragazzo a sedere . Gli fece portare un tè e poi parlò:",
        "- Namo, di nome conosciamo la tua famiglia e sappiamo che siete gente onesta e lavoratrice. So che sei qui per Padma e io in un’altra situazione ne sarei felice e fiero, anche nostra figlia sa bene quanto dolore mi dia parlare così, ma purtroppo il karma di Padma non vuole per lei nessun uomo, nemmeno te Namo. Lei è destinata a Dio.-",
        "Namo ascoltò incredulo le parole del padre della sua amata, ma erano parole che non voleva capire, che non voleva sentire:",
        "-Non si può giustificare un karma che vuole negare l’amore fra me e sua figlia, Mahal sahib, il mio Dio non vuole questo. Io continuerò a frequentare Padma e nulla e nessuno lo impedirà.-",
        "- Namo, io….-",
        "- Taci Padma! Non abbiamo più niente da dirci da dirci giovane Begam.-",
        "Stavolta fu un cameriere ad accompagnare alla porta Namo.",
        "Appena uscito, Namo ebbe per la prima volta nella vita l’istinto di piangere. Più che le parole del padre di Padma lo avevano ferito gli occhi rassegnati della sua amata. Poco distante, attento a non farsi vedere, c’era Kudrat.",
        "Padma da quel triste giorno non andò più alla Allerton High School, l’unico segno di vita lo manifestò con un sms in cui pregava Namo di dimenticarla.",
        "Il giovane non dava ai famigliari nessuna spiegazione della sua tristezza, ma loro, grazie a Kudrat, sapevano tutto o quasi, e un giorno, esasperati, decisero d’intervenire.",
        "- Namastè! Io sono Chandi Begam, il padre di Namo.-",
        "- Namaste a voi Begam sahib. Capisco la sua preoccupazione di padre, ma io ho già spiegato tutto a Namo: Dio ha voluto onorarci dando alla nostra famiglia un essere puro e bello e noi lo dobbiamo mantenere tale, per farla arrivare alla fine del suo karma e del nostro. Namo ha compreso la grandezza dell’animo di Padma, più della sua bellezza esteriore, ha conosciuto di conseguenza l’amore, ora non lo deve ricambiare con l’egoismo ma con la comprensione.-",
        "- Mahal sahib, voi dite che vostra figlia è sacra ma io vi rispondo che se su questa terra c’è un solo essere divino questi è mio figlio Namo. Voi dovete credermi quando vi dico che a lui dovrebbero rendere omaggio tutti, e se lui concede l’onore ad una qualsiasi ragazza di entrare nel suo cuore, la ragazza in questione non solo non deve rifiutarlo, ma deve ringraziare la sacra Trimurti per questo ! –",
        "Il signor Chandi era veramente fuori di sé:",
        "- Non abbiamo più niente da dirci Begam sahib.- Esclamò con determinata pacatezza il signor Mahal.",
        "- Tu sei un blasfemo peccatore ! –",
        "Le mani di Chandi Begam si serrarono sulla gola del suo interlocutore. Muni Mahal, uno dei figli , aveva fra le mani le forbici usate per tagliare la stoffa d’un abito da uomo; non si rese nemmeno conto di ciò che faceva, tuttavia per salvare il padre ne uccise un altro.",
        "Il signor Mahal guardò sconvolto Chandi Begam agonizzante. Era immobile,sotto choc. Kudrat invece, dopo un attimo, con le lacrime agli occhi lasciò sul pavimento il corpo del padre, gli estrasse le forbici dallo stomaco e con queste sgozzò il signor Mahal.",
        "Era notte fonda, Namo e Padma stavano ognuno davanti alla finestra aperta della propria camera, forse a rimirare la luna. Al pianterreno delle loro case famigliari e amici piangevano i rispettivi morti. Loro due non piangevano, non sapevano perché, nei loro cuori più che il dolore c’era la consapevolezza d’un destino che si stava avverando. Fino a quel momento avevano vissuto una normale vita terrena, custoditi dalle loro famiglie come le reliquie di un santo, ma ora sapevano cosa dovevano fare: lentamente si spogliarono alla fioca luce lunare, abbandonarono le vesti sul pavimento, come a significare un addio, e si posero in piedi sul cornicione delle loro rispettive finestre. Si riempirono tutti e due i polmoni di quanta più aria possibile e poi, ormai pieni del coraggio che gli serviva, si gettarono nel vuoto.",
        "Non avevano molta dimestichezza col volo, le loro famiglie avevano paura che qualcuno li vedesse, ma ben presto salirono alti sbattendo le ali sui tetti della città, si videro da lontano e mano nella mano si diressero verso la loro vera casa, nel cielo.",
        "La luna li prese in un abbraccio e li accompagnò .",
        "Frances era come ipnotizzata:",
        "- Ti è piaciuta questa storia? –",
        "- Oh Roger, è bellissima. Esistono dunque gli angeli? –",
        "- Certo Frances ! Perché, tu chi pensi di essere? –",
        "Frances gli sorride, lo prende in un grande abbraccio e poi l'attira su di sé ."
    ],
    "timestamp": "2020-01-09T16:34:05Z",
    "title": "Namo e Padma",
    "topic_id": 45911,
    "url": "https://www.writersdream.org/forum/forums/topic/45911-namo-e-padma/"
}