{
    "author": {
        "author_id": 5900,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Andrea28",
        "url": "https://www.writersdream.org/forum/profile/5900-andrea28/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, amico. Sono contento che continui a postare e metterti in gioco, entusiasmandoci con le tue mirabolanti avventure. Perdona se ripeterò cose già dette da altri commentatori ma, di solito, non leggo i commenti altrui per non farmi influenzare. Sarò un po' più puntiglioso del solito visto che il commento mi serve per postare. Allora, partiamo:",
                    "due punti. : volevo a tutti i costi una famiglia (mia è superfluo, anche perchè poi crei una brutta assonanza col periodo successivo:",
                    ")",
                    "cornificano -virgola- . Poi maiuscola.",
                    "simpatico . Allora la I minuscola (refuso) e ti sei scordato di chiudere le caporali (fai attenzione)",
                    "minuscola dopo i due punti.",
                    "vigola o \"e\" dopo Brindisi",
                    "Toglierei il primo \"mia\" per evitare la ripetizione. La mamma o mamma.",
                    ". Favoloso il pezzo in dialetto, bravo.",
                    "Indi è un latinismo piuttosto desueto. Io lo centellinerei. Vai con \"quindi\" e via i tre puntini che non servono a niente.",
                    "spazio dopo i 3 puntini sospensivi",
                    "che mi andasse",
                    "vigola o punto dopo \"simpatica\". L'inciso tra parentesi puoi toglierlo, le virgolette esprimono bene il concetto",
                    "per \"farle\" (è riferito alla madre). \"La invitai\"",
                    "all'oscuro. Margherita maiuscolo.",
                    "così la virgola non va bene. Sembra che siano giunti a destinazione con malizia (???). Quindi virgola dopo \"destinazione\". Stai bene attento alla punteggiatura: vedi bene come una virgola fuori posto può stravolgere l'intero senso della frase.",
                    "semplifichiamo",
                    "meglio \"quel\". Toglierei i tre puntini sospensivi, servono a poco.",
                    "perseguitandolo già da tempo la fattura non è \"una\" ma è \"la\".",
                    "hai già usato questa espressione prima, superflua. Metterei un punto dopo \"nuotato\".",
                    "punto dopo scafo. Virgola dopo bordo.",
                    "Ero maiuscolo. Metterei un punto dopo lei.",
                    "a volte la metti tra virgolette, altre no. Scegli una soluzione e riproponila sempre durante il brano. Sennò il lettore si confonde.",
                    "svoltosi.",
                    "La parte barrata è ridondante. La toglierei.",
                    "la c.d. \"d eufonica\" va solo tra vocali identiche. Quindi via...",
                    "Punto dopo \"corso\": Maiuscola dopo \"!\". Forte la similitudine con l'orango",
                    "Queste frasi possono essere unite.",
                    "invertirei. \"...trovai una ragazza molto carina in compagnia di mia madre. Mi piacque...\"",
                    "virgola dopo \"sensuale\" e dopo \"colibrì\". Al netto di tutto sceglierei una sola similitudine (o la farfallina o il colibrì)",
                    "Ammetto che questa parte mi è sembrata un po' strana perchè le altre 3 ragazze non sono citate nel brano. Inoltre, abbiamo lasciato \"Margherita\" a ballare come un orangotango e il protagonista non aveva mai detto di essere innamorato di lei.",
                    "Trascorse.",
                    "Virgola dopo combinato.",
                    "\"hai\" messo incinta.",
                    "virgola dopo sciacallo",
                    "punto dopo farfallina.",
                    "incinta",
                    "Perchè gli spazi???",
                    "Toglierei il risposero",
                    "didascalico, si capisce uguale",
                    "Amico, come al solito leggere i tuoi brani è un'esperienza che definirei mistica. Ti ritrovi in un vortice di eventi strampalati e non ti accorgi nemmeno di essere arrivato alla fine. Il fatto che siano storie vere rende il tutto ancor più affascinante. Il pezzo finale con gli scambi con i fratelli della \"Farfallina\" mi ha fatto scompisciare dalle risate. Godibile anche la prima parte con la \"Margherita\" scimmiesca . Forse chiamerei il brano \"Farfallina\" più che \"Margherita\" visto che il perno del racconto si rivela, poi, essere la prima, ma forse hai scelto così per depistare l'attenzione del lettore, ci sta.",
                    "Dal punto di vista stilistico, i miglioramenti ci sono e sono evidenti. Le maggiori criticità sono nella gestione dei dialoghi (a volte è superfluo utilizzare verbi quali \"disse/ribadì...etc..\". Il dialogo si esplica da se, e senza questi verbi è più diretto ed efficace. Attento anche alla gestione degli spazi e delle maiuscole/minuscole dopo la linea di dialogo) e nella gestione dei periodi complessi (a volte dimentichi le virgole o non le metti al posto giusto. Più in generale continuo a consigliarti di proporre periodi più brevi e spezzati da punti, così eviti contorcimenti e problemi).",
                    "Al netto di tutto, è il solito brano flambariano che si legge con piacere . Bravo, capitano.",
                    "Un saluto, continua così ."
                ]
            ],
            "timestamp": "2020-01-10T12:11:35Z",
            "title": "\"M a r g h e r i t a \"",
            "url": "https://www.writersdream.org/forum/forums/topic/45799-m-a-r-g-h-e-r-i-t-a//?do=findComment&comment=811396",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8087,
    "num_commenti": 1,
    "num_posts": 19,
    "post_after": [
        {
            "post_id": 811405,
            "text": [
                "Questo il commento a racconto.",
                "Sotto spoiler, invece, il link a un mio vecchio racconto, dal quale ho ripreso il personaggio del Presidente (i due racconti sono assolutamente indipendenti, ma se volete dateci un'occhiata )"
            ],
            "timestamp": "2020-01-10T13:15:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45927-n2019-3a-lineluttabile//?do=findComment&comment=811405"
        },
        {
            "post_id": 811828,
            "text": [
                "Grazie mille per essere passati ,per il tempo dedicatomi e per il commento. Lieto che il brano vi sia piaciuto .",
                "Ci penserò .",
                "Sì, in realtà il brano è anche una velata parodia al \"sistema concorsi pubblici\" che, quantomeno in Italia, è retto da logiche ambigue e premia spesso più la fortuna che il reale merito.",
                "Non è la prima volta che me ne parli. Cercherò di recuperarlo .",
                "Grazie ancora a tutti, un saluto ."
            ],
            "timestamp": "2020-01-12T12:59:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45927-n2019-3a-lineluttabile//?do=findComment&comment=811828"
        },
        {
            "post_id": 812091,
            "text": [
                "Guarda, non ti nego di averci pensato. Inizialmente, avevo pensato di mettere l'informazione degli 8000 alla fine, prima (o durante la) della dettatura della traccia, ma poi ho pensato che fosse assurdo che un informazione del genere non fosse compresa nel bando di concorso. Diciamo che ho preferito sacrificare l'imprevedibilità all'altare della verosimiglianza/coerenza/credibilità (chiamiamola un po' come ci pare). Il tuo appunto è comunque perfettamente sensato.",
                "Sugli altri punti non citati concordo.",
                ", t i ringrazio davvero tanto per il tuo (ennesimo) splendido commento .Sono davvero lieto che il brano ti sia piaciuto.",
                "Un saluto e alla prossima ."
            ],
            "timestamp": "2020-01-13T14:36:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45927-n2019-3a-lineluttabile//?do=findComment&comment=812091"
        },
        {
            "post_id": 812290,
            "text": [
                "grazie mille per essere passati e per il commento. Un saluto"
            ],
            "timestamp": "2020-01-14T08:45:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45927-n2019-3a-lineluttabile//?do=findComment&comment=812290"
        },
        {
            "post_id": 812519,
            "text": [
                "Grazie mille per essere passata e per il commento . Lieto che ti sia piaciuto. Un saluto.",
                "Ahahah, ma niente... era solo per creare un po' di no sense .",
                "Considerando che il Pud mi fa scassare dal ridere, questo paragone mi lusinga, grazie . Ma speriamo che (continuiamo a taggarlo per infastidirlo un po' ) non si risenta .",
                "Sulla traccia magari un po' hai ragione, però io ho inteso il concorso stesso e le relative conseguenze come ineluttabili; più o meno ci siamo, credo....",
                "Grazie mille per essere passato e per il commento, mi ha fatto davvero molto piacere. Un saluto ."
            ],
            "timestamp": "2020-01-14T20:16:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45927-n2019-3a-lineluttabile//?do=findComment&comment=812519"
        },
        {
            "post_id": 812730,
            "text": [
                "maestro, grazie mille per essere passato e per il commento . Mi ha fatto piacere.",
                "Ancora no, per il momento l'esame da avvocato m'è bastato e avanzato (con inevitabile maxi-compendio - ho preso il NelDiritto che la Simone mi ha rotto )e ringrazio dio di non averlo dovuto rifare . Chissà, in futuro qualche altro concorso mi toccherà, ma per il momento preferisco non pensarci...",
                "grazie mille anche a te per il commento e per il suggerimento (che condivido, ogni tanto esagero con le stronzate ), lieto che ti sia piaciuto .",
                "Un saluto a entrambi ."
            ],
            "timestamp": "2020-01-15T16:51:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45927-n2019-3a-lineluttabile//?do=findComment&comment=812730"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia : L'ineluttabile",
        "Genere : fantastico, fantascientifico, distopico (ci sta un po' di tutto).",
        "Earl Ustioni, Presidente del Pianeta Terra, si trovava nella sua residenza privata, intento a organizzare l'imminente veglione di Capodanno, quando ricevette una comunicazione telepatica del Segretario Planetario.",
        "Signor Presidente, la Vecchia Signora la sta aspettando.",
        "Ma chi? La cancelliera tedesca?",
        "No, la Morte!",
        "E che vuole?",
        "Non ne ho idea. Ha detto che si tratta di un affare urgente, suggerisco di non farla aspettare.",
        "Ho capito, arrivo subito.",
        "— Mi raccomando: la gnocca!— disse al proprio event planner prima di premere l'apposito tasto dello smartwatch e teletrasportarsi nello studio dodecagonale, dove la Morte lo attendeva seduta sul divanetto presidenziale.",
        "Il Presidente la salutò con un'amichevole pacca sulle scapole. La vibrazione prodotta causò una scossa di magnitudo 13, che fece cadere un quadro nell'atrio.",
        "— Presidente, vengo subito al punto: qui non va affatto bene!",
        "— Si spieghi meglio...",
        "— La vostra scienza medica è pressoché onnipotente, avete sconfitto l'invecchiamento cellulare e sapete curare qualsiasi tipo di malattia. Avete, di fatto, debellato la morte. Si rende conto delle conseguenze?",
        "— È il progresso, Signora.",
        "— Progresso una sega. Qua non muore più nessuno!",
        "— Ma abbiamo incentivato la pratica del suicidio nei paesi del terzo mondo...",
        "— Non basta! La gente deve morire come prima...",
        "— Mmm... altrimenti?",
        "— Altrimenti sono cazzi. Ho già parlato con Satana e Dio, anche loro sono furiosi. Si sentono soli e sono a corto di personale non retribuito. Se non fate qualcosa, saremo costretti a intervenire e le conseguenze saranno catastrofiche...",
        "— Ho capito l'antifona, Signora. Valuteremo una misura adeguata.",
        "— \"Adeguata\" un par di balle! Qua ci vuole qualcosa che faccia tornare alla gente la paura di morire. Una misura drastica, casuale, anti-meritocratica, ingiusta come solo la vera morte sa essere — concluse la Signora e si alzò, allisciando le pieghe della lunga mantella nera.",
        "— Forse ho una mezza idea, teniamoci in contatto.",
        "GAZZETTA UFFICIALE PIANETA TERRA N.1/2430",
        "Concorso pubblico per la sopravvivenza",
        "Art. 1 Posti messi a concorso",
        "Stante la crisi di sovrappopolazione e le richieste ineludibili della Sig.ra Morte, è indetto concorso pubblico universale per la sopravvivenza del 50% della popolazione terrestre.",
        "Art. 2 Requisiti e cause di esonero",
        "Sono tenuti a partecipare tutti i terrestri che abbiano raggiunto il trentesimo anno di età. Sono esentati dalla prova (avendo così salva la vita), oltre agli infratrentenni, le seguenti categorie di soggetti:",
        "a) Coloro i quali ricoprano ruoli pubblici all'interno dell'amministrazione del Pianeta",
        "b) Gli appartententi alle categorie protette ex l.3/2199:",
        "b1) orfani e coniugi superstiti dei deceduti per cause di lavoro, di guerra e di servizio nelle pubbliche amministrazioni",
        "b2) i profughi terrestri rimpatriati",
        "b3) i laureati in scienze delle comunicazione",
        "Art. 3 Domande di ammissione. Mancata Partecipazione",
        "La domanda di ammissione al concorso deve essere inviata per via telepatica, entro 30 giorni decorrenti dalla pubblicazione del bando. La mancata iscrizione o partecipazione al concorso comporta l'eliminazione del soggetto, con modalità da valutarsi.",
        "Art. 4. Prove di esame e Commissione Esaminatrice",
        "Il concorso si articola in un'unica prova scritta da tenersi in luoghi e orari da stabilire. La prova prevede lo svolgimento di un elaborato di massimo 8000 caratteri. Nella valutazione degli elaborati la Commissione verifica: competenze tecniche, capacità di sintesi, attinenza alla traccia e chiarezza espositiva. La prova potrà vertere su tutto lo scibile umano. La Commissione sarà composta da 6 collegi, di 3 elementi ciascuno, di compravata esperienza e capacità.",
        "Gli amici di immemorabile data Jack Russell (333 anni) e Matt Dior (321 anni) sedevano sulla solita panchina nella periferia di Houston, osservando con attenzione il cantiere di uno shuttle in costruzione. Parlarono del tempo, dell'imminente sbarco su Mercurio e di come, ai loro tempi, le navicelle partissero in perfetto orario finché i loro discorsi confluirono sull'imminente evento.",
        "– E così mancano due mesi...",
        "– Eh, già...",
        "– Ti stai preparando?",
        "– Non direi, Matt. Sai, ultimamente sto riflettendo sulla vita e la morte. Mi chiedo se non sarebbe più giusto disertare il concorso e lasciare spazio ai giovani.",
        "– Cosa vai blaterando?",
        "– Sai, sono stanco. Stanco di studiare ma, sopratutto, stanco di questo schifo. Le guerre, la diseguaglianze, l'eterno riproporsi degli stessi dolori, degli stessi piaceri, degli stessi errori. La stessa merda, sempre e per sempre...",
        "– Quindi, vuoi mollare?",
        "– La morte dei giovani è un naufragio, quella dei vecchi è un approdare al porto...",
        "– Prima Nietzche, poi Plutarco... ma allora stai studiando! Mi prendi per il culo?",
        "– Ma certo, amico mio – sorrise sornione Jack. – Che vuoi lasciare il mondo a questi imbecilli che non sanno manco costruire uno shuttle?",
        "– Me l'avevi quasi fatta, vecchio bastardo! – disse Matt e assestò un pugnetto al braccio del compagno. – Ehi tu, coglione! Vuoi mettere un po' di titanio su quella piattaforma di lancio? Guarda che così non regge! – urlò al capocantiere che, di tutta risposta, gli sventolò un eloquente dito medio.",
        "CONCORSO PER LA SOPRAVVIVENZA – Manuale per la prova scritta",
        "Edizione : 2430",
        "Pagine : 6500",
        "Prezzo : € 32,00",
        "La C.E. Giuffrè è lieta di presentare il MANUALE DEFINITIVO, indispensabile per la preparazione al concorso indetto dal Pianeta Terra. Colui che si candida a restare vivo non può prescindere dallo studio di questo tomo che offre, con la chiarezza e la sistematicità espositiva che ci contraddistingue, un'ampia panoramica su tutte le materie.",
        "Il Manuale gode della supervisione editoriale del noto onnisciente Alberto jr jr jr Angela, ed è strutturato in 1500 capitoli, ciascuno dedicato a una scienza umana, dalla lingua etrusca alla storia del Grande Fratello VIP passando per i rituali di accoppiamento delle scimmie cappuccino. Al termine di ogni capitolo sono presenti box riassuntivi e quiz a risposta multipla sulle materie trattate. Il volume è corredato da numerose espansioni online consultabili sul nostro sito web.",
        "Marco Bovini si svegliò con un mal di testa lancinante.",
        "L'aria era pregna di un misto di umori corporali, alcool e nicotina. Un rapido sguardo all'orologio lo tranquillizzò. Ricordava ben poco della sera precedente. Avrebbe dovuto studiare con un gruppo di amici, ma il simposio si era ben presto trasformato in un'orgia di sesso e droga da fine del mondo. Tanto ripassare il giorno prima non serve a un cazzo , si autoconvinse mentre buttava giù latte e paracetamolo.",
        "Sul divano giacevano semimorti i suoi amici Marco e Lucia. Pensò di svegliarli, ma non lo fece. Due in meno, fanculo . Gli altri se ne erano già andati. Raccolse qualche straccio dal pavimento e se lo mise addosso, poi si materializzò nel palazzetto dello sport di Ancona, luogo deputato per il suo esame.",
        "Si mise in fila per i controlli di rito. Alla sua sinistra, una donna allattava al seno il figlio e piangeva disperata. Dietro di lui un vociare indistinto e ansiogeno. Passò indenne la prova del metal detector e dei controlli corporali. Dopo di lui, un punk con la cresta viola non ebbe la stessa fortuna. I sorveglianti vedendolo tremante e sudaticcio lo fecero denudare e scoprirono una tavola periodica degli elementi tatuata sul pube. Fu scortato da due energumeni fino a una porta nera. Ha ritenuto superfluo urlare, e non l'ha fatto , sghignazzò Marco accomodandosi al suo posto. Urlò, invece, la ragazza incinta davanti a lui. Poco prima della dettatura le si ruppero le acque e si avvinghiò al banco con tutta la volontà che aveva. Due infermieri dovettero trascinarla di peso in bagno. Lasciò la postazione piena di graffi, un inserviente passò lo straccio.",
        "Alle 10 (ora europea) in punto fu annunciato il tema dell'esame: L'ineluttabile.",
        "Il Commissario, un biondo palestrato con un passato da rocker, lesse ad alta voce il corpo della traccia. Ancor prima che finisse, a Marco balzò un'idea malsana in testa.",
        "Iniziò subito a scrivere..."
    ],
    "timestamp": "2020-01-10T13:04:36Z",
    "title": "[N2019-3A] L'ineluttabile",
    "topic_id": 45927,
    "url": "https://www.writersdream.org/forum/forums/topic/45927-n2019-3a-lineluttabile/"
}