{
    "author": {
        "author_id": 17729,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Vincenzo Iennaco",
        "url": "https://www.writersdream.org/forum/profile/17729-vincenzo-iennaco/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao.",
                    "Fin dall'incipit il panorama si ossida di corruzione morale. Pare non esserci redenzione per nessuno, nemmeno per le anime \"di qualità\" del centro, comunque perse (ognuno ha i suoi patemi e chi non li ha se li procura, scusa la personale digressione).",
                    "La figura del cane assurge quasi a simbolo di questo randagismo interiore, che si sedimenta sempre più con lo scorrere del brano.",
                    "Ho apprezzato soprattutto la resa complessiva che sei riuscito a ottenere nella prosa sintetica, nelle sfumature abbozzate che vanno a comporre il quadro d'insieme.",
                    "Sono stato completamente avvolto dal \"respiro\" ammorbante del racconto. Superfluo dunque dire che mi è piaciuto molto, ma te lo dico ugualmente. Al di là del gusto personale, penso (ma forse mi ripeto) che nel racconto si è riuscito a ottenere una fascinosa alchimia di degrado, esteriore quanto interiore.",
                    "Trovo anche romantica la figura di Maicol, che non tira i sassi al Sorcio anticonformista perché fa tanto ignorante. E in questo aspetto arrivo a cogliere un parallelismo critico con la società odierna, sempre più refrattaria alla didattica e incline al prevaricamento individualista.",
                    "Vabbè, sto ammorbando il commento di sterile retorica. Mi distraggo quindi col farti le pulci.",
                    "Qui mi sono un po' incartato nella lettura. Riformulerei (es: è un viavai di facce allungate nello sforzo di apparire temibili da esserlo diventate davvero). Ma ancor più stringatamente mostrerei come si presentano e stop (es: è un viavai di facce allungate ed espressioni arcigne).",
                    "La vedo meglio penzoloni, sennò l'immaginazione mi va in testacoda e faccio confusione.",
                    "Molto meglio ripetersi che scomodare tutta la famiglia, sennò te lo trasformo in un coyote (che non starebbe neanche male, visto l'ambientino).",
                    "Qui invece la ripetizione ravvicinata stona e produce quasi una cacofonia (es: Lo fanno sempre ma non si va mai oltre l'ecchimosi...).",
                    "Sì, ma dove? Al momento sappiamo solo che si trova dietro dei casamenti. Ok, più avanti scopriremo che si trova in mezzo a una radura, ma allora perché non farlo sedere nell'erba, nella polvere, sul pietrisco, andando a dare un'ulteriore risoluzione al panorama (che hai comunque reso magnificamente in technicolor)?",
                    "Questo è il periodo che trovo più contorto. Arrivo a dare alla mobilità del luogo un'accezione metafisica, il suo condizianamento; riesco meno a cogliere la similitudine tra la postura e miscelatori vari. L'intensità della stretta può misurare l'intensità del dolore, d'accordo, ma stento comunque nell'accostamento.",
                    "La reiterazione dei doveri si può ben condensare (es: ...perché deve pulirsi il sangue e trovarne una da raccontare, assumere un'espressione consona alla stazione).",
                    "Meglio senza attrito.",
                    "Le gambe le ho associate a quelle di Maicol, poi mi è preso il dubbio che si riferisse a quelle della sedia. Il malinteso mi è stato dato da quel schiappate che ho tradotto \"con le chiappe di fuori\" e le ho associate a una sculacciata. La frase dopo però viene in soccorso e ho capito che le gambe della sedia sono imbarcate.",
                    "Come puoi vedere è poca roba e del tutto soggettiva.",
                    "Un saluto e alla prossima."
                ]
            ],
            "timestamp": "2020-01-10T08:51:48Z",
            "title": "I bambini della stazione devono saper lanciare i sassi",
            "url": "https://www.writersdream.org/forum/forums/topic/45763-i-bambini-della-stazione-devono-saper-lanciare-i-sassi//?do=findComment&comment=811351",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7218,
    "num_commenti": 1,
    "num_posts": 16,
    "post_after": [
        {
            "post_id": 812234,
            "text": [
                "Grazie.",
                "Il vaccaboia lo credevo più nordico, lo sento sovente nell'intercalare piemontese. Difatti l'intento di quel paio di gergalità era di suggerire più una varietà che non un'identità. Preciso solo perché ci tengo alla mia pelle: già sono un gobbo, se poi passa che ho scritto che i toscani sono tutti degli animali è finita."
            ],
            "timestamp": "2020-01-13T22:02:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45925-n2019-3a-ragnetto-e-aquilotto-una-fiaba-per-adulti//?do=findComment&comment=812234"
        },
        {
            "post_id": 812513,
            "text": [
                "Grazie."
            ],
            "timestamp": "2020-01-14T19:52:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45925-n2019-3a-ragnetto-e-aquilotto-una-fiaba-per-adulti//?do=findComment&comment=812513"
        },
        {
            "post_id": 812879,
            "text": [
                "Grazie."
            ],
            "timestamp": "2020-01-16T12:57:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45925-n2019-3a-ragnetto-e-aquilotto-una-fiaba-per-adulti//?do=findComment&comment=812879"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 812251,
            "text": [
                "Sei riuscito a farmi arrivare in fondo con il sorriso a fior di labbra: impresa tutt'altro che scontata dal momento che il mio rapporto con il genere favolistico non è proprio idilliaco.",
                "Interpretazione della traccia decisamente originale, ma credo comunque rispettosa dell'assunto. Ho apprezzato in particolar modo i nomi dei protagonisti (Repetita è favoloso) e i giochi linguistici disseminati qua e là; forse un pochino troppo didascalico il passaggio sulla società degli umani, comunque necessario per dare spessore al testo.",
                "Un racconto fresco e leggero, sempre garbato: bravo."
            ],
            "timestamp": "2020-01-13T23:43:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45925-n2019-3a-ragnetto-e-aquilotto-una-fiaba-per-adulti//?do=findComment&comment=812251"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 812314,
            "text": [
                "Bravo , continua a drogarti con regolarità.",
                "Mi ha ricordato i tuoi racconti più psichedelici, che poi sono anche i miei preferiti.",
                "Ciao."
            ],
            "timestamp": "2020-01-14T09:20:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45925-n2019-3a-ragnetto-e-aquilotto-una-fiaba-per-adulti//?do=findComment&comment=812314"
        }
    ],
    "text": [
        "Genere: fantasy",
        "Traccia: l'ineluttabile",
        "A Pratofiorito c'è un grande campo dove crescono i frutti più belli e succosi che si siano mai visti: zucche arcobaleno dai sette colori e sapori, cocomeri grossi come vitelli, fragole zuccherine, arance enormi quanto le poppe della fattrice.",
        "Tutto questo ben di Mamma Natura fa però gola agli Scrocconi, il terribile esercito di cavallette ingorde. Perciò Ragnetto si è incaricato di fare da guardiano al campo.",
        "Ed eccolo lì che corre diligente sulle otto zampine pelosette a tessere enormi ragnatele che vanno da un albero all'altro, tutt'attorno il grande campo, e formano così una recinzione a proteggere i frutti dall'assalto degli Scrocconi.",
        "Ma è un lavoro alquanto faticoso e quando finisce il giro deve provvedere a rattoppare i buchi che ha aperto Refolo, il vento dispettoso che soffia tra gli alberi. Perciò non si ferma mai, Ragnetto, è sempre un correre su e giù, a destra e a sinistra; ma non si lamenta, anzi, ne va orgoglioso perché così tutti gli abitanti di Pratofiorito possono cibarsi dei suoi frutti.",
        "– Ma chi te lo fa fare, o grullo? – si ostina a dirgli il pappagallo Repetita dall'alto del suo ramo ombroso.",
        "– Vaccaboia, se è tutto filo sprecato – gli fa eco lo scoiattolo Pignasecca.",
        "– Ma che c'avete da darmi sempre contro? – sbotta Ragnetto, la bava alla bocca. – Se vi pappate i frutti di Pratofiorito è anche grazie a me.",
        "– Certo, certo. E tutti te ne siamo grati – ribatte il picchio Ribattino. – Ma vedi, Ragnetto. Quello che ti vogliono dire i tuoi amici è che non puoi andare avanti per sempre a tessere le tue tele. Arriverà il giorno che sarai troppo stanco per farlo e ti mancherà il filo. E allora gli Scrocconi potranno banchettare allegramente.",
        "– Scrocconi o non Scrocconi, comunque, tutto questo prodigarsi finirà prima o poi nella Grande Trama dell'Ineluttabile – rincara il corvo Menagramo.",
        "– E che bestia sarebbe questo... intellettuabile? – domanda confuso Ragnetto.",
        "– Ineluttabile è un drago invisibile. Ti ronza intorno di continuo senza che te ne accorga. Attende solo il suo MOMENTO e... zac! – gracchia torvo Menagramo.",
        "– Ti punge?",
        "– Macché! Ti ciuccia, bello mio. Nella sua pancia nera.",
        "– E non si stanca mai lui, di ciucciare?",
        "– Come potrebbe? Ha il verme solitario e una fame insaziabile.",
        "– Ua ua, chissà i livelli di colesterolo! – si intromette a vanvera l'oca Giuliva.",
        "– See, ridi ridi – le dice a becco storto il corvo. – Vedrai quando ti sistema coi controcazzi.",
        "Cazzi! Dove? Dove? ritiene superfluo urlare, e non lo fa quindi, Berta la Civetta. Si limita a bubolare e roteare il collo taurino a destra e a manca. Dove? Dove?",
        "– Oh, basta! Mi avete stancato coi vostri discorsi senza senso – sbuffa indispettito Ragnetto. E riprende il filo dell'ordito.",
        "Ma intanto il tarlo del dubbio si è insinuato nei suoi pensieri. No, non può essere. Dicono tanto per dire, perché sono tutti invidiosi. Io credo solo a Mamma Natura. Sì, sì. “Vai per la tua strada, pensa solo a tessere come una scheggia”, questo sostiene Mamma Natura e io confido in lei. Perché altrimenti mi avrebbe fatto così bello pelosetto, con tutta sta saliva che non ho neanche le tasche dove metterla. Sì, sì. Deve essere proprio così. Devo andare avanti per la mia strada e dopo Pratofiorito ci sarà un altro campo da cintare, e un altro, e un altro ancora. Fino a quando tutto il mondo sarà avvolto dalla saliva.",
        "– Yuu-uhu! Ciao Ragnetto – si sente chiamare all'improvviso. Si guarda intorno ma non scorge nessuno.",
        "Uh mammanaturamiabella! Deve essere il drago invisibile, Ruttabile o come cavolina si chiama.",
        "– Ehi, sono quassù.",
        "Ragnetto alza la testa e vede un aquilone variopinto sbandierare sopra le cime degli alberi.",
        "– Ah, ciao. Chi sei?",
        "– Sono Aquilotto.",
        "– E che fai?",
        "– Gioco con Refolo a farci il solletico.",
        "– Ma guarda tu quello sciroccato! Con te gioca e a me fa i dispetti. Ma che gli ho fatto di male, vorrei sapere?",
        "– Non te la prendere, non lo fa apposta. Lui è semplicemente fatto così, è nella sua natura.",
        "– Vuoi dire che Mamma Natura gli ha detto di distruggere il mio lavoro? Non ci capisco più niente e mi sta venendo mal di testa.",
        "– Anche a noi. Anche a noi, o bischero – garrisce il pappagallo.",
        "– Aaaa, mi avete rotto. Sai che vi dico? Mollo tutto e me ne vado, e vediamo come ve la cavate senza di me. Me lo daresti un passaggio, Aquilotto?",
        "– Ma certo. Monta in groppa... cioè, volevo dire attaccati alla coda.",
        "Ragnetto e Aquilotto lasciano così le terre rigogliose di Pratofiorito, scortati dal fido Refolo.",
        "– Ma di un po', Aquilotto. Ti viene sempre dietro, questo qui?",
        "– Refolo intendi? Ma certo. Senza di lui sarei perso e accadrebbe l'ineluttabile.",
        "– Ah, ho capito. Ti protegge dal drago.",
        "– Quale drago?",
        "– Ma sì, quello con la pancia nera e il colesterolo... Imperturbabile, o come cavolina si chiama.",
        "Aquilotto sbanda per un istante dal ridere.",
        "– Ma quale drago e drago, caro il mio Ragnetto. I draghi non esistono. Esiste soltanto il destino.",
        "– E sarebbe?",
        "– Il destino è ciò che non si può vedere ma è lì che ti aspetta.",
        "– Lì dove? E come faccio a sapere di essere arrivato se non trovo nessuno? O cavolina, non ci sto capendo una mazza.",
        "– Tranquillo Ragnetto, tanto non c'è niente da capire. Il destino è aspettare. Ecco, più semplice di così si muore.",
        "Aquilotto gonfia il petto e volano in alto nel cielo, dietro le montagne, sopra le città degli umani. Una buona palestra di destino.",
        "Alti grattacieli dove più stanno su e più s'illudono di scampare al destino; immense colline di rifiuti dove sono destinati tutti gli oggetti una volta che non servono più; discariche umane dove i figli scaricano i propri vecchi una volta che non servono più; cassonetti fumanti di feti dove il destino precorre i tempi; edifici di luci e suoni dove s'inganna l'ineluttabile permutandolo con mille notti d'eternità sfavillante. E tutti corrono, corrono sempre, si scontrano a furia di non vedersi, sono sempre indaffarati, come lo era Ragnetto a Pratofiorito.",
        "– Ma lo sanno loro del destino? – chiede ad Aquilotto.",
        "– Eccome se lo sanno. Proprio per questo corrono sempre, indaffarati a fare, fare, fare. È l'unico antidoto che hanno contro l'ineluttabile.",
        "– Sai che ti dico, Aquilotto? Anch'io voglio tornare a fare come loro. Andare su e giù per le mie ragnatele e non pensare al destino. Riportami a casa.",
        "Aquilotto lo accontenta, ma quando giungono sul posto Pratofiorito non c'è più. Davanti a loro si presenta tutta la devastazione degli Scrocconi.",
        "Ragnetto è atterrito, ora sì che non ha più una casa, né un motivo per non pensare al destino. C'è l'ha davanti.",
        "Ma non rattristatevi. Andate alla finestra e guardate nella notte buia. Lassù in fondo, tra quella stella e quell'altra, e ancora e ancora e... Vedete? No? Guardate meglio, strizzate gli occhi e zumate con la focale della fantasmagoria. Ora li vedete quei sottili fili argentati che vanno di stella in stella? Ebbene sì, è proprio lui.",
        "Intanto, laggiù a Pratofiorito, tra le frasche ombrose del suo albero, il pappagallo Repetita va dicendo a macchinetta:",
        "– Lieto fine del cazzo. Indora solo la pillola. Indora la pillola.",
        "– See, la pillola! Piuttosto, siamo supposte per il buco nero di quel gran culone di Universo – rincara la dose il corvo Menagramo.",
        "L'esercito degli Scrocconi applaude, le zampine impiastrate dai sugosi frutti."
    ],
    "timestamp": "2020-01-10T09:28:37Z",
    "title": "[N2019-3A] Ragnetto e Aquilotto. Una fiaba per adulti",
    "topic_id": 45925,
    "url": "https://www.writersdream.org/forum/forums/topic/45925-n2019-3a-ragnetto-e-aquilotto-una-fiaba-per-adulti/"
}