{
    "author": {
        "author_id": 24300,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Silverwillow",
        "url": "https://www.writersdream.org/forum/profile/24300-silverwillow/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Caio, il tuo racconto mi è piaciuto molto, anche se la fantascienza non è il mio genere preferito (il che, se non si capisse, è un grande complimento).",
                    "Non l'ho trovato per niente trash. In realtà credo di aver visto idee del genere altrove, cioè un \"ritorno alle origini\" dopo un'apocalisse. Perciò credo che gli amanti del genere non avrebbero niente da obiettare. Poi se nel progetto più ampio mettessi un accenno al come si è arrivati a questo punto, meglio ancora. Sarebbe interessante anche sapere il motivo di questi viaggi ucronici: semplice curiosità scientifica o un motivo più importante?",
                    "Comunque, la rinnovata passione per i giochi sanguinari non mi stona, perché purtroppo sono tratti ricorrenti dell'umanità, e neppure la tecnologia diversa. Gli unici dettagli (davvero minimi) che mi suscitano domande sono",
                    "perché l'imperatore (carica che ci può stare) ha anche un nome da antico romano? Non sarebbe più normale si chiamasse col cognome moderno del padre e del nonno?",
                    "questa cosa secondo me confonde, perché fa pensare di essere davvero nell'antichità. Può essere che nella realtà che hai creato ci sia un luogo chiamato di nuovo Persia, ma forse non è così immediato",
                    "anche questo mi ha un po' stonato leggendolo, ma forse perché non sapevo che il protagonista in realtà non fa parte di quel mondo. Mi sono detta che era ovvio che fosse un saluto romano , vista l'ambientazione",
                    "a me suonerebbe meglio Il Caput Mundi, però il genere è neutro, quindi forse vanno bene entrambi",
                    "Detto questo...",
                    "Qui ti ho sgamato che hai puntato subito al massimo dei punti nel CC, sappilo",
                    "questo dettaglio non lo sapevo. Se è reale fai bene a mettercelo, i simboli sono molto importanti per i regimi di questo tipo. E il vestito firmato è un must (vedi Hugo Boss)",
                    "Molto bello il finale, anche se io taglierei questo pezzo",
                    "L'impatto emotivo è già notevole, secondo me (a semplice gusto personale) non c'è bisogno di vedere il protagonista in lacrime, possiamo benissimo immaginare lo choc",
                    "Il racconto è impostato bene, crea la giusta curiosità e spaesamento iniziale nel lettore, ma poi tutto viene spiegato in modo chiaro e spontaneo, ben inserito nella narrazione attraverso l'espediente del dialogo con il programma. Sullo stile niente da dire, perché è davvero molto buono, rende la lettura piacevole e coinvolgente. Le frasi brevi e spezzate danno un ritmo veloce che qui ci sta bene. Non ho trovato niente da segnalare, a parte una virgola di troppo che ti hanno già segnalato.",
                    "Personalmente le storie ucroniche mi affascinano molto, anche se non amo i dettagli tecnico-fantascientifici, ma riuscire a farcene stare una compiuta e sensata in così pochi caratteri non è da tutti, quindi complimenti."
                ],
                [
                    "Io non ho letto nemmeno questo (ce l'ho in lista d'attesa), però ho letto un sacco di distopici post-apocalittici, stile L'ombra dello scorpione, Io sono leggenda, ecc. Come scenario si assomigliavano tutti: America post-disastro (guerra, epidemia, black-out, ecc.), in cui si è tornati a una vita primitiva. Però ognuno era diverso nei dettagli, nei temi trattati, ecc. quindi non ho mai avuto l'impressione che non fossero originali. In certi generi essere originali del tutto è difficile, l'importante è come si sviluppa l'idea, i personaggi, ecc. A me l'idea del ritorno all'Impero romano piace, non mi pare di averla mai trovata, e soprattutto",
                    "quest'idea mi piace molto, se lo trovassi in una trama di sicuro mi ci soffermerei"
                ]
            ],
            "timestamp": "2020-01-10T16:10:04Z",
            "title": "[N2019-3A] Sette anni e sei mesi",
            "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi//?do=findComment&comment=811441",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8032,
    "num_commenti": 1,
    "num_posts": 22,
    "post_after": [
        {
            "post_id": 811581,
            "text": [
                "Grazie per essere passati L'idea iniziale era quella di scrivere qualcosa di davvero trucido e inquietante, ma per qualche motivo ci si è infilata comunque dell'ironia. Purtroppo sono probabilmente l'unica qui a non aver mai visto Eyes Wide Shut, ma adesso sono davvero curiosa di vederlo. Sono contenta comunque che il racconto vi sia piaciuto",
                "Il povero Pino poteva anche sopravvivere, se non era per te. Lo avrai sulla coscienza...",
                "Il racconto avrebbe richiesto molti più caratteri, per tratteggiare meglio l'ambientazione e i cambiamenti nel protagonista, quindi alcuni passaggi li ho dovuti ridurre all'essenziale. Avevo pensato proprio a una reazione del tipo \"in fondo se lo meritava\", ma poi mi è sembrata troppo brusca. Fino a lì il protagonista era convinto fosse tutto finto, quindi ho immaginato che dopo lo choc iniziale tornasse ad adagiarsi in quella convinzione, e non si facesse remore a tagliare dita per riprendersi l'anello (pensando \"tanto è un'allucinazione\"). Mi pareva più credibile, ma forse serviva comunque una frase per renderlo chiaro al lettore. Se ne ricavo un racconto più lungo, ne terrò conto. Grazie mille per il commento"
            ],
            "timestamp": "2020-01-11T13:57:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45934-n2019-3b-veglione-alternativo//?do=findComment&comment=811581"
        },
        {
            "post_id": 811853,
            "text": [
                "Grazie per essere passato a commentare",
                "Io ho immaginato che intravedesse solo il corpo, in mezzo ai tre uomini che fanno cerchio intorno a lei e le altre persone, e quindi non vedesse la testa con la maschera (o fosse troppo impegnato a sbirciare altri dettagli ) Alla fine quella frase non aggiunge niente di essenziale, se non qualche dettaglio raccapricciante in più, quindi ci rifletterò.",
                "Ciao. Grazie anche a te per il commento!"
            ],
            "timestamp": "2020-01-12T14:57:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45934-n2019-3b-veglione-alternativo//?do=findComment&comment=811853"
        },
        {
            "post_id": 812132,
            "text": [
                "Cavolo, sono rimasta molto indietro coi vostri commenti Vado per ordine (o anche no):",
                "Grazie per il commento e i complimenti",
                "Spiego per te e per altri che avessero il dubbio. Purtroppo mi rendo conto che avrei avuto bisogno di molto più spazio per spiegare bene. Io l'ho immaginato così: Alba era già stata rapita, ed è stata costretta a chiamare (per questo ha una voce strana, con più spazio forse l'avrei fatto capire meglio). Lei è un'attrice conosciuta, quindi la sua sparizione avrebbe causato delle indagini, da qui l'idea di farle dire il nome di un ex e incastrare lui (mi piace pensare che abbia dato quello di Pino proprio perché così sfigato ). Gli altri \"ospiti speciali\" di questa festa invece sono barboni o drogati, quindi persone la cui sparizione (purtroppo) passa facilmente inosservata. Anche qui ho cercato di farlo capire col minimo dei dettagli. Forse troppo poco... Sono contenta che per il resto ti sia piaciuto. Grazie del passaggio!",
                "Sì, me l'ha detto anche la mia socia, ma ho soppesato se fosse meglio spiegare qualche dettaglio in più (con uno scambio di battute tutto sommato leggero) o lasciare che il lettore si costruisse il finale da solo. Siccome a me da lettrice poche cose danno fastidio come arrivare alla fine e scoprire di non averci capito nulla, ho preferito questa soluzione. Magari sbagliando, ma con consapevolezza Se ne traggo un racconto più lungo sicuramente troverò una soluzione migliore.",
                "Sono davvero contenta che a parte quella cosa nel finale, il resto ti sia piaciuto . Grazie del passaggio",
                "Mi sembrava che servisse qualche dettaglio in più (ma soprattutto, lo ammetto, ci tenevo a far sapere che anche il protagonista è morto ) Grazie per il commento!"
            ],
            "timestamp": "2020-01-13T16:37:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45934-n2019-3b-veglione-alternativo//?do=findComment&comment=812132"
        },
        {
            "post_id": 812155,
            "text": [
                "Infatti all'inizio avevo messo \"ci pensò su/ci rifletté\" poi l'ho cambiato, forse per tagliare caratteri. Volevo rendere con quell'esitare il fatto che prende la cosa in considerazione",
                "In pratica era stato tutto organizzato per incastrare lui, quindi dopo avergli dato il sonnifero l'hanno riportato a casa insieme al cadavere, per poi chiamare la polizia.",
                "questo me l'hanno già fatto notare, quindi evidentemente non l'ho spiegato abbastanza bene. La mia idea era che lui tornasse a pensare che è tutto finto. Ma hai ragione, ci voleva almeno una frase in più per farlo capire. Ti ringrazio molto per il commento, e sono contenta che per il resto ti sia piaciuto",
                "Grazie anche a te per l'approfondito commento. Sono proprio contenta che il racconto ti sia piaciuto, anche se non è il tuo genere. E scusa per gli eventuali incubi",
                "in effetti avevo anch'io il dubbio. Volevo mettere in un'unica frase il fatto che lui ha una macchina scassata, il fatto che anche se il posto sembra abbandonato ci sono già delle macchine, e il fatto che siano di lusso. Ma è vero che quel già fa pensare a un parallelo con le auto di lusso. Avrei dovuto mettere qualcosa tipo \"dove c'erano già altre auto, tutte di lusso\" A quel punto però sforavo coi caratteri...",
                "Nelle mie intenzioni, era in contrasto con la scena all'esterno, nel senso: lì c'erano solo persone nude sdravaccate per terra, mentre qui è in corso un'orgia vera e propria. Penserò come metterlo meglio.",
                "Grazie ancora del passaggio! Devo ancora leggere il tuo (ho lasciato il meglio per ultimo ) ma passerò presto"
            ],
            "timestamp": "2020-01-13T17:37:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45934-n2019-3b-veglione-alternativo//?do=findComment&comment=812155"
        },
        {
            "post_id": 812423,
            "text": [
                "succede anche a me, di solito quando li scrivo da telefono. Peccato",
                "Grazie per aver rifatto comunque il commento! Provo a rispondere alle tue perplessità, nel caso le avesse anche qualcun altro: i rapitori hanno solo costretto Alba a telefonare e convincerlo in qualche modo ad andare. È Pino che ha avuto l'idea brillante di approfittarne per riprendersi l'anello, e lei ha acconsentito purché andasse. La battuta finale è solo una piccola aggiunta cinica, per dire che le avrebbe comprato qualcosa di bello, così fa il paragone con l'anello dell'attrice (che può aver notato di sfuggita, ma non perché fossero interessati).",
                "Nessuno era sotto l'effetto di stupefacenti (che io sappia, poi qualcuno degli ospiti poteva anche esserlo), anche se Pino crede di esserlo. Ho aggiunto quelle battute finali dei poliziotti anche per far capire questo. Pino è fuori di suo, per la situazione assurda di cui non riesce a farsi una ragione, pensavo di aver calcato anche troppo la mano su questo (prima pensa che sia un film, poi la droga, un'allucinazione, un sogno, ecc.).",
                "Ho letto il tuo racconto per curiosità. Molto bello invece, non fare il finto modesto Nel tuo sì che c'è tensione, è scritto bene ed è più originale come trama.",
                "L'uso delle maschere comunque è piuttosto diffuso nei racconti di questo tipo (a partire dai classici come La maschera della morte rossa di Poe), proprio perché creano subito mistero e inquietudine. Al prossimo contest di Halloween partecipo anch'io, forse imparo qualcosa. Grazie per l'intrusione"
            ],
            "timestamp": "2020-01-14T16:02:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45934-n2019-3b-veglione-alternativo//?do=findComment&comment=812423"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 811544,
            "text": [
                "prendi Eyes di Kubrick, aggiungici Hostel di Roth e...",
                "Divertito molto, anche a contare i morti (tu sì che mi dai soddisfazioni Silver!)",
                "Tornando un attimo a fare le persone serie, ti segnalo questo",
                "Un passaggio troppo brusco, troppo irrealistico. Passa dall'orrore alla mutilazione del cadavere (con successiva soddisfazione) in un amen.",
                "Per il tono con cui hai condotto il racconto, credo che la cosa migliore sarebbe cambiare quella prima frase: lui scopre che è Alba? Che era tutto vero quello a cui ha assistito? bene, poco male... altro che provare orrore e \"povera Alba\": fallo sorridere, fagli dire che alla fine se lo meritava, perchè in fondo \"le donne sono tutte troie\".",
                "In questo modo il passaggio dal riconoscimento della sua ex fatta a pezzi al \"ehi, datemi un seghetto che devo tagliare la mano al cadavere e riprendermi l'anello\" diventa fluido, un climax diciamo."
            ],
            "timestamp": "2020-01-11T10:34:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45934-n2019-3b-veglione-alternativo//?do=findComment&comment=811544"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 812287,
            "text": [
                "Per fortuna sì: meglio prendere le distanze da quella roba.",
                "scusa l’intrusione, vo via."
            ],
            "timestamp": "2020-01-14T08:35:47Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45934-n2019-3b-veglione-alternativo//?do=findComment&comment=812287"
        }
    ],
    "text": [
        "genere: thriller",
        "traccia: estraneità",
        "Sera del 31 dicembre. Pino era in mutande sul divano a fare zapping. Trovò un horror e cambiò in fretta canale: gli facevano impressione. Lasciò invece Mary Poppins.",
        "Julie Andrews… Le donne non erano così, nella realtà, erano tutte troie. E Alba, l’attrice egocentrica che l’aveva piantato, era più troia della media. “Non posso più uscire con te, adesso sono famosa, ho un’immagine da difendere”. Ma quel che gli rodeva di più era che dopo mesi di insistenze non era ancora riuscito a farsi ridare l’anello col solitario, quello della nonna.",
        "Mentre apriva la terza birra suonò il telefono. A sorpresa, era proprio la troia. Aveva una voce molto strana, forse ubriaca o fatta.",
        "«Per favore, vieni.»",
        "Sulle prime la mandò affanculo, ma l’altra insisteva, singhiozzando isterica, così disse: «Se mi ridai l’anello vengo».",
        "Mezz’ora dopo si fermò davanti all’indirizzo fornitogli, che scoprì essere un capannone isolato in periferia, buio e deserto. Stava per fare inversione, quando il cancello elettrico si aprì sferragliando. Così entrò e parcheggiò la Clio scassata sul retro, dove c’erano già diverse macchine di lusso.",
        "Mentre cercava l’ingresso, udì il cigolio di una porta e apparve un tizio muscoloso con gli occhiali da sole. «Parola d’ordine?»",
        "«Sono qui per incontrare Alba.»",
        "«Parola d’ordine» ripeté stolido lo scimmione.",
        "Pino bestemmiò e cercò il telefono. C’era un nuovo messaggio, che diceva solo “Solstizio”. «Solstizio?» disse tra sé, perplesso.",
        "«Bene, entri.» Lo scimmione si fece da parte.",
        "Fu subito assalito da un’ossessiva musica psichedelica e da una violenta luce fucsia, che faceva assomigliare la fabbrica all’interno di un confetto marcio.",
        "Con un senso di vertigine, si affacciò all’ambiente principale. C’erano decine di persone, sdraiate su bassi divanetti o per terra, dove pelli d’orso e di tigre ricoprivano il cemento grezzo. Bevevano e ridevano, tutti nudi, con il volto coperto da maschere di animali.",
        "Pino restò immobile, come pietrificato. Non era tipo da locali equivoci lui, al massimo si faceva una birretta al bar al ritorno dal suo lavoro di archivista.",
        "Si avvicinò una donna mascherata da volpe, che gli tese un bicchiere e una maschera da gallo. «La maschera è obbligatoria, ma puoi tenere i vestiti se preferisci.»",
        "«Aspetti!» farfugliò. «Sto cercando Alba…»",
        "«La coniglietta» disse solo la donna, prima di allontanarsi.",
        "Sempre più confuso, Pino indossò la maschera di lattice e sorseggiò il drink attraverso la fessura, addentrandosi nel capannone. Alla sua sinistra c’era una fila di ambienti chiusi da tende di velluto nero, che un tempo dovevano essere uffici o laboratori.",
        "Si fece largo con cautela tra i corpi per affacciarsi al primo stanzino. Dentro era in corso una vera e propria orgia; alcuni partecipavano, altri guardavano quasi annoiati. Una donna stretta tra due uomini gli fece un cenno, come a dire che c’era ancora posto. Pino esitò, bevendo un lungo sorso, ma decise che poteva sempre tornare dopo.",
        "Alla seconda tenda rimase ancora più costernato. Sei uomini colpivano con sottili fruste di salice altrettante donne legate con cinghie alla parete. Le donne urlavano, ma gli uomini ridevano tra loro, e Pino si convinse che fosse una messa in scena. Il suo sguardo indugiò sulla goccia di sangue che scivolava lungo una coscia, una gran bella coscia, quindi passò oltre.",
        "La stanza seguente rinforzò la sua opinione che si trattasse di una recita. Un tale con una cinepresa filmava una scena ancora più assurda. Un vecchio, sporco e male in arnese, si contorceva a terra, mentre il sangue zampillava copioso dal braccio mozzato. In quel momento un uomo dalla maschera di cane con un coltellaccio gli tagliò anche l’altro. Le urla erano animalesche quanto le facce. Pino assisteva diviso tra disgusto e ammirazione, senza capire dov’era il trucco. Sembrava così reale.",
        "Guardò il proprio bicchiere, col sospetto di essere stato drogato, perché si sentiva la testa leggera. Quando si passò a tagliare anche le orecchie e i piedi, Pino se ne stancò.",
        "Al centro della stanza successiva campeggiava un’enorme gabbia. Dentro, insieme a una ragazza scheletrica con vistosi segni di punture sulle braccia, c’era una tigre.",
        "Un uomo con la maschera di tigre, dietro un tavolino, raccoglieva scommesse su quanto sarebbe durata. Visto che la bestia sonnecchiava, qualcuno la pungolò con un bastone, e il gioco iniziò.",
        "«È ancora in tempo» gli disse l’uomo-tigre.",
        "Pino scrollò le spalle, ormai convinto che fosse tutta una sua fantasia, e scommise cinque euro.",
        "«Dieci minuti?» lo derise l’uomo-tigre.",
        "«Troppo ottimistico?»",
        "L’altro si limitò a ridere e Pino uscì, offeso, mentre la tigre schiacciava a terra la donna iniziando a dilaniarla. Le urla ormai si confondevano con la musica ipnotica, le risate e le chiacchiere. La testa di Pino galleggiava in una ronzante nuvola di zucchero filato fucsia, ma iniziava a prenderci gusto, così lasciò il bicchiere vuoto su un tavolo e ne cercò uno pieno. Qualunque cosa ci fosse dentro, non era così male.",
        "Mancava poco a mezzanotte, e nella sala principale si erano radunati tutti intorno a qualcosa.",
        "«Ecco lo spettacolo che attendevate: la nostra star!»",
        "Seguì un applauso, misto a ululati. Pino si addentrò tra i corpi nudi, approfittandone per qualche toccatina. In fondo era solo un’allucinazione, e le donne non ci badavano: erano concentrate sui tre tizi con maschere da babbuino e lunghi seghetti in mano. In mezzo a loro una ragazza urlava come una pazza e cercava di fuggire.",
        "Per quel poco che lui vedeva, aveva un corpo mozzafiato, anche se butterato di lividi e scie di sangue secco lungo le cosce. Il presentatore diede il via alla gara e i tre babbuini la colpirono a turno col seghetto, mentre la folla fischiava entusiasta. Gli squarci erano orrendi ma non mortali, perché le lame erano arrugginite. La tizia adesso rantolava, e il beato intontimento di Pino fu trapassato da un senso di déjà-vu.",
        "Quando riuscì ad arrivare al centro, lo spettacolo era finito, e il babbuino che aveva sferrato il colpo mortale alzava il braccio esultante, mentre l’uomo-tigre gli consegnava una medaglia. La folla iniziò a disperdersi, chiacchierando e stappando bottiglie.",
        "Pino vide allora la maschera di coniglio della ragazza. Si chinò, gliela tolse e riconobbe Alba, il cui bel viso era l’unica cosa intatta. Un senso di orrore profondo lo assalì, facendolo barcollare. Alba… La sua Alba. Non poteva essere reale.",
        "Poi notò la mano, dove brillava ancora l’anello. Era ridotta a un ammasso di carne sanguinolenta, e per quanto provasse non riuscì a sfilarlo. «Qualcuno mi presterebbe un attimo il seghetto?»",
        "Ripulì alla meglio il gioiello e si avviò all’uscita, soddisfatto. Restituì la maschera alla donna-volpe, che insistette per un ultimo brindisi. Lui accettò lo spumante e lo buttò giù d’un fiato.",
        "Si svegliò nel suo letto, vestito e certo di aver sognato. In tasca però trovò l’anello, ancora macchiato di sangue. In soggiorno trovò quel che restava di Alba, con accanto un seghetto e due bicchieri di spumante vuoti.",
        "In quel momento la polizia bussò alla porta.",
        "«Per fortuna un buon cittadino ci ha avvisati» commentò qualche ora dopo l’agente più giovane, ancora verde in faccia. «Mai vista una roba così.»",
        "«Eh, ammazzare la ex è un classico» disse il collega, più scafato. «Ma sostenere che l’abbiano uccisa i babbuini… è la prima volta che la sento.»",
        "«E l’indirizzo che ci ha dato? Di una fabbrica abbandonata da anni?»",
        "«E ovviamente nessuna droga nel sangue, a parte un sonnifero.»",
        "Il giovane scosse la testa. «Peccato però avergli dovuto sparare.»",
        "L’altro sospirò. «Se non avesse perso la testa, minacciandoci con quel seghetto… Bah, un pazzo in meno.»",
        "Intanto, sul sedile posteriore di una Mercedes in corsa, la donna-volpe e l’uomo-tigre contavano i soldi ricavati da quel veglione alternativo per ricconi annoiati e sociopatici.",
        "«Abbiamo fatto più dell’anno scorso, anche tolte le spese per l’organizzazione e le accurate pulizie finali.»",
        "L’uomo sorrise, mostrando i canini. «Ti regalerò un brillante più grosso di quello che aveva quell’attricetta.»"
    ],
    "timestamp": "2020-01-10T22:47:16Z",
    "title": "[N2019-3B] Veglione alternativo",
    "topic_id": 45934,
    "url": "https://www.writersdream.org/forum/forums/topic/45934-n2019-3b-veglione-alternativo/"
}