{
    "author": {
        "author_id": 186,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Joyopi",
        "url": "https://www.writersdream.org/forum/profile/186-joyopi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Rischio spoiler? Mi piace il mistero, non la guardo ancora.",
                    "Di sicuro un incipit curioso.",
                    "Ingegnoso.",
                    "perché la parola affetti?",
                    "credo sia un refuso, altre.",
                    "Vivo insieme ai miei simili (impossibile sostituire con \"macchine inanimate\". Ritenta. Sostituzione fallita)",
                    "Questo pezzo mi suona un po' come indizio...",
                    "I modelli all'avanguardia possiedono sino al 79,49 per cento in più delle mie capacità hardware e software.",
                    "... insieme a questo.",
                    "da milioni di tirature (termine più adatto alla stampa che non all'attuale mercato digitale),",
                    "ineccepibile. Mi piace molto questo espediente delle parentesi, bravo.",
                    "per lo più impostati su generi di tendenza squali \"fan teen fiction\" o \"sexual appeal\".",
                    "Per quanto gli squali possano essere di tendenza, immagino sia un refuso (quali). Però qui mi viene quasi il dubbio che alcuni errori/refusi siano stati inseriti apposta per creare la \"voce\" del personaggio. Sarebbe una figata, anche se subito dopo il refuso è segnalato:",
                    "che sta interagemendo (refuso. Ignora)",
                    "Nell'anno 2025, gli scrittori umani sono stati sostituti dai computer. Tre anni prima, Mirko Rodotelli, programmatore italiano, attuale CEO della ScrivoTech e quotato dalla rivista Forbice come uno degli uomini richissimi, brevettò il suo software di scrittura artificiale.",
                    "Possibile minaccia rilevata, messa in quarantena. Analisi al 28%.",
                    "Non è stato difficile, a suo dire... com'è che dicevo? Non ricordo più. Ah, sì: il motto della IoScrivo, che ho inciso nel mainframe, come tutti i miei amici (macchine, macchine) è...",
                    "Questa suona un po' come uno spiegone. Non è fastidioso, però forse non ce n'era nemmeno tutta la necessità.",
                    "Bang, bump, quack! Mi sarebbe sempre piaciuto adoperare l'onomatopea nel mio vocabolario, ma un blocco di stemma m'impediva di usarla: era prerogativa solo del modello Ventro Bill. Bene, Ventro, beccati questa: ora ce l'ho anch'io lo spatatack!",
                    "Da qui in poi è parecchio divertente.",
                    "Ti potrei evidenziare i pezzi che mi hanno fatto ridere ma sono diversi.",
                    "Secondo Rodontentelli non fu difficile: le regole di scrittura erano standardizzate e tutti le applicavano maniacalmente. Show don't tell, incipit, finale a sorpresa, conflitti, scrittura veloce (sostituire), azione, sesso, ambientazioni, persoraggi (:ignoraref;),",
                    "Una leggera critica alla standardizzazione imperante nel mondo della narrativa? Mi piace!",
                    "«Fine pausa, Gianni! Al lavoro! Leva i piedi dalla scrivania: ci restano ancora da sostituire 73 IoScrivo su 230. Riprendiamo da questo che hai di fronte. Staccagli la spina».",
                    "«Aspetta, stavo finendo di leggere un racconto».",
                    "«Stacca la spina, ho detto. Questo rottame sarà almeno di tre anni fa, è durato sin troppo. Modello B2-34059... era già stato segnalato per problemi sulla scheda refusi, pare non sia riparabile. E poi ancora ti ostini a leggere? Da oggi saranno i nuovi modelli DRT-55 non solo a leggere per te, ma a stimolarti sensorialmente, ansia, paura, amore, gioia... Dovrai solo accenderli e collegare il sensore alla base del collo».",
                    "«Peccato rottamarlo: q ﻿ uesta storia sembra scritta da un essere umano. ﻿ ﻿ S ﻿ enziente int ﻿ endo».",
                    "«Scemenze! Sono ﻿ solo una serie di frasi appiccicate dagli algoritmi. Le macchine non pensano, ma sono state create per pensare al posto nostro. Adoro la tecnologia: è... come dire... insostituibile!»",
                    "Antivirus 100%: nessuna minaccia reale riscontrata. Racconto perfermamente ﻿ compiuto.",
                    "Finale un po' a matrioska.",
                    "Allora, se ho ben capito lui (esso) era difettoso e quello che abbiamo letto era un racconto scritto da lui... ma quindi anche l'ipotetica rivoluzione delle macchine dei grassetti erano una finzione all'interno della storia?",
                    "E l'ultima frase, racconto compiuto, comprende i due che stanno sostituendo gli IoScrivo? Quindi anche loro sono parte del racconto che ha scritto? Che è quello che ho letto?",
                    "E soprattutto, lo hai scritto tu o hai davvero inventato un software che lo fa al posto tuo? Quindi devo votare te o B2-340ecc? Ma poi che genere era, me lo sono perso?",
                    "Sei contorto più tu, o più io?",
                    "Bel pezzo And, scanzonato ma abbastanza sperimentale nello stile. Piaciuto (controllo filtro anti-balla: negativo, ignorare)."
                ]
            ],
            "timestamp": "2020-01-11T15:47:07Z",
            "title": "[N2019-3A] IoScrivo",
            "url": "https://www.writersdream.org/forum/forums/topic/45940-n2019-3a-ioscrivo//?do=findComment&comment=811613",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7998,
    "num_commenti": 1,
    "num_posts": 14,
    "post_after": [
        {
            "post_id": 811614,
            "text": [],
            "timestamp": "2020-01-11T15:48:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45939-n2019-3b-la-strada-verso-villa-ortica//?do=findComment&comment=811614"
        },
        {
            "post_id": 812047,
            "text": [
                "Iennaco",
                "Grazie a tutti voi per essere passati e per non esservi addormentati in giro per Rivabella!",
                "Davvero, siete stati gentilissimi!",
                "Perché? Sta narrando al presente ma si riferisce al passato (gli tornò in mente quando uscì dal treno), oppure mi sfugge qualcosa.",
                "Perché al tizio piace la Tour Eiffel! Scherzo, ci sta.",
                "Mi sembrava più elegante. E dai, sei pure porta... grazie Zaza!",
                "Giustissimo.",
                "Anche questo. Che devo fa, il sentimentale mi rende tartarugoso (in realtà già lo sono di mio, figuriamoci...)",
                "Verissimo anche questo, in realtà c'avevo pensato mentre lo rileggevo, ma oramai non mi andava più di modificarlo.",
                "Vero, però devo ammettere che è una di quelle frasi che ti vengono così all'improvviso e te ne \"innamori\" senza un motivo, pure se sai che magari non sono necessarie nel contesto non riesci a farle fuori. È un errore però, lo so.",
                "Grazie Lizz, è un apprezzamento che mi fa davvero piacere.",
                "Ti ospito volentieri, Vince'!",
                "Son due passi..."
            ],
            "timestamp": "2020-01-13T12:51:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45939-n2019-3b-la-strada-verso-villa-ortica//?do=findComment&comment=812047"
        },
        {
            "post_id": 812756,
            "text": [
                "Wow, che memoria!",
                ", grazie mille per essere passati.",
                "Hai ragione, quanti danni ha fatto Povia!",
                "Non essendo il sottoscritto Tolkien, è più che comprensibile... La ringrazio, ma se vuole può rivolgersi a me con il \"tu\" senza problemi, siamo tra amici!"
            ],
            "timestamp": "2020-01-15T18:22:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45939-n2019-3b-la-strada-verso-villa-ortica//?do=findComment&comment=812756"
        }
    ],
    "post_staff": [],
    "text": [
        "Genere: sentimentale",
        "Traccia 1: il rifiuto",
        "La strada verso Villa Ortica",
        "Un giorno lessi da qualche parte che ogni città ha una propria voce. Quella volta mi sembrò una stronzata. Eppure, se a distanza di tempo mi tornò in mente, vuol dire che mi aveva colpito più di quanto credessi. Ci ripensai mentre uscivo dal treno, perciò decisi di passare davanti a Villa Ortica. E poi volevo vedere quello che già sapevo.",
        "Il viaggio era stato lungo. Ero quasi arrivato a casa. In realtà erano diversi anni che vi abitavano solo mamma e papà e non ci tornavo da tanto, ma non si smette mai di chiamare così il primo posto in cui ci si sporca di sugo.",
        "Dalla stazione alla Villa occorrevano circa dieci minuti a piedi, passando per la parte vecchia del borgo. Si allungava il cammino verso casa e faceva freddo, ma non mi dispiaceva rispolverare una parte di ricordi.",
        "Se è vero che ogni città ha la propria, la voce di Rivabella deve assomigliare a quella di Zí Rocco.",
        "La sua era la voce del vecchietto di paese, sporcata da un dialetto ingiallito e ruvida come le mani dalle mille rughe, una per ciascuno dei mestieri di cui era capace. Per qualcuno era u' buttaru , per altri u' trainiru . Per me, prima di essere u’ guardianu , era stato u' scarparu . Di scarpe non me ne aveva mai aggiustate, ma lo era nei racconti di mio padre e ne avevo ereditato il ricordo. Anche la voce di mio padre rassomiglia a quella di Zì Rocco. L’ascolto al telefono e più mi sembra che i due suoni si avvicinino.",
        "Forse, oltre ad avere una voce, una città deve tenere pure una propria parola.",
        "Ooooh!",
        "Sì. Ooooh! Fosse per me, a Rivabella assegnerei questa. Un’onomatopea. Lo stupore dei bambini in un paese fatto per lo più di vecchi perché i giovani vanno via. Il pensiero di un Ooooh! esclamato dalla bocca sdentata di Zì Rocco mi fa sorridere, però è un sorriso un po’ malinconico, di come mi faceva sorridere lui, con i suoi modi aggrappati così indietro nel tempo da fare l’effetto di un grammofono in un negozio di ipod.",
        "Novantotto anni, vissuti tutti in un piccolo borgo di come se ne incontrano mille su e giù per lo stivale, soprattutto giù. Credo avesse molto coraggio, perché in certi posti c’è ne vuole più a restare che a partire.",
        "A Rivabella non c’è il mare, l’unica riva presente era quella di un fiumiciattolo dal lato opposto alla Villa che s'asciugò di colpo nei primi anni Cinquanta. Era su quella proda che aveva costruito la casa in cui viveva, Zí Rocco, e pure se il fiume non c'era più, per qualcuno era ancora u' piscaturu di ghiozzi di rigagnolo.",
        "Zí Rocco non era mio zio, ma lo era per tutto il paese. Lui c’era da prima di chiunque altro, era come la quercia secolare che il figlio del contadino guarda con riverenza. Anche se non ufficialmente, negli ultimi anni era considerato da tutti il guardiano di Villa Ortica perché era lui a curarne il giardino e a mettere una pezza dove ce n’era bisogno. Dev'essere per questo che quando morì, seppure fossi già lontano e non lo vedessi da tempo, la notizia mi raggiunse subito e ci mise parecchio a mollarmi. Immagino sia stato lo stesso per gli altri andati via.",
        "Gli andati via . Non è male come definizione. Emigrati non mi è mai piaciuta, perché sembra far strada a un carico di nostalgia che per un ragazzo non dovrebbe essere già così familiare.",
        "Percorrendo i vialetti del paese transitai accanto ad alcune delle loro case, degli altri andati via. Disposte una dopo l’altra erano come vasi per gerani vuoti. La più alta e nuova era la casa di Gino, e passandoci di fianco mi domandai che fine avesse fatto.",
        "L’Ooooh! più forte era stato il suo quando avevamo visto per la prima volta Villa Ortica adornata per Natale. Per l’occorrenza, sulla facciata principale della casa erano state disseminate lucine argento e blu intervallate da serpentine rosse intermittenti. Ai nostri occhi da ragazzini ricordava vagamente l’ingresso di un Lunapark. Dal tetto scendevano lungo le pareti nuvole di neve posticcia che immaginavamo essere zucchero filato. Nel cortile che la attorniava gli alberi ornati dalle luminarie erano fuochi dorati e scintillanti. Tutto l’edificio era un brillio e uno sfavillio che lasciò a bocca aperta la città intera, me compreso.",
        "Villa Ortica risaliva ai primi dell’Ottocento. Non era l’edificio più antico del paese, perché c’era la chiesa di Padre Mario che era lì nel centro della piazza da almeno duecento anni prima. Però era quello di maggior valore, l’unico segnato sui cartelli marrone che indicano la presenza di un edificio di dote storica o artistica a un ipotetico turista. Era appartenuto a una famiglia aristocratica, un barone che ne aveva fatto la propria residenza campestre, ma non ricordo come era finita col tempo nelle proprietà comunali, diventando la Tour Eiffel di Rivabella , un gioiello da tenere lucido e vivo.",
        "Eppure quel Natale fu la prima occasione che la capivo, la prima che ci incontravamo, lei così seducente e io forse non del tutto maturo ma già non più bambino, come quando a una compagna di scuola rivolgi una timida parola d’apprezzamento perché la vedi per la prima volta con trucco e rossetto alla luce della sera e i suoi occhi smettono di stare bassi e i tuoi cominciano. Quando succede è un Ooooh! silenzioso e intimo che ti sconvolge le viscere e cambia per sempre il tuo modo di giocare con il resto del mondo. Così fu, un amore a prima vista.",
        "Passai proprio davanti alla vecchia chiesa, e nella piazza riempita solo dal vento di dicembre svoltai a destra e discesi lungo la contrada che portava dritto alla Villa e subito dopo alla mia vecchia scuola. Mischiata nel grappolo di casette che incrociai immediatamente c’era quella da cui, per tante mattine, avevo aspettato comparisse Laura, nascosto dietro un muro di pietra che poteva celare tutto tranne la mia ansia di sbucare fuori, una volta che lei fosse uscita, e poter dire “ciao, che coincidenza, andiamo insieme?”.",
        "Era un Ooooh! di sorpresa quello di Laura, e scendevamo giù lungo la contrada e costeggiavamo la Villa ammirandone l’imponenza e l’eleganza prima di arrivare a scuola. Dopo qualche tempo si faceva di meraviglia, che è qualcosa di più bello ancora, lo dice la parola stessa. Quando diventò d’amore non lo saprei dire bene, ma di sicuro ricordo ogni singolo Ooooh! di passione che i nostri corpi si scambiarono per la prima volta nella vecchia Dodge di papà, con le ruote che affondavano nel terreno fangoso e buio dietro Villa Ortica, mentre io affondavo dentro lei.",
        "Qualche volta c’entrammo pure, nella Villa. Sulle prime dovevamo fare attenzione a non farci scoprire. C’era un alto cancello da sbalzare e una vigilanza notturna da eludere. In quelle occasioni un Ooooh! fuoriusciva dalle nostre bocche perché star lì dentro, da soli, ci faceva sentire un re e una regina.",
        "Poi divenne più facile e meno emozionante, solo un vecchio guardianu da non svegliare. La reggia cominciava a creparsi. Se noi due eravamo cresciuti insieme e in fretta, lei era incanutita altrettanto, e da fiore all’occhiello del paese stava regredendo adagio a rifiuto ingombrante. Così avevamo smesso di andarci e, senza neppure rendercene conto, di amarci. Gli ultimi Ooooh! erano diventati di rancore.",
        "Il telefono squillò: la voce di mamma, anch’essa sempre più simile a quella di Zì Rocco, mi chiedeva dove fossi e mi ricordava che mi stavano aspettando, tutti intorno alla tavola allungata come da tanto non succedeva. I miei genitori e fratelli bidimensionali .",
        "Sì, il nostro è il tempo dei genitori e dei fratelli bidimensionali, e per i nostri genitori dei figli bidimensionali, perché la lontananza ci ha abituato a vederci proprio così, su un ritaglio di plastica, che se è vero che almeno ci avvicina per un pezzetto di giornata ogni tanto, ugualmente ci priva di una dimensione, e non a caso è quella della profondità.",
        "Le dissi che a momenti sarei stato lì e attaccai. Nel frattempo ero arrivato fuori a Villa Ortica.",
        "A quello che ne restava.",
        "Quando girai le spalle a un rudere curvo e disfatto, un Ooooh! mi scoppiò in petto, grido del tempo che passa."
    ],
    "timestamp": "2020-01-11T14:07:49Z",
    "title": "[N2019 - 3B] La strada verso Villa Ortica",
    "topic_id": 45939,
    "url": "https://www.writersdream.org/forum/forums/topic/45939-n2019-3b-la-strada-verso-villa-ortica/"
}