{
    "author": {
        "author_id": 15766,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ghigo",
        "url": "https://www.writersdream.org/forum/profile/15766-ghigo/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Partiamo dal titolo Non hai paura che spoileri troppo? All'inizio non ci avevo pensato, ma verso la fine mi ha anticipato la battuta finale, che sarebbe stata davvero un pugno in faccia. Il titolo così fa molto fratelli Dardenne (due giorni una notte). Però è d'impatto, te lo riconosco.",
                    "Hai scelto il tuo nome che è italianissimo. Ma secondo me è più facile se mettevi Davide (o un altro nome che subito riportava all'Italia), perché all'inizio avevo pensato che fosse straniero il protagonista.",
                    "grammaticalmente è corretta, però non l'avrei messa la virgola. Mi spezza la frase. Anche se non mettendola sembra che lui osservava traboccante di gente... Non so, te lo dico così lo leggi con la virgola e senza e vedi come ti torna meglio.",
                    "Qui avrei cambiato la posizione: SErgio, troppo preso a godersi lo spettacolo, neanche se ne accorse, perché la frase principale è \"Sergio neanche se ne accorse, quindi o togli la prima virgola (che è tra soggetto e predicato) o come incastro metti la frase non reggente. Sergio neanche se ne accorse, preso com'era a godersi lo spettacolo.",
                    "Allora sono rimasti degli egiziani, inglesi e francesi?",
                    "Qui rispondo alla tua domanda che hai fatto nei commenti: io non lo vedo Trash. Oddio, trash in alcuni casi lo vedo come un complimenti, a volte Tarantino ha fatto dei trashoni clamorosi. Però qui la vedo un'idea plausibile e originale. Tornati al tempo dei romani nella società odierna.",
                    "Hai messo una data futura, ma poteva benissimo essere attuale, visto che l'ucronia non è obbligatoriamente futura, giusto?",
                    "Se ho capito bene quello che hai scritto nei commenti, vorresti ampliarlo. Quindi questo suggerimento forse sarà inutile. Qui e nel paragrafo successivo ci dai una serie di informazioni utili nel caso di un racconto più grande (dove potrai diluire), ma che suonano come uno \"spiegone\" con alcuni infodrump in un racconto ristretto negli ottomila caratteri. Questo poi è l'unico vero difetto di questo racconto, a parer mio.",
                    "In un racconto di ottomila avresti potuto dire solamente che la storia è cambiata non so quando e ora a Roma è tornato il fottutissimo impero, ammazzano le persone o qualcosa di simile, più indignazione e più paura nel suo tono. Sembra invece che lo racconti come una cosa normale. Mi piace che abbia visitato tante ucronie, mi piacerebbe vederle",
                    "Non puoi mettermelo e non usarlo",
                    "Si possono mettere così tanti due punti in fila? Non l'avevo mai visto.",
                    "Il primo pensiero sarebbe dovuto essere quello di dire a Se' di andare a controllare l'altro David che non torcesse un capello a sua moglie (vista l'ucronia da dove viene).",
                    "Se per il resto un po' ti ho rotto, qui devo dire che il finale è perfetto. Da qui in poi ci fai capire l'angoscia, l'impotenza e il terrore di David.",
                    "Bel racconto, complimenti."
                ],
                [
                    "Potrebbe mica ci hai detto nulla della sua realtà",
                    "Ho odiato King in the dome. Ha caricato una chiavetta usb (mi pare) che passava di mano in mano, poi si è persa dietro il divano e nessuno l'ha più trovata ps. il mio era un complimento, perché i robot come gli umani nel libro li userei, sono troppo fighi e non capisci mai chi siano.",
                    "pss. Anche io non ci credo, anche solo per il fatto che lo diceva Jessica Fletcher (se metti una porta chiusa, poi si deve aprire, invece della pistola da te citata).",
                    "Ci avrei pure creduto In Russia si può fare, ma solo se lo fa Putin.",
                    "Completamente d'accordo con te su questo. ps. sai quante volte mi hanno accusato di fare gli spiegoni... purtroppo anche io li amo",
                    "è come se Il sesto senso si fosse intitolato... no, non lo dico, sia mai che qualcuno non l'ha ancora visto.",
                    "Comunque ti rinnovo i complimenti per il bel finale, dovevo pur commentare qualcuno per pubblicare..."
                ]
            ],
            "timestamp": "2020-01-10T22:13:53Z",
            "title": "[N2019-3A] Sette anni e sei mesi",
            "url": "https://www.writersdream.org/forum/forums/topic/45906-n2019-3a-sette-anni-e-sei-mesi//?do=findComment&comment=811514",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8093,
    "num_commenti": 1,
    "num_posts": 14,
    "post_after": [
        {
            "post_id": 812224,
            "text": [
                "Sì, magari gli voleva mostrare la foto della figlia sul telefono o qualcosa di simile.",
                "Sì, mia moglie saluta tutti sta bene. Grazie del passaggio e degli utili consigli.",
                "Sì, il telefono era un ordigno. Era il piano B se non fosse riuscito a uccidere Vaccaro con la pistola si sarebbe fatto esplodere come il bambino in Afghanistan. Per questo all'inizio sa già che morirà (e la traccia ineluttabile destino).",
                "Grazie mille dei complimenti, da te valgono sempre doppi perché sei sempre molto sincera.",
                "Grazie del consiglio, ci lavorerò su se ci rimetterò mano.",
                "Sì, coi morti ci sono andato giù pesante, ci tenevo a far bene per il CC ma voi tre tremendone mi avete battuto Grazie della lettura e del feedback, sempre gradito, visto che ultimamente me ne arrivano sempre di meno.",
                "Potrei farci una sceneggiatura",
                "Grazie del passaggio e dei preziosi consigli.",
                "Grazie MacLeo!",
                "Sì, mi piace.",
                "Grazie del passaggio e del commento. Questa frase mi fa molto piacere perché ci tenevo al genere, il mio preferito.",
                "Mi fa molto piacere. Sei già la seconda che dice una cosa simile, quindi vuol dire che sono riuscito nel mio intento di dire tutto senza far vedere che ho dovuto tagliare abbastanza (era venuto leggermente più lungo).",
                "Mi fa piacere anche che la parola hollywooddiano sia uscita diverse volte, io adoro il thriller di genere, soprattutto quelli americani grazie mille del passaggio!"
            ],
            "timestamp": "2020-01-13T21:08:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45933-n2019-3a-vite-di-zucchero-filato//?do=findComment&comment=812224"
        },
        {
            "post_id": 812503,
            "text": [
                "Il racconto è nato dal finale. Grazie del commento graditissimo.",
                "La diamo a Liam Neeson? tanto ci è abituato ultimamente, anche se lo immaginavo più giovane. Grazie"
            ],
            "timestamp": "2020-01-14T19:05:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45933-n2019-3a-vite-di-zucchero-filato//?do=findComment&comment=812503"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 811559,
            "text": [
                "Bel ritmo, bravo Ghigo. Mi piace l'alternarnza presente/passato per ricostruire la storia... e poi ne hai fatti secchi un botto",
                "Due soli appunti.",
                "Il primo rugarda la formattazione: lascia perdere il corsivo per il passato, se fai alternanza. Diciamo che per una cosa brevissima va bene, ma il corsivo è genericamente \"faticoso\" da leggere... puoi anche lasciare l'alternanza con una riga vuota tra un paragrafo e un altro, alla fine si capisce.",
                "Poi qui",
                "Forse l'ultimo desiderio è troppo \"scontato\", e anche poco realistico.",
                "Ci starebbe meglio qualcosa che gli fa tirare fuori il tel per altri motivi... del tipo: ok, mi hai raccontato la storielle dall moglie morta e tutto, forse è vero forse no, adesso dammi il tuo telefono che voglio vedere i messaggi ecc (lasciando intendere che non si fida, se vuole vedere se ha un mandante) o qualcosda del genere!",
                "ps: sbaglio o siamo a due mogli morte in due racconti? tutto bene lì in Russia?"
            ],
            "timestamp": "2020-01-11T12:02:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45933-n2019-3a-vite-di-zucchero-filato//?do=findComment&comment=811559"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 812283,
            "text": [
                "Hai scritto un action movie americano. A che attore daresti la parte del protagonista?",
                "Buon pezzo, non trovo difetti da segnalare. Hai centrato in pieno il genere, ma proprio in pieno. Cosa che per me, in questo contest, conta molto. Ciao."
            ],
            "timestamp": "2020-01-14T08:21:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45933-n2019-3a-vite-di-zucchero-filato//?do=findComment&comment=812283"
        }
    ],
    "text": [
        "Genere: Thriller",
        "Traccia: Ineluttabilità",
        "Boa: ritiene superfluo non urlare e non lo fa (o qualcosa di simile)",
        "Caratteri: 7948",
        "VITE DI ZUCCHERO FILATO",
        "La ferita non è profonda. Stringe i denti e scavalca il muro di recinzione ben sapendo che, vada come vada, morirà.",
        "«Papà, mi compri lo zucchero filato?» chiede Martina.",
        "Sua figlia gli è mancata molto durante la missione in Afghanistan.",
        "«Sarà il nostro segreto» le dice sorridendo. Lei, seria, annuisce.",
        "«Guarda, papà, sembra una nuvola» dice agitando il bastoncino.",
        "Paolo è nel giardino della villa. Si appiattisce contro il muro per confondersi con l’oscurità. Il piantone là fuori lo ha sorpreso, ma per fortuna non ha fatto in tempo a dare l'allarme. Paolo gli ha tagliato la gola.",
        "«Oh, oh» cantilena la piccola, vedendo da lontano la figura della madre.",
        "Paolo guarda Martina e le fa l'occhiolino.",
        "«Non ti preoccupare, scricciolo, ci penso io».",
        "Cristiana sembra un miraggio nel calore di quella giornata. La sua tremula figura prende contorni sempre più definiti. Un aderente giacchetto di pelle rosso, una gonna color cachi e le lunghe gambe avvolte in calze nere.",
        "«Quanti grassi ti fa mangiare papà!» rimprovera bonariamente.",
        "Paolo si avvicina alla moglie e la bacia.",
        "«Mai più» le dice.",
        "«Cosa “mai più”?»",
        "«Non andrò mai più in missione».",
        "Paolo stringe nella mano il coltello, mentre dallo stivale estrae una pistola col silenziatore. In guerra si è costretti a eseguire gli ordini. Anche quello che sta per fare gli è stato imposto dal destino. Scorge due uomini che camminano. Uno fuma una sigaretta, l'altro mastica una gomma. Paolo si ferma dietro un cespuglio, resta immobile, smette quasi di respirare.",
        "«Ehi, chi c'è laggiù?» Quella frase lo colpisce come un gancio in piena mascella. Stringe ancora di più la pistola, le nocche diventano bianche.",
        "«Cazzo te ne frega, sarà un gatto» risponde Gomma.",
        "Dai retta a Gomma, Sigaretta, levati dalle palle.",
        "Ma Sigaretta è testardo: «Andiamo a controllare, non voglio rogne col boss».",
        "Paolo e Cristiana sono seduti sulla panchina. Martina sta giocando con altri bambini.",
        "«Sono schifato. La situazione ci è sfuggita di mano» le dice ricordando i commilitoni che di giorno uccidono civili e di notte violentano le loro donne. Rivede quel ragazzino. Ha già alzato le mani quando gli sparano in pieno petto. Ripensa a quel quindicenne che si fa esplodere sotto i loro occhi pur di non essere preso. E ai soldati che si danno il cinque dopo aver fatto saltare in aria una jeep.",
        "Paolo sa che deve essere veloce. O lui o loro. Sigaretta ha una torcia, la punta verso il cespuglio.",
        "«Paranoico del cazzo, andiamocene» propone Gomma, forse per paura.",
        "«No, il mio istinto è infallibile». Sigaretta si avvicina sempre di più a Paolo, in una mano la torcia, nell'altra la pistola. Dieci passi, nove. Paolo si sente come una volpe durante una battuta di caccia. Otto passi, sette. Il cespuglio lo protegge, ma non per molto. Sei passi. Capisce che non può attendere oltre. Spara. Sigaretta cade a terra.",
        "Gomma è inebetito. Si guarda intorno, come se fosse un brutto sogno. Paolo sa centrare un bicchiere da cento metri. Gomma è un bersaglio troppo facile. Cade a terra senza un lamento.",
        "«Ti ricordi quelle domande di lavoro che avevo fatto a varie multinazionali?»",
        "«Ti hanno assunto?» una mezzaluna si fa largo sul volto di Cristiana.",
        "Lui annuisce.",
        "«Quale delle tante?» lo guarda con quegli occhi verdi che sembrano emanare riflessi gialli durante le giornate di sole.",
        "«Armi».",
        "«Meno male, pensavo quelli del tabacco» dice tirando un falso sospiro di sollievo. Poi torna seria. «Dimmi».",
        "«Respiratori e attrezzature per gli ospedali».",
        "Lei sembra approvare.",
        "Intanto Martina si avvicina con aria innocente mostrando un sorriso a finestrelle.",
        "«Mi ci andrebbe ancora un po' di zucchero filato».",
        "Paolo passa accanto a Sigaretta. Lo fruga, ma non ha nulla oltre a una foto di una bambina piccola che fa capolino dalla tasca interna della giacca. Un crampo gli lacera lo stomaco. Velocemente passa a Gomma. Lui fortunatamente non ha nessuna foto che lo osserva con sguardo accusatorio, ma ha le chiavi. Più facile del previsto.",
        "L'interno della villa è in stile moderno. Paolo sa che ha poco tempo. Sale di corsa al secondo piano lasciando una scia di molliche di sangue. La terza porta sulla destra.",
        "Prima porta. Se lo trovano ora sarà stato tutto inutile. Seconda porta. Paolo sente dentro di sé l’incombere dell'ineluttabile destino. Terza porta. Gira la maniglia ed entra.",
        "Cristiana guarda Martina con lo zucchero filato in mano. Poi guarda Paolo. Sembra invecchiato. Non gliel’ha detto, ma lo pensa. È la sua terza missione. E ultima. Ha quasi paura a gioire, perché la felicità è bastarda: come la raggiungi, ti sfugge.",
        "Il boato che spezza i suoi pensieri ne è la prova.",
        "La camera è immersa nell'oscurità del sonno. Paolo si avvicina al letto di Bruno Vaccaro e spara tre colpi. Non è lì per deriderlo o per dirgli il perché di questo suo gesto. È lì per ucciderlo. Ma quando si avvicina, invece del sangue, vede svolazzare, beffarde, solo le piume dei cuscini.",
        "Poi un rumore assordante e le gambe gli cedono. La pistola vola lontano. Porta le mani al ginocchio, non riesce a muoverlo. Altri due colpi lo raggiungono alle gambe. Alza gli occhi e lo vede. Statura sopra la media, una ventina di chili di troppo e i capelli impomatati: Bruno Vaccaro.",
        "«Davvero pensavi che mi sarei fatto uccidere da un coglione qualsiasi?» esordisce sarcastico, mentre tiene la pistola puntata su Paolo. Poi prosegue: «E adesso dimmi che cazzo vuoi da me».",
        "Il dolore è forte, ma Paolo ritiene superfluo urlare, e non lo fa. Non vuol dargli soddisfazione. Bruno prosegue: «Hai le palle, lo ammetto. Quasi quasi ti avrei arruolato, se non avessi provato a farmi lo scalpo».",
        "Paolo non parla, giace in una pozza di sangue e frustrazione. Bruno va in su e in giù, senza mai perderlo di vista.",
        "«Sai perché mi chiamo Vaccaro? Perché i miei antenati allevavano le vacche. Non siamo sempre stati così... agiati. Siamo umili e tutto quello che vedi qui ce lo siamo fatto da soli. E sai con cosa?»",
        "«Con la merda di vacca e il sangue della gente» commenta Paolo con un fil di voce.",
        "Vaccaro gli dà una pedata sul ginocchio ferito. Paolo si sente svenire, si morde il labbro inferiore fino a farlo sanguinare. Il dolore aiuta a restare svegli.",
        "«No, con il sudore e il rispetto. Poi uno con strane idee per la testa entra e vuole togliermi tutto. Così, in un secondo. A costo di torturarti saprò cosa vuoi da me. Hai ucciso tre dei miei migliori uomini, ti ho visto da quando sei entrato».",
        "Paolo capisce che è il momento. Ora o mai più.",
        "«Ti dirò tutto».",
        "Gli spari rompono la quiete. Paolo si getta subito a terra, per lui è un rumore familiare. Prende Martina tra le braccia. Nel giro di un minuto tutto tace. Tre uomini giacciono a terra in posizioni innaturali. Si gira e vede Cristiana in una pozza di sangue. Non ha bisogno di guardare Martina per capire che anche lei è stata colpita. La stringe al petto come un pupazzo inanimato. Poco più in là lo zucchero filato sembra una nuvola rossa.",
        "Bruno guarda Paolo, è sorpreso.",
        "«E io cosa c'entro? Il nostro obiettivo erano tre del clan Casarosa. Vi siete trovati nel posto sbagliato».",
        "Paolo vorrebbe alzarsi, ma è infermo nella sua impotenza. Quanto vorrebbe essere a casa a leggere una fiaba a sua figlia per farla addormentare mentre la moglie lo aspetta a letto. Invece è lì, guarda negli occhi la persona che lo ha costretto a passare notti in bianco, rimuginare sul suicidio e sui sensi di colpa. La persona che gli ha tolto tutto ciò che aveva costruito.",
        "Altre persone armate appaiono nella stanza.",
        "«Comprendo la tua rabbia, ma non posso farci nulla. Hai un ultimo desiderio prima di morire?»",
        "«Vorrei fare una telefonata».",
        "«Non credere che ti allunghi la vita». Qualche risata da dietro.",
        "Paolo lentamente estrae un telefono dalla tasca.",
        "«Sai, una volta in Afghanistan abbiamo preso un ragazzino. Volevamo torturarlo per sapere chi l’aveva mandato» con l'indice preme l'accensione. «E lui sai che ha fatto?»",
        "«Merda!» grida Bruno.",
        "Poi il frastuono dell’esplosione.",
        "Paolo fa in tempo a vedere una grande luce bianca, come un'enorme nuvola di zucchero filato."
    ],
    "timestamp": "2020-01-10T22:38:44Z",
    "title": "[N2019-3A] Vite di zucchero filato",
    "topic_id": 45933,
    "url": "https://www.writersdream.org/forum/forums/topic/45933-n2019-3a-vite-di-zucchero-filato/"
}