{
    "author": {
        "author_id": 18725,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Befana Profana",
        "url": "https://www.writersdream.org/forum/profile/18725-befana-profana/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. Il racconto mi è piaciuto molto (poi a me già mi piaceva Verga al liceo, vuoi che non mi acchiappi una storia di latifondista onnipotente e di poveri villani che vivono e muoiono di stenti e del suo buon-insomma-volere?)",
                    "Se devo trovare uno squilibrio, forse la prima parte, che introduce la figura di don Lino, è un po' lunga rispetto all'altra: il povero Rosario arriva e scompare (in tutti i sensi) abbastanza velocemente, e siccome è l'unico \"esempio\" che ci dai del potere e della spietatezza del Padrone, io immagino che sia il centro del racconto e forse lo inserirei prima. Ma forse immagino male, e va bene così.",
                    "Ora faccio le pulci alle parole perché mi serve un commento \"come si deve\", abbi pazienza",
                    "credo di aver capito che le ripetizioni ti piacciono, quindi forse è voluta, ma a gusto mio, ne toglierei almeno uno: una camicia..., il panciotto... e un paio di. Oppure una camicia..., un panciotto e i pantaloni...",
                    "questa forma con la a non la conoscevo, prendo nota",
                    "non dovrebbe essere annerandolo (il cielo)?",
                    "magari pure qui volevi l'allitterazione paesani passava, ma il verbo \"diventava\" mi sembra dare meglio l'idea (mi sembra, eh?)",
                    "visto che il periodo è già molto lungo e denso, almeno questa ripetizione la eviterei",
                    "A lui, il Re, gli piaceva... (ho letto che l'anacoluto è voluto, ma secondo me al lettore suona come errore e basta, per questo ti propongo questa forma, comunque \"sporca\" con la ripetizione a lui gli)",
                    "lo invertirei: sapeva persino... (non escludo di essere lenta io, ma ho dovuto rileggere più di una volta per capire il senso di quel sapeva messo lì solo soletto tra una virgola e un punto.",
                    "eviterei il cambio di soggetto e terrei solo don Lino: li osservava e si faceva (o lasciava, ma è più passivo come verbo e si adatta meno al personaggio) scappare un sorriso...",
                    "non è un po' diretta come confessione? Va bene l'ardore della giovinezza, ma essere un po' più diplomatico, col gran Padrone? le ho già parlato, mi vuol bene anche lei. Ci vediamo all'uscita dalla messa... gli incontri clandestini spifferati così: un kamikaze questo Rosario!",
                    "è sempre questione di gusti personali, però toglierei quel mentre che mi sembra attenuare l'effetto e spezzerei : \"...tutta coperta. Un ghigno s'affacciava...\" per sottolineare quel ghigno che dice tutto e che è il clou. tant'è vero che dopo il vento si placa, e la musica aumenta, come nella scena topica di un film.",
                    "visto che il luogo è già indicato: sotto il cipresso, il vi mi sembra un raddoppio inutile.",
                    "Insomma: un sacco di pignolerie molto opinabili, ma quest'è. Gran bel racconto, mi tolgo il cappello davanti a Vossia"
                ]
            ],
            "timestamp": "2020-01-11T14:16:50Z",
            "title": "Don Lino",
            "url": "https://www.writersdream.org/forum/forums/topic/45790-don-lino//?do=findComment&comment=811590",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8027,
    "num_commenti": 1,
    "num_posts": 25,
    "post_after": [
        {
            "post_id": 811994,
            "text": [
                "Nella prima stesura dava anche una motivazione della cosa, ma è stata sacrificata alle esigenze di spazio. Però, vedendola estrapolata così, non ci avevo pensato, ma mi sento in dovere di precisare che non è una lamentela trasversale nei confronti di mio marito, giuro!",
                "Grazie, di essere passato a leggere e commentare",
                "sono contenta, per quanto avessi fatto la scelta di giocare con gli stereotipi del genere, non volevo neanche abusare troppo delle frasi fatte. questa ce la volevo mettere ma senza riciclare Jim Morrison, Blade Runner, Rimbaud (mi hai citato Majakovskij: cerco di risollevare il livello delle mie citazioni anch'io ^^) e l'ho rigirata parecchio per trovare un buon compromesso tra fanfaronata già letta mille volte e sobrietà lessicale",
                "Sono contenta che si capisca che lo stile cerca di adattarsi al personaggio, non è proprio un genere di storia in cui mi senta a mio agio. Grazie mille, , di lettura e commento",
                "e lo so: era un partito preso, so bene che non ha il sex appeal di un racconto d'azione, ma il solo modo di scrivere una storia d'azione e inseguimenti in 8000 caratteri che mi venisse in mente era farne una sorta di sceneggiatura da spezzone di film e non mi piaceva. Ho provato a mettere un po' di movimento in flashback e riflessioni, ma so bene che resta un racconto \"raccontato\". Felice che tu abbia apprezzato il tralalà: ho dovuto insistere per lasciarlo nella versione finale",
                "Ciao, ed (omaggio alle D eufoniche) grazie mille"
            ],
            "timestamp": "2020-01-13T09:10:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45942-n2019-3a-un-bandito//?do=findComment&comment=811994"
        },
        {
            "post_id": 812001,
            "text": [
                "eh, lo so, ma ho voluto giocare col genere e seguire la personalità arrogante e narcisista di un personaggio così, il rischio era quello. Credo che dipenda anche dal fatto che scrivendo pensavo a un criminale che era proprio un po' così, gradasso e pieno di cliché",
                "in realtà il tono era canzonatorio e dispregiativo perché segue il pensiero e le sensazioni di Guy (detto tra noi, è il nome di mio suocero: l'ho scelto perché suonava bene, ma adesso parlarne così mi fa ridere) che considera i poliziotti e il sistema come burattini grotteschi e ridicoli, per cui per lui le formule di rito sono tutte stronzate. Lo immaginavo frugare il capanno scuotendo la testa con l'aria annoiata, pur nella concitazione, a sentire le ingiunzioni di arrendersi. Ma mi era già stata fatta l'obiezione in squadra, il voler tenere quella frase è una testardaggine mia, la rivendico",
                "Ciao, , grazie di lettura e considerazioni",
                "Ciao, : la storia e i personaggi sono inventati (mi mette a disagio scrivere, e spesso anche leggere, storie di fantasia con personaggi reali). Però, per avere un \"modello\" cui ispirarmi, ho creato Guy pensando parecchio a Mesrine, tanto per la personalità che per le ultime ore di vita.",
                "Accolgo le tue osservazioni e hai sicuramente ragione dal tuo punto di vista, però il mio era più o meno opposto.",
                "Volevo raccontare le ultime ore di un personaggio (il fatto che mi sia ispirata come modello a uno che sembra proprio un collage di clichè e fanfaronate, mi rendo conto, aumenta ancora l'aspetto stereotipo, ma voleva anche essere una sorta di esercizio/omaggio a un genere e mi sono detta che ci poteva stare ) un tizio, che ha vissuto da nemico pubblico numero 1 per 30 anni e passa e progressivamente si rende conto d'essere arrivato a fine corsa. Tutte le parti che mi hai tagliato (alcune potrebbero essere ancora asciugate, certo) erano le sue considerazioni: come mi piace fare paura, avere il comando... la nostalgia di quelle sensazioni che ancora provava fino a poche ore prima, il rassegnarsi che non può più scappare e il dirsi \"posso ancora scegliere come partire\".",
                "Dato il lasso di tempo che ho scelto, se avessi fatto dello \"show\" in diretta, a parte ore di paesaggi piatti e autista tremante, di corsa in macchina sdraiato dietro ai sedili, magari con un posto di blocco, eccetera, non è che l'emozione avrebbe vibrato molto di più, secondo me. Ho cercato di mettere l'azione, must del genere, nei ricordi dell'evasione e della retata al villino, ma evidentemente non funziona, visto che me li hai sforbiciati Lo terrò a mente per il mio prossimo esperimento thriller (ma quando mai? ^^)",
                "Sulla prima persona: è un altro partito preso, lo so. Non mi piace scrivere in prima persona (mi sembra di ripetere la stessa cosa a ogni contest: sono veramente cocciuta), lo faccio ma a piccole dosi e anche leggerne non mi entusiasma (piccole dosi anche lì). Mi piace il narratore esterno che segue da dietro/dentro i personaggi: qui voleva essere così, seguivamo dall'esterno e al tempo stesso con gli occhi/i pensieri di Guy le sue ultime ore di vita. Queste erano le intenzioni, che il risultato non sia eccellente e anzi a te ( e ad altri, sicuramente) non sia piaciuto, lo comprendo. Non sono nemmeno sicura che piaccia davvero a me, in fin dei conti, ma era così che volevo scriverlo.",
                "Grazie mille, , di lettura, sforbiciate e commenti"
            ],
            "timestamp": "2020-01-13T09:38:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45942-n2019-3a-un-bandito//?do=findComment&comment=812001"
        },
        {
            "post_id": 812004,
            "text": [
                "Grazie! tra l’altro, vorrei proporre alla giuria l’istituzione del Premio « miglior inserimento boe », ché mi pare sia la cosa che mi è riuscita meglio nelle due tappe cui ho partecipato.",
                "Per i tuoi dubbi, come ho detto a Marcello, eh lo so.",
                "ma cosa vuoi che guizzi, che poi mi s’incricca la schiena",
                "Grazie, , della lettura e del commento"
            ],
            "timestamp": "2020-01-13T10:14:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45942-n2019-3a-un-bandito//?do=findComment&comment=812004"
        },
        {
            "post_id": 812673,
            "text": [
                "in realtà avevo usato \"brigante\", pensando ai briganti storici (i ghino di Tacco, i Piccolomini, in Francia i... non ne me ne vengono ), che nella sua vanità si vedesse come loro, ma mi ha giustamente fatto notare che nel linguaggio comune brigante non suona abbastanza forte, duro. Bandito mi sembrava un buon compromesso. Grazie ancora, Don",
                ", , grazie a voi della lettura e del commento.",
                "Ciao, : esercizio di stile non me la sento di affermarlo, già dovrei avere uno stile. Potrei chiamarlo omaggio (insomma, senza crederci troppo, un gioco omaggiante) alla tradizione delle storie di gangster.",
                "Sul fatto che non sia un racconto compiuto non sono d'accordo, però: sicuramente è un po' vieillot, manca di azione ed è molto tell poco show però è un racconto a se stante, di questo sono sicura. Almeno, io l'ho concepito e lo leggo così",
                "Quello su cui concordo pienamente con (cui chiedo scusa per l'accostamento: non arrivo alla caviglia della sua qualità di cesello, per usare le tue parole, sono parecchio più \"carlona\" [oddio, esiste a livello nazionale quest'espressione o è solo modenese-dimiamamma?]), quello su cui concordo è considerare che in un contest di \"generi\" come questo, seppur rilassato e giocoso, il rispetto del genere sia prioritario. Istintivamente, mi sarei buttata sull'horror che non dico di saper scrivere, ma che ho l'abitudine di scrivere e praticare; ma ho preferito cimentarmi in qualcosa che mi è meno familiare e congeniale. Mi sembrava parte del gioco: sforzarsi di scrivere fuori dalle proprie acque di casa, in generi per noi \"esotici\". Non dico che fosse sbagliato interpretare il contest in altro modo, l'avete fatto in tanti. Prendiamo ad esempio il tuo racconto di questa tappa (uso te per non citare terzi, non è una critica, sia chiaro): è un racconto di satira, dell'assurdo, non so come definirlo esattamente, in ogni caso fa parte di un filone che ti appartiene, come tanti altri tuoi racconti, penso a quello del sole scomparso per citarne uno. Molto carino, ma per me non rientra nel genere fantastico, non è un uscire dalla tua zona di comfort. È una scelta più che legittima, assolutamente, ma la mia era diversa: è un contest basato su tre generi, voglio dare priorità ai generi. Dovevo scrivere un sentimentale sono andata sulla chick lit; dovendo scrivere un thriller, ho scritt ho provato a scrivere una storia di guardie e ladri. poi, naturalmente, l'ho scritta coi miei mezzi (che, forse, in 100000 caratteri riuscirei a metterci anche un pizzico di suspense e azione, in 8000 figuriamoci), quindi ho scelto tra personaggio/atmosfera e azione e l'azione ha perso.",
                "Concludo, che sto ancora dilungandomi troppo: hai, anzi avete ragione in tanti, manca d'azione, non ha grandi velleità né artistiche né di contenuti, ma è il risultato, probabilmente nemmeno troppo riuscito, del tentativo di onorare in pieno la consegna del genere. ( e sì, non sapendo io farlo, sono andata sui capisaldi classici. Poi ho anche scelto come modello del personaggio uno che fu proprio un cliché vivente del bandito, il che non aiutava per essere innovativi, ma quello mi è venuto in mente )",
                "Ciao e grazie di lettura, riflessioni e confronto di punti di vista, canetto di peluche col laser"
            ],
            "timestamp": "2020-01-15T14:49:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45942-n2019-3a-un-bandito//?do=findComment&comment=812673"
        },
        {
            "post_id": 812690,
            "text": [
                "ma 'nfatti, te l'ho scritto: non era né una critica né una recriminazione, e che ogni interpretazione è ugualmente buona e rispettabile; era solo per spiegarti, appunto, che le riflessioni di partenza erano diverse e da quale punto di vista ho pensato, scritto e pubblicato in questo contest. Mai mi permetterei di dire che la mia interpretazione è migliore della tua, è solo la mia e te la illustravo. Quando mai avrei detto che le altre sono meno legittime? e non lo penso proprio, giuro"
            ],
            "timestamp": "2020-01-15T15:06:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45942-n2019-3a-un-bandito//?do=findComment&comment=812690"
        },
        {
            "post_id": 812703,
            "text": [
                "Eh, lo so, vi conosco voi canetti finti teneroni, per quello ho sempre preferito i gatti"
            ],
            "timestamp": "2020-01-15T15:36:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45942-n2019-3a-un-bandito//?do=findComment&comment=812703"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 811918,
            "text": [
                "Racconto ben scritto, con alcune trovate che ho molto apprezzato; una su tutte:",
                "deliziosa.",
                "La costruzione dell'intreccio ti obbliga a raccontare tutto tramite i pensieri del protagonista e, per quanto la trama sia ben disegnata e pienamente confacente al genere, l'emozione ne risulta un po' frenata.",
                "Lettura comunque molto piacevole e traccia rispettata in pieno."
            ],
            "timestamp": "2020-01-12T19:01:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45942-n2019-3a-un-bandito//?do=findComment&comment=811918"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 811995,
            "text": [],
            "timestamp": "2020-01-13T09:12:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45942-n2019-3a-un-bandito//?do=findComment&comment=811995"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 812681,
            "text": [
                "e, se posso permettermi, ."
            ],
            "timestamp": "2020-01-15T15:01:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45942-n2019-3a-un-bandito//?do=findComment&comment=812681"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 812686,
            "text": [
                "adesso non dirmi che vuoi un cuoricino anche tu... MI sento già in imbarazzo a donarti una rosellina"
            ],
            "timestamp": "2020-01-15T15:05:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45942-n2019-3a-un-bandito//?do=findComment&comment=812686"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 812696,
            "text": [],
            "timestamp": "2020-01-15T15:16:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45942-n2019-3a-un-bandito//?do=findComment&comment=812696"
        }
    ],
    "text": [
        "macrogenere: Thriller",
        "Traccia dell'ineluttabilità",
        "Il paesaggio che sfilava veloce dai finestrini della CX era grigio e monotono: poche case, campi infiniti, alberi spogli. O forse era Guy a vedere tutto tetro, perché la campagna non gli era mai piaciuta.",
        "«Rallenta, ora» ordinò all’uomo al volante. Rinforzò il concetto picchiettandogli sulle nocche con il calcio della pistola. «E smetti di tremare, che a zigzagare così prima o poi una paletta ci ferma. E Dio solo sa quanto sono rompipalle gli sbirri di provincia.»",
        "L’autista rallentò, ma non poteva smettere di tremare, per quanto si sforzasse. Guy sorrise: adorava sentire l’effetto della paura che incuteva agli altri.",
        "«Dai che non t’ammazzo, calmati. Devi solo portarmi dove ti ho detto, uno dei miei uomini verrà a prendermi e potrai andartene, basta che aspetti qualche ora prima di spifferare tutto ai giornali. Rilassati. Guarda: la metto via.» Sollevò la pistola perché l’altro la vedesse bene e la ripose nel vano portaoggetti con gesti lenti e teatrali. «Ma non fare scherzi, che non ce l’hai la stoffa dell’eroe.»",
        "Era una frase che usava spesso e con buoni risultati, anche se ogni tanto un imbecille ci provava comunque, come la guardia giurata poche ore prima. Ha voluto giocare: ha perso . Ma aveva bisogno che il fifone tremante restasse in vita, per ora, perché guidare non gli piaceva. Era nato per avere l’autista, lui, destinato a essere il grande capo.",
        "Il destino, che stronzata. Se avesse dovuto seguire quello tracciato per lui, avrebbe finito la scuola e ripreso lo Studio di suo padre. Passare la vita a contare i soldi degli altri: bella merda! Meglio la strada che s’era tracciato da solo e contare i propri. Soldi, armi, donne, essere il Capo: le sole cose che lo avevano sempre fatto sentire vivo.",
        "«Siamo arrivati» annunciò esitante il guidatore.",
        "Guy recuperò la pistola e gli fece cenno di tacere: Regis non doveva essere lontano. Aveva ragione; dopo pochi minuti, una Rover grigia li affiancò.",
        "«Mi dispiace, Boss, che devi stare nascosto, ma è meglio così, fidati.»",
        "Steso in mezzo ai sedili sotto a un telo polveroso e un mucchio di cianfrusaglie, Guy non disse nulla.",
        "«Ci sono posti di blocco ovunque. È stato un inferno arrivare da te. Mi sorvegliavano. Seminarli è stato… movimentato. Dobbiamo renderci invisibili per un po’. »",
        "L’altro sbuffò: rintanarsi come una bestia spaventata non era nelle sue corde. Amava stare al centro dell’attenzione, far parlare di sé, mostrare al mondo che era il più forte. Come il giorno dell’evasione. Cazzo! Gliel’aveva fatto vedere a tutti che non era ancora finito. S’era ripreso la sua vita, in barba a quei cazzo di sbirri che non erano buoni neanche per pulirgli il culo. Si era persino concesso il lusso di sistemare i conti con due bifolchi troppo ambiziosi. Avevano creduto di poterlo fottere mentre era al fresco, per poi frignare e implorarlo prima di morire: idioti! Una scarica di adrenalina in più. Firmare le due rapine in banca, poi, fu un tocco di classe: i giornali avevano avuto titoli solo per lui. Si era sentito di nuovo invincibile.",
        "Aveva creduto che il villino fosse sicuro, di poterci restare il tempo di organizzare la fuga all’estero, invece... non sapeva chi cazzo avesse parlato, ma non gli avrebbe lasciato il tempo di pentirsene, una volta scoperto.",
        "Era stato costretto a improvvisare: la fortuna gli aveva messo davanti il tizio della CX che caricava le valigie in macchina. Per convincerlo a collaborare era bastato mostrargli cosa capitava a chi tentasse di resistere: il custode del parcheggio era stato un esempio lampante. E urlante , sogghignò ripensandoci.",
        "«Siamo arrivati, Boss. Lo so, è un buco di merda, ma qui non dovrebbero cercarci. Giusto il tempo di… organizzarci.»",
        "Più che una casa, era una sorta di capanno per la caccia. Guy si guardò intorno con una smorfia: in mezzo ai boschi, come una bestia braccata. Anche quello che impregnava l’aria era lezzo d’animale che va incontro alla morte.",
        "«Ti ho portato queste.»",
        "Afferrò al volo la stecca di Gauloises blu che Regis gli aveva lanciato. Ne accese una, sentendosi già un po’ più a casa.",
        "«Potremmo chiedere l’aiuto di qualcuno, di amici potenti ne ho ancora, no? Armand...»",
        "L’amico scosse appena la testa.",
        "«Riposati, Boss. Vado in paese a cercare provviste. Mettiti comodo… provaci.»",
        "Si buttò sul letto senza sfilare nemmeno le scarpe: un riflesso automatico. Il letto era duro quasi quanto quello della prigione e le coperte puzzavano di muffa. Niente a che vedere con le lenzuola profumate di lavanda e di Jeanne, nella pensione di Biarritz. Jeanne: nessuna gli aveva mai fatto quell’effetto, prima. Nemmeno la madre di suo figlio. Quella ragazza gli era entrata nel cervello e nel sangue. Il suo odore gli mancava.",
        "Potrei restare così per sempre , aveva detto, nuda e calda, accarezzandogli la testa posata sulle sue cosce. Due dita giocavano con la cicatrice a lato della fronte.",
        "Per sempre non esiste, per quelli come me, se non mi muovo muoio , le aveva risposto. Ma forse stavolta muoio comunque. Questo lo aveva solo pensato, ma lei doveva aver capito, perché aveva smesso le carezze.",
        "«E se ti arrendessi? Forse...»",
        "L’aveva zittita attirandola a sé.",
        "Era troppo tardi: arreso o preso, che differenza avrebbe fatto? Al gabbio non ci voleva tornare. Nelle mani dei secondini, dopo quello che aveva fatto ai loro colleghi... Non ci sarebbero più state evasioni: carcere duro, isolamento, massima sorveglianza. Sarebbe stato condannato a morte? Probabile, ma gliel’avrebbero fatta sospirare, prima. Non sarebbe finito così: non voleva spegnersi piano. Lui era il fuoco, non una cazzo di candela.",
        "Non si era mai illuso che potesse durare in eterno. Nessun rimpianto: si era preso tutto quello che aveva voluto, senza chiedere permessi. E avrebbe lasciato qualcosa: suo figlio. I soldi per lui erano al sicuro, di che fargli godere la bella vita. Anche quelli per Jeanne, non avrebbe potuto approfittarne subito, meglio aspettare che il casino si calmasse dopo che lui... ma le avrebbero permesso di campare nel lusso fino alla vecchiaia.",
        "Lui vecchio non aveva mai preteso di diventarlo: lentezza, saggezza, impotenza… cazzo c’entravano con lui, quelle cose. Era un bandito, il Capo dei banditi, aveva sempre voluto vivere così. Voleva crepare così. Magari prima poteva trovare il tempo di divertirsi ancora un altro po’: stare buono in quella topaia qualche giorno, poi organizzare un colpo facile, per sgranchirsi. Per fare parlare ancora una volta di sé. Ne avrebbe ragionato con Regis, al suo ritorno, che gli mettesse insieme un pugno di ragazzi.",
        "Il rumore lo fece scattare. Il suono inconfondibile di uomini appostati per uccidere . Sfilò la pistola da sotto il cuscino e raggiunse la finestra strisciando: qualcosa si muoveva appena, tra gli alberi, a poche decine di metri. E non era un cervo.",
        "Come cazzo avevano fatto a trovarlo così in fretta? Il tizio della Citroën di sicuro non aveva parlato. A meno che non abbiano imparato a interrogare i morti.",
        "Di Regis si fidava come di un fratello. Non può essere stato lui, l’hanno beccato, è chiaro, per questo non è tornato. Strinse i pugni: voleva crederci.",
        "In fondo, poco importava come l’avevano trovato, erano lì. Era arrivata l’ora di saldare il conto. Forse era meglio così, perché ritardare l’inevitabile?",
        "Mentre uno degli uomini invisibili, là fuori, recitava il sei circondato e tutto il tralalà , frugò in fretta il capanno. Sperava che gli avessero lasciato di che giocare. Due fucili leggeri e un mitra nella cassapanca davanti al camino: sorrise. Poteva chiudere in bellezza: i giornalisti ci avrebbero sguazzato per settimane. Era sicuro che, a distanza di anni, ancora si sarebbe parlato di lui e dei suoi exploit.",
        "Aveva vissuto la vita che si era scelto pur conoscendone il prezzo, l’avrebbe pagato a modo suo. Niente gabbie. Infilò la pistola nella cintura dei pantaloni, un fucile a tracolla, e uscì imbracciando il mitra. Era pronto: ne avrebbe spinto più d’uno davanti a sé sulla strada per l’inferno. Eccomi , sussurrò eccitato; ritenne superfluo urlare, e non lo fece."
    ],
    "timestamp": "2020-01-11T16:07:58Z",
    "title": "[N2019-3A] Un bandito",
    "topic_id": 45942,
    "url": "https://www.writersdream.org/forum/forums/topic/45942-n2019-3a-un-bandito/"
}