{
    "author": {
        "author_id": 33386,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Pigliasogni",
        "url": "https://www.writersdream.org/forum/profile/33386-pigliasogni/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8166666666666667
            },
            "text": [
                [
                    "è il secondo tuo racconto che leggo e posso dire che apprezzo moltissimo i tuoi scritti.",
                    "Questo racconto, oltre ad essere scritto in maniera scorrevole e impeccabile, è l'imprevedibilità degli eventi che colpisce e dà il ritmo. La struttura stessa è imprevedibile e ironica. Riesci a far entrare in maniera vivida in diversi aspetti della vicenda, da diversi punti di vista.",
                    "Il riferimento al contest poi è simpaticissimo.",
                    "Questa scena la trovo di una comicità unica, ancora rido nel rileggerla!",
                    "Questo punto alza il pathos del racconto senza preavviso, il tono rilassato e ironico diventa bruscamente drammatico.",
                    "Mi chiedo se un concorso \"regolare\" rispecchi le caratteristiche richieste.",
                    "E come dubbio generale, mi chiedo se sia del tutto centrata la traccia.",
                    "Comunque il risultato coinvolgente e ironico è ben riuscito.",
                    "A rileggerti presto!"
                ]
            ],
            "timestamp": "2020-01-11T15:27:37Z",
            "title": "[N2019-3A] L'ineluttabile",
            "url": "https://www.writersdream.org/forum/forums/topic/45927-n2019-3a-lineluttabile//?do=findComment&comment=811609",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , ho trovato questo racconto un po' strano.",
                    "Parto con una terribile svista grammaticale:",
                    "Per il resto non ho notato particolari errori sintattici, quindi immagino che questa sia proprio una svista senza rilettura.",
                    "L'incipit prometteva bene, il botta e risposta è simpatico e introduce a pieno il tema, il prosieguo invece perde un po' di verve, ma soprattutto non è chiaro chi è che parla.",
                    "Ci si aspetterebbe che sia Lory con Greta (che deduco sia la sorella più piccola), come si dice all'inizio invece Lory parla con la madre, ma questo si deduce a metà brano, in realtà non viene detto che stia parlando con la madre.",
                    "Carino lo spaccato di vita adolescenziale, anche se non ce la vedo una ragazza dire che una compagna è la leader del gruppo. Mi aspetterei una parola meno del gergo aziedale e più da ragazzi, non so, capobranco, boss, capa, per esempio, ma è una idea mia.",
                    "Anche la conclusione è simpatica, anche se non particolarmente coerente con il resto.",
                    "I personaggi sono caratterizzati in maniera un po' superficiale, ma si capisce bene il contesto e anche il rapporto. Salvo quell'avvio che ti ho già segnalato che si confondono le voci e non è chiaro.",
                    "L'ho trovato un raccontino che vuole essere simpatico e comunicare anche la visione diversa di generazioni diverse, ma alla fine non troppo: i ragazzi sono sempre ragazzi.",
                    "Scorre discretamente, salvo capire chi è che sta parlando con chi.",
                    "Anche sul finale non è chiarissima quale sia la conclusione.",
                    "Ammetto che non ho capito questa battuta finale.",
                    "Le frasi sono tutte semplici e come dicevo all'inizio non ho trovato altri refusi particolari a parte lo strafalcione iniziale.",
                    "Nel complesso ho trovato l'idea carina, ma migliorabile la forma.",
                    "Spero di esserti stata utile.",
                    "A rileggerti!"
                ]
            ],
            "timestamp": "2020-01-12T18:52:57Z",
            "title": "Madre e figlia",
            "url": "https://www.writersdream.org/forum/forums/topic/45959-madre-e-figlia//?do=findComment&comment=811911",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6074,
    "num_commenti": 2,
    "num_posts": 14,
    "post_after": [
        {
            "post_id": 811607,
            "text": [
                "Macrogenere:thriller",
                "Traccia: l'ineluttabile"
            ],
            "timestamp": "2020-01-11T15:25:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45941-n2019-3a-black-out//?do=findComment&comment=811607"
        },
        {
            "post_id": 811913,
            "text": [
                "spero con questo commento di sanare la mia posizione, fammi sapere, intanto grazie per avermi informata!"
            ],
            "timestamp": "2020-01-12T18:55:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45941-n2019-3a-black-out//?do=findComment&comment=811913"
        },
        {
            "post_id": 811914,
            "text": [
                "grazie mille per il commento e per il consiglio!",
                "A presto!"
            ],
            "timestamp": "2020-01-12T18:57:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45941-n2019-3a-black-out//?do=findComment&comment=811914"
        },
        {
            "post_id": 812381,
            "text": [
                "grazie per essere passati e per i commenti.",
                "Al di là che ha scritto un capolavoro, a mia parzialissima difesa ho pensato che potrebbe aver senso che ogni piano abbia un deposito armi per le guardie, perché non è che se finiscono le munizioni vanno un attimo di sopra a prenderle. Comunque accolgo l'appunto, l'ho resa troppo facile.",
                "Hai perfettamente centrato l'immagine che volevo dare, ma di certo si potrebbe ampliare l'ambientazione.",
                "Grazie per i consigli!"
            ],
            "timestamp": "2020-01-14T13:05:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45941-n2019-3a-black-out//?do=findComment&comment=812381"
        },
        {
            "post_id": 812527,
            "text": [
                "grazie per i vostri bei commenti! Direi che la critica è molto concorde, mi è chiaro dove migliorare il testo.",
                "Sono contenta che lo svolgimento abbia tenuto il ritmo e che i dubbi siano venuti a mente fredda (prossimo obiettivo evitare anche i dubbi!)",
                "Grazie, ammetto che è un'idea che mi solletica...",
                "Hai ragione, avrebbe probabilmente avuto una resa finale migliore, ma mi piaceva il contrasto di rapporto con l'ineluttabile vissuto dalla protagonista che combatte fino alla fine e le guardie che lo subiscono. Mi piaceva l'idea di questa doppia aderenza alla traccia, per questo ho dato molto spazio anche al \"fuori azione\"."
            ],
            "timestamp": "2020-01-14T21:17:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45941-n2019-3a-black-out//?do=findComment&comment=812527"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 811733,
            "text": [
                "Il racconto è stato postato con commento insufficiente. Il topic viene lasciato aperto per permettere agli altri partecipanti di poter lasciare un feedback sulla lettura, in attesa del commento riparatore da parte dell'autore, già contattato via MP."
            ],
            "timestamp": "2020-01-11T23:01:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45941-n2019-3a-black-out//?do=findComment&comment=811733"
        },
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 811916,
            "text": [
                "Racconto regolarizzato."
            ],
            "timestamp": "2020-01-12T18:58:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45941-n2019-3a-black-out//?do=findComment&comment=811916"
        }
    ],
    "text": [
        "«Maledetti! Maledetti bastardi!»",
        "Le schegge dei denti le schizzarono in bocca e il dolore glieli faceva digrignare ancora di più mentre pestava i pugni sulla porta della cella.",
        "Le voci delle guardie le arrivavano a intermittenza, quei bastardi erano da qualche parte lì in fondo al corridoio, loro dovevano sentirla bene.",
        "«Full. Da quanto tempo sta lì dentro quella? »",
        "«Hai una fortuna sfacciata. Credo da una decina di giorni.»",
        "«E ancora ha la forza di urlare così? Alza.»",
        "«Non sarebbe una strega altrimenti, no? Gioco.»",
        "«Vedo. Ma ormai dovrebbe arrendersi, non trovi? Da qui non esce più. Perché insiste con quella dannata porta? È insopportabile.»",
        "«Tre carte. A volte temo davvero che la possa aprire.»",
        "«Quello no, le chiusure elettroniche sono sicure.»",
        "«Preferivo quelle vecchia maniera. Dieci.»",
        "«Vedo. Dì, i figli di quella lì che fine hanno fatto?»",
        "«Un pezzo qua, uno là, forse uno è ancora vivo. Doppia coppia.»",
        "«Tris.»",
        "«Sei un fottuto fortunato.»",
        "«Maledetti! Maledetti!»",
        "«Io non la sopporto più. Che lavoro di merda il nostro. Tu pensi mai di fare altro?»",
        "«Sempre meglio qui che… di sotto. Dai le carte.»",
        "«Certo, ovvio, almeno qui si respira, ma tu non faresti altro?»",
        "«Non ho avuto scelta, lo sai, e mi va bene così. Gioca.»",
        "«Tuo padre era stato di sotto, vero?»",
        "«Ti ho detto gioca.»",
        "«Tu di sotto ci sei mai stato?»",
        "«Cazzo, no. Ti ho detto di giocare o vuoi che ti spacchi il naso?»",
        "Le vibrazioni cupe di un ruggito rimbalzarono tra le mura del corridoio e i due furono scossi da un brivido.",
        "«Che è stato?»",
        "«Che cazzo ne so, tu e le tue fottute domande.»",
        "La porta si aprì cigolando e sbattendo. I due sobbalzarono.",
        "«Salve, femminucce. Vi divertite?»",
        "Il Sadico entrò con il suo orribile cagnaccio dalla bocca schiumante, tenuto a stento a bada con una catena lunga una spanna.",
        "«Diavolo, ci hai spaventati.»",
        "«Cosa è stato prima? Quel ruggito intendo.»",
        "Il Sadico sporse in avanti il mento aguzzo e ghignò: «Un regalino per quelli di sotto.»",
        "«Sembrava qualcosa di molto grosso.»",
        "Il Sadico scosse la testa per togliersi dagli occhi i radi capelli lunghi, un paio di ciocche unte gli rimasero comunque incollate sulla fronte. «È molto, molto grosso. Ha due celle elettriche solo per lui.»",
        "«Maledetti! Maledetti!»",
        "Il Sadico drizzò le orecchie come un segugio. «È ancora la strega a strillare così?»",
        "I due non risposero.",
        "«Vado a darle una calmata. Vieni Grot, vieni a goderti lo spettacolo.»",
        "Lei era di nuovo aggrappata alle sbarre.",
        "Sanguinava ormai dappertutto. Ferite piccole, infiniti frammenti non letali.",
        "Il Sadico, maledetto lui e tutti quegli altri bastardi.",
        "Ma lei sarebbe uscita, non poteva accettare che non ci fosse una possibilità. Non era sopportabile l’idea che fosse finita. Non poteva morire lì, c’era ancora tanto da vedere, da fare. O anche solo la vendetta. Almeno la vendetta.",
        "Maledetti bastardi.",
        "Riprese a scuotere la porta.",
        "Tutto si oscurò.",
        "Buio completo.",
        "Per un attimo pensò fosse un black-out nella sua testa, ma la spia rossa della serratura la vedeva bene.",
        "Andata via la corrente principale.",
        "La luce tornò, pochi secondi, diede uno strattone alle sbarre, tutto fu di nuovo buio e, clic, la spia della serratura spenta. Andata via anche la corrente secondaria.",
        "Era fuori.",
        "Nell’oscurità le voci delle guardie disorientate e allarmate si inseguivano e si affrettavano a tamponare la situazione.",
        "Lei si diresse nella direzione opposta.",
        "Tornò la luce e lei iniziò a correre nel dedalo di pietra e cemento.",
        "Di nuovo black-out.",
        "La bestemmia di una guardia riempì il vuoto della cecità momentanea e altre serrature scattarono. Nei corridoi si riversarono altri prigionieri, cozzando gli uni contro gli altri, con le guardie che li colpivano al buio a mazzate.",
        "Lei doveva uscire da lì, subito.",
        "Corse nella luce intermittente. Delle scale. Verso il basso.",
        "Dannazione, no. Non verso il basso.",
        "Paralizzata sui gradini delle scale doveva trovare una soluzione.",
        "Dei fasci di luce graffiavano le pareti da più punti, le guardie avevano trovato le torce.",
        "Dove erano quelle maledette scale per salire?",
        "Un fuggiasco che si guardava alle spalle mentre correva le andò addosso, lui rovinò a terra, lei scivolò giù per la tromba delle scale.",
        "Le giunture doloranti non le impedivano di essere terrorizzata e si rizzò su e si aiutò con le mani per risalire la rampa, ma si arrestò. C’era un ringhio sommesso al piano superiore. Non poteva vedere, ma sentiva il fiato ansante dell’uomo.",
        "La luce si riaccese e lei vide il disgraziato che l’aveva spinta che era ancora a terra con gli occhi vitrei verso quel qualcosa che ringhiava, ritenne superfluo urlare, e non lo fece. Una bestia nera gli si avventò alla gola.",
        "Di nuovo buio, il rumore delle ossa spezzate e della vita agonizzante. La voce del Sadico: «Bravo Grot. Finiamoli tutti. La prossima è la strega. Trovala.»",
        "Non si poteva risalire. Era costretta a scendere per fuggire.",
        "C’era ancora possibilità, sicuramente c’era un altro modo per risalire.",
        "Il cagnaccio abbaiò rabbioso.",
        "«È scesa? Bravo Grot.»",
        "Di sotto l’aria fetida sembrava insufficiente per riempirle i polmoni.",
        "Grida concitate e ruggiti, i guardiani dovevano essere tutti impegnati a tenere a bada quel qualcosa di orribile laggiù.",
        "«Grot, stupida bestiaccia, avanti scendi. Muoviti.»",
        "“Deposito” c’era scritto su una porta. Buio. Luce. Buio. Clic. Era dentro.",
        "Luce.",
        "Un deposito di armi. C’era ancora speranza. Aveva davanti a sé un arsenale. Pistole, fucili, munizioni. Ne prese una. Ne afferrò un’altra. Le mani le tremavano e lei non aveva mai usato un’arma. Provò a caricare i proiettili, ma erano troppo grandi, poi piccoli, non agganciava il caricatore.",
        "Buio.",
        "Una ventina di bussolotti metallici rimbalzò sul pavimento. Davanti alla porta un latrato frenetico.",
        "Luce. La spia rossa accesa, la serratura era di nuovo bloccata. Iniziò a frugare in tutte le casse.",
        "Un’arma, maledizione, un’arma.",
        "Trovò a terra delle granate. Ne afferrò una. Buio. Clic.",
        "La sicura non si apriva.",
        "«È qui la strega, vero Grot?»",
        "Un rantolo le si avvicinò, sentì sulla testa il fiato caldo della bestia. Una bava vischiosa le calò tra le mani e, clic, la sicura venne via.",
        "Luce.",
        "«Ciao, strega.»",
        "«Addio, mostro.»",
        "E l’ineluttabile deflagrazione inghiottì l’inferno."
    ],
    "timestamp": "2020-01-11T15:16:20Z",
    "title": "[N2019- 3A] Black-out",
    "topic_id": 45941,
    "url": "https://www.writersdream.org/forum/forums/topic/45941-n2019-3a-black-out/"
}