{
    "author": {
        "author_id": 9122,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Snowfall",
        "url": "https://www.writersdream.org/forum/profile/9122-snowfall/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao! Racconto lieve il tuo, mi è piaciuta l'atmosfera lenta, nel senso di calma, del racconto. Proprio la figura del protagonista ne è l'artefice, perché sembra qualcuno che di pazienza e calma ne ha da vendere. Sembra quel genere di persona che ne ha viste e che si è messo il cuore in pace, rifiutando di farsi i problemi che una persona normale si fa. In compenso ha un certo bisogno di cercare di capire cosa fa la gente che gli sta attorno, come si comporta e come vive. Non sembra abbia molti approcci personali, il che lo rende molto apparentemente solitario. Eppure con la donna si comporta bene e lei non lo vede come qualcuno di strano quindi si può presupporre che nessuno sappia della sua mania di raccattare cose altrui.",
                    "Non ho capito il passaggio finale, questo:",
                    "è stato tagliato qualcosa, o c'è qualche errore? Perché il passaggio dalla gabbia con il canarino a lei che vede un tavolino (o lui?) O magari invece di canarino volevi scrivere tavolino",
                    "poi qui, se ad averle bagnate sono state le lacrime credo sia ososa come cosa",
                    "Comunque non mi è dispiaciuto affatto, qualche cosa che confonde, almeno per me te l'ho segnata, per il resto fila bene"
                ],
                [
                    "Ahhh allora ho capito",
                    "Sai che quella droga la prendo anche io allora, con le gabbie ci faccio addirittura le sedie"
                ]
            ],
            "timestamp": "2020-01-11T16:28:42Z",
            "title": "[N2019-3B] Attorno al bidone",
            "url": "https://www.writersdream.org/forum/forums/topic/45908-n2019-3b-attorno-al-bidone//?do=findComment&comment=811618",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7979,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 812481,
            "text": [
                "Ciao a tutti! Vorrei rispondervi uno per uno ma sono costretto a fare tutto da cellulare (sono senza wifi mannaggia) e quindi intanto grazie! Sono felice che vi sia piaciuto il racconto 😊 ripasserò appena sarò di nuovo operetivo per chiarire cose e rispondere!",
                "(ps: per chi ha citato l'idea degli amici in cuffia stima che ci starebbe da dio!)"
            ],
            "timestamp": "2020-01-14T18:14:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45943-n2019-3a-come-nei-videogiochi//?do=findComment&comment=812481"
        }
    ],
    "post_staff": [],
    "text": [
        "Genere thriller/horror",
        "Traccia: estraneità",
        "Come nei videogiochi",
        "Dieci di sera. Mamma e papà si stavano vestendo per uscire a teatro e Francesco, per gli amici Cesco, avrebbe aspettato che uscissero per attuare il diabolico piano.",
        "-Allora noi andiamo! Non rimanere in piedi fino a tardi come al solito- lo avvisò Katerina, conscia del fatto che lo avrebbe fatto comunque.",
        "-Va bene mamma- rispose Cesco, osservandoli uscire. Appena la porta si chiuse scattò dal divano. Salì le scale per il piano superiore scavalcando due gradini alla volta, poi entrò in camera e scollegò la Playstation dalla piccola tv da 35 pollici per collegarla alla grande tv da 55 in soggiorno. Tutt’altra storia bro! Era contro le regole della casa, per evitare di rincoglionirsi o cose del genere, ma bastava mantenere il segreto, e lui era bravo in questo. In cinque minuti si trovò già online su Call Of Duty Modern Warfare . Calimero e Vichingo, gli unici amici che aveva, erano già in game. Li avvisò sul cellulare e uscirono dalle rispettive partire, accedendo al gruppo: i Tartassabudella .",
        "-Yo bro- lo salutò Vichingo, il primo ad aver avuto la barba, se due peli sotto il mento fosse considerata tale almeno.",
        "-Era ora Kratos- sbuffò Calimero, colui che era riuscito a uccidere una mosca schiacciandosi un uovo sulla fronte.",
        "-Hei raga, scusate il ritardo.-",
        "Erano ragazzini di tredici anni, non quelli che in gioco urlano e si lamentano se vengono uccisi, ma quelli con del gran potenziale per la loro età. Speravano di farci i soldi prima o poi, nel mentre si allenavano. -Ora che ci siamo tutti scateniamo l’inferno!-",
        "-Dio mio ancora con ste frasi!- si lamentò subito Vichingo.",
        "-Sempre meglio di Andiamo a comandare di ieri sera- precisò Calimero, che aveva già iniziato a masticare chissà cosa, dando via al solito casino in sottofondo che li avrebbe accompagnati per tutta la nottata. La migliore di tutte.",
        "Quella in particolare erano in gran forma. Nessuna partita persa, neanche una in trentadue giocate. Potevano continuare così ma decisero di fare una pausa perché la fame era divenuta incontrollabile. Abbandonò le cuffie sul divano, quindi svuotò tre barattolini di yogurt alla fragola, ci infilò qualche wafer in mezzo per riempire, poi trangugiò mezza bottiglia da un litro di succo alla pesca e in fine digerì tutto ruttando. Sghignazzò al pensiero che se lo avessero sentito i suoi sarebbero stati guai, ma quando il gatto non c’è i topi ballano, no? Stava per rimettersi le cuffie quando sentì uno strano rumore. Restò in ascolto, insicuro su cosa avesse udito. Il grattare si ripeté e capì che proveniva dalla porta d’ingresso. Dapprima si spaventò, pensando a chissà cosa, poi gli sovvenne che non aveva ancora visto Lancellotto, il gatto cicciotto, in casa. Aprì la porta suo posto entrò una folata di vento allucinante accompagnata da un tanfo che gli provocò un conato di vomito, trattenuto a pelo. Nell’istante in cui si tappava la bocca, qualcosa gli sfiorò i capelli. I peli del corpo gli si drizzarono come spilli, si voltò ma non c’era nulla. Il cuore martellò quando i suoi occhi inquadrarono solo il suo soggiorno. Il gatto schizzò fuori allo scoperto, grattando le unghie sul pavimento per fiondarsi tra il divano e il muro dove era appoggiato.",
        "-Cazzo di gatto!- disse, sfregandosi la testa. Qualcosa però gli rimase attaccato alla mano ed era viscido e violaceo. Quindi guardò sopra di sé. Il telaio della porta era grondante di una strana… melma schifosa. E quindi ci arrivò, per quanto fosse brutto pensarlo capì che in casa non erano solo in due. Qualcosa era entrato.",
        "Per prima cosa pensò di scappare, chiamare i suoi genitori e non entrare più in quella casa per giorni. Però sapeva cosa fare, in situazioni del genere nei videogame se la cavava bene e, magari, poteva essere che quella cosa fosse pure amichevole. Quindi seguì le regole base: prima di tutte procurarsi un’arma. Prese il coltello più grande che c’era in cucina, le sue mani tremavano ma cercò di nasconderlo. I guerrieri non tremavano mica. Sapeva come affrontare la cosa, in teoria. Avrebbe dovuto trovare la bestia, capire se fosse pericolosa e nell'emergenza uccidere. Era così che funzionava in quel gioco appena uscito, Solstizio D’apocalisse, quel survival post-apocalittico con i mostri da lui già finito. Trovare, capire, uccidere. Però servivano le condizioni adatte e quindi accese tutte le luci del soggiorno, corridoio e cucina. Poi avanzò e notò subito le prime strisciate di melma, sul soffitto. Finivano dritte dritte in bagno. Accese quindi la luce di quella stanza, un secondo dopo sentì un fischio acutissimo e la lampadina esplose.",
        "Non gli piaceva la luce.",
        "Cercò di vedere dentro, ma sembrava più buio del normale, come se quella cosa ne fosse l’artefice. Poi quella cosa si mosse e, prima che succedesse il peggio, Cesco afferrò la maniglia della porta e la chiuse con forza. Quell'oscurità non fece nulla per riaprirla. Capì presto che per combatterla gli serviva della luce, non sapeva dove trovare delle torce ma aveva ciò che faceva al caso suo in camera. Corse di nuovo, salì sul letto e sganciò la replica della spada laser di Skywalker. L’accese illuminando la stanza di un blu bello potente. Con quella scese, dimenticando il coltello ai piedi del letto. Era sicuro che avrebbe funzionato, i giochi non mentivano. Ritornò alla porta del bagno, la spada stretta in pugno e il respiro fuori controllo. Appoggiò un orecchio contro il legno della porta. Al di là poco nulla, solo un flebile fischio, tipo quello che producevano alcune tv.",
        "Decise di entrare.",
        "Aprì piano la porta, spada laser davanti a lui per protezione. Avanzò. C’era davvero qualcosa che risucchiava la luce, perché anche la sua spada ne risentì molto, affievolendosi, tanto da non riuscire a vedere che stava calpestando quello schifo di melma violacea. Però era sufficiente per notare la massa indistinta che galleggiava in mezzo al suo bagno. Non avanzò oltre, non ne fu capace. La osservò, paralizzato, incapace di capire che cosa stesse vedendo. Non era un mostro, non aveva forma, e non sarebbe stato capace a dargliene una. Era in continuo movimento, alternava sfumature totalmente nere con barlumi di colore spento e gocciolava la melma su tutto il pavimento. Alla vista del ragazzino sembrò agitarsi.",
        "Cesco in quel momento era fuori dal suo corpo, incapace di fare qualsiasi cosa, bloccato da ciò che i suoi occhi gli trasmettevano nel cervello. Ora avrebbe volentieri fatto retromarcia e sarebbe fuggito a gambe levate, ma gli era impossibile. Era quella… cosa che non sapeva spiegare, impossibile da descrivere, anche cercando di disegnarla non era possibile. Non aveva forma. Era tutto ed era nulla. Non capiva se fosse solito, un sorta di liquido o cosa, era semplicemente indescrivibile.",
        "Fu un attimo dopo che sentì il peso montagli in petto. Il peso della consapevolezza che non sarebbe uscito da quel bagno. Lo avrebbe ucciso e nessuno sarebbe stato capace di capire come fosse successo.",
        "La cosa iniziò ad ampliarsi, e quel fischio che aveva sentito poco prima si fece più intenso. Le pareti vennero coperte dalla creatura, che come una grossa macchina riempiva ogni angolo fino a spingersi verso il ragazzo. Fino a spingerlo verso il muro, a schiacciarlo come una mosca sotto la paletta. La spada laser si spense del tutto, venne risucchiata dalla punta dalla forma immonda. Poi si protrasse per la lunghezza fino all’impugnatura. In fine arrivò alla sua mano. Fu lì che buttò fuori tutto il fiato per urlare, sbloccato da quella sorta di gelo momentaneo cercò di chiamare aiuto ma quella cosa si fiondò su di lui e gli entrò in bocca. Si appiccicò su spalle, gambe, petto, braccia, bacino e avanzò fino a circondarlo del tutto. La carne del ragazzo si staccò a pezzi, e mentre le ossa si liquefacevano le orbite oculari sparivano all’interno del cranio ormai vuoto.",
        "La stessa sera, i genitori rincasati trovarono la tv accesa, le cuffie sul divano, un coltello in camera del ragazzino. E di lui solo il vuoto."
    ],
    "timestamp": "2020-01-11T16:34:19Z",
    "title": "[N2019-3A] Come nei videogiochi",
    "topic_id": 45943,
    "url": "https://www.writersdream.org/forum/forums/topic/45943-n2019-3a-come-nei-videogiochi/"
}