{
    "author": {
        "author_id": 27585,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "mercy",
        "url": "https://www.writersdream.org/forum/profile/27585-mercy/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, ,",
                    "bello trovarti in una versione (per me) inedita. Non so se questo sia il tuo primo thriller da scrittrice, in ogni caso è uno dei primi per me da lettrice.",
                    "Mi è venuto in mente che forse la tua storia segue le vicende di qualche criminale realmente esistito che io (solo io a questo mondo) non conosco di fama. Ci ho dato dentro con google, incrociando nomi e dettagli, ma non ho trovato niente. In ogni caso, la storia mi sembra verosimile dall'inizio alla fine ed è coerente con il mio immaginario riguardo le bande criminali italo/francesi tra gli anni '70 e la fine del secolo.",
                    "Ti segnalo un po' di cose che taglierei. Si tratta in generale di parti \"spiegate\" che mi sembrano superflue.",
                    "Con l'ultima frase è un po' come se dicessi \"hey il mio personaggio è un gran cattivone e pure un po' sadico, preparatevi\". Non serve: scopriremo tutto con calma da soli.",
                    "Dire che amava stare al centro dell'attenzione o che le rapine l'avevano fatto sentire vivo è ridondante.",
                    "Lui è un criminale in fuga che ha usato un ostaggio, questo è chiaro. E se parlare all'evasione ci sta, tutto quello che ti ho segnalato qui mi sembrano nozioni (raccontate) che nulla aggiungono alla storia né alla caratterizzazione del personaggio.",
                    "Okay, ho tagliato come un parrucchiere impazzito. Non sono una fanatica dello show, ma in questo racconto ne ho sentito la mancanza. Più descrizioni, suoni, odori, sensazioni, dettagli e meno pensieri, meno interventi dell'autore.",
                    "Le descrizioni degli ambienti e degli altri due personaggi, soprattutto, filtrate dagli occhi di Guy, avrebbero permesso di mostrare il suo amore per il lusso, il suo senso di superiorità, il suo essere temerario e per nulla pentito.",
                    "Immagino che tu abbia scritto così perché ti interessava caratterizzare il personaggio, insomma, ma secondo me ha funzionato fino ad un certo punto. Il protagonista risulta un po' stereotipato e le sue divagazioni stemperano la tensione che (a mio avviso) si manterrebbe più alta se tu ci mostrassi cosa succede e cosa lui pensa. Così invece sono rimasta un passo indietro ad ascoltare i giudizi di Guy su questo e su quello. L'identificazione non è scattata.",
                    "Sarebbe stata valida, forse, l'alternativa di fare di tutto il racconto un monologo interiore di Guy (magari in prima persona), una sorta di testamento. In questo caso, credo, tutto il suo parlarsi addosso (io sono il capo dei capi, io sono fuoco, non ho rimpianti eccetera) avrebbe funzionato.",
                    "Ti sto solo lasciando qualche spunto, del tutto opinabile. Mi rimane però l'impressione che il racconto sia riuscito a metà, e che si debba scegliere quale metà salvare e quale rivedere.",
                    "Per quanto riguarda la lingua, invece, non ho trovato errori e la tua prosa mi sembra misurata al millimetro, limata e rifinita. Dico sempre così perché sempre lo penso quando leggo un tuo racconto, magari le mie frasi fossero così .",
                    "Mi piacciono molto anche i manierismi e le battute a effetto che hai usato (\"Boss\", \"non ce l’hai la stoffa dell’eroe\", \"crepare\", \"ne avrebbe spinto più d’uno davanti a sé sulla strada per l’inferno\" eccetera): leggerli mi ricorda la sensazione che mi davano gli epiteti formulari nei poemi greci, mi fanno sentire a casa in un contesto che non conosco per nulla.",
                    "A rileggerti presto!"
                ]
            ],
            "timestamp": "2020-01-11T19:52:52Z",
            "title": "[N2019-3A] Un bandito",
            "url": "https://www.writersdream.org/forum/forums/topic/45942-n2019-3a-un-bandito//?do=findComment&comment=811678",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5661,
    "num_commenti": 1,
    "num_posts": 21,
    "post_after": [
        {
            "post_id": 811901,
            "text": [
                "Intanto un grande grazie collettivo per lettura&commenti, apprezzamenti&pulci: , , , , e .",
                "Com'è andata la prova? (Io qualche volta ammetto di averlo fatto).",
                "Hai ragione: intendevo dire \"un tratto da cui se n'erano andati anche i bagnanti rimasti fino a sera\". La frase va rivista.",
                "Sono contenta che il racconto ti sia piaciuto.",
                "Mi sono documentata (non avendo io una vasca ma solo la doccia ): una vasca \"normale\" tiene 120-160 litri. Quelle fiche (tipo da due persone con idromassaggio) stanno sui 4-500 litri. Ho immaginato che Filippo avesse investito i suoi risparmi in una vasca del genere e l'avesse trasformata in una sorta di acquario marino.",
                "Credo che l'espressione fatta sia \"far cadere le braccia\", il gesto di chi le tiene le mani davanti al petto come se reggesse un pallone e poi, le lascia andare aperte lungo i fianchi. Cercherò un modo per dirlo meglio, oppure mi farò venire in mente un altro gesto che esprime rinuncia.",
                "Sono una professionista dei refusi.",
                "Ci avevo anche pensato, ma nell'ultima revisione (la ventisettesima o ventottesima, credo) ho preferito eliminare quasi tutti i riferimenti temporali, per dare un'atmosfera ancora più rarefatta al tutto. Però forse hai ragione tu.",
                "Lizz, mi ricordo ancora della gentilezza con cui mi hai rassicurata quando avevo paura di partecipare al mio primo MI: i tuoi commenti son sempre accurati eppure estremamente incoraggiati. Grazie anche per quello di (credo) quasi un anno fa.",
                "Cavoli, nella mia testa la faccenda era chiarissima... Quasi mi dispiace averti disorientato. Adesso non dico nulla, lascio ai lettori l'ardua sentenza. Alla fine, magari.",
                "Troppo buono, ma grazie mille.",
                "Pensavo che disturbare te fosse impossibile (faccina che ride)... Lo prendo come un complimento!",
                "Sì, ovviamente ho cercato di essere kafkiana (la scena della scopa è proprio una semicitazione della Metamorfosi) anche se non so quanto bene mi sia riuscito. Però sono felice dei complimenti (faccina che offre un fiorellino).",
                "Non conoscevo nessuno dei due, giuro, però il tuo commento ha fatto sorridere e ridere me. Grazie per le belle parole.",
                "Sul lato del collo (refuso)",
                "Sì, altro refuso. I refusi mi riescono benissimo.",
                "grazie."
            ],
            "timestamp": "2020-01-12T18:32:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45949-n2019-3b-un-pesce-fuor-d%E2%80%99acqua//?do=findComment&comment=811901"
        },
        {
            "post_id": 812159,
            "text": [
                ", grazie del passaggio. Ho contato cinque complimenti in due righe e sono cresciuta di 10 centimetri . Ci tengo però a dire che non è colpa di Edu: le cose strane le vedevo anche prima che lui mi passasse la roba che fuma di solito di fare squadra con lui.",
                ", grazie anche a te. A HPL non avevo proprio pensato, ma se tu e ce lo avete visto, probabilmente qualcosa c'è (in fondo l'ho letto in lungo e in largo durante l'adolescenza).",
                ".",
                "No, certo che no. Hai ragione, è tutta colpa di : nella prima versione del racconto (ma anche nella seconda) a Filippo succedeva un sacco di roba che lo mandava fuori di testa. Poi Edu mi ha detto \"taglia\", e io ho tagliato."
            ],
            "timestamp": "2020-01-13T17:43:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45949-n2019-3b-un-pesce-fuor-d%E2%80%99acqua//?do=findComment&comment=812159"
        },
        {
            "post_id": 812530,
            "text": [
                "Buonasera a lei, , e grazie di essere passato.",
                "Diversi? Io ne ho scovati due... Che certo non sono pochi in un racconto così breve, ma neanche \"diversi\". Adesso non avrò pace finché non scoverò gli altri...",
                "Il momento critico manca decisamente ma, come dicevo nel commento precedente, questa mancanza è stata una scelta precisa. Comprendo possa suscitare perplessità o addirittura essere considerato un errore, e le critiche al riguardo sono ben accette. Ma io non volevo scrivere una storia su Filippo, volevo solo mostrarvelo. Adesso lo lascio libero di nuotare come preferirà.",
                "grazie del commento.",
                "Confesso con un po' di vergogna che, a casa mia, \"non fare il pesce con me\" è la battuta della settimana. Confido smetteremo presto..."
            ],
            "timestamp": "2020-01-14T21:33:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45949-n2019-3b-un-pesce-fuor-d%E2%80%99acqua//?do=findComment&comment=812530"
        },
        {
            "post_id": 813048,
            "text": [
                ", grazie del commento. Tu non lo ricorderai, ma ho avuto il piacere di un tuo commento sul racconto del mio primo MI (io ero terrorizzata e avevo seminato un sacco di refusi a furia di scrivere e riscrivere le frasi): era un commento gentile, ironico e incoraggiate e sottolineava tra gli altri un refuso piuttosto brutto: \"valigie\" scritto senza \"i\"...",
                "E adesso che ho pubblicamente confessato, cerchiamo di dimenticare questa faccenda.",
                "Condivido gli appunti sulla bontà di tagliare l'incipit e sull'aprire ulteriormente il finale. Ho visto (e mi è piaciuto) La forma dell'acqua , ma scrivendo questo racconto pensavo soprattutto a Kafka. Colgo l'occasione per dire che il tuo racconto per il contest secondo me era strepitoso (solo troppo compresso) e che mi piacerebbe avere il coraggio che avete tu e Edu di scrivere racconti che abbiano un respiro \"sociale\" e \"storico\" e non si limitino a parlare di un singolo individuo. Li trovo più difficili, ma anche più interessanti e di maggior valore. Prima o poi troverò il coraggio di scriverne anche io, intanto continuate voi per me.",
                ", grazie anche questa volta."
            ],
            "timestamp": "2020-01-17T10:42:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45949-n2019-3b-un-pesce-fuor-d%E2%80%99acqua//?do=findComment&comment=813048"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 6051,
                "name": "queffe",
                "url": "https://www.writersdream.org/forum/profile/6051-queffe/"
            },
            "post_id": 813038,
            "text": [
                "Non male l'incipit, ma lo alleggerirei un poco:",
                "Aargh! (Plurale di parola in –gia!)",
                "Devo dirti che \"incombere\" non mi piace, riferito a cose materiali, lo preferisto di gran lunga per le cose astratte.",
                "Dato che lui è seduto, se vuoi riferirti in particolare ai proprietari, consiglierei \"lo sovrastavano\". Data la sua consuetudine con la \"tridimensionalità\" dell'elemento acqueo non lo vedrei male: dà proprio il senso di qualcosa che ti opprime dall'alto. Se, invece, vuoi riferirti all'insieme di ciò che lo circonda, non aggiungerei nulla (hai già usato \"era assediato...\").",
                "Bello, bello.",
                "Essenziale e aperto (io lo renderei addirittura più aperto con un punto interrogativo finale: L’acqua che gli lambiva le caviglie era torbida, con macchioline untuose in superficie. Al largo avrebbe trovato una corrente fredda e pura, e non nessun motivo di tornare indietro? ) Certo: in ottica contest non avresti potuto, perché avresti mancato la traccia ma, in una eventuale revisione, fuori dagli obblighi di tappa, io ti consiglierei di pensarci.",
                "Non mi manca nulla, non mi interessa sapere chi poteva essere suo padre (anche se la reminiscenza inconscia di \"La forma dell'acqua\" è forte, sebbene abbia cercato di scacciarla fin da quando mi sl è presentata in mente, con il tuffo nella vasca dell'incipit).",
                "A rileggerti."
            ],
            "timestamp": "2020-01-17T09:34:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45949-n2019-3b-un-pesce-fuor-d%E2%80%99acqua//?do=findComment&comment=813038"
        }
    ],
    "text": [
        "Genere: Fantastico",
        "Traccia: L’ineluttabile (ma c'è anche un bel po' di Estraneità)",
        "Boa: il racconto deve contenere la frase “ritenne superfluo urlare, e non lo fece”.",
        "Un pesce fuor d’acqua",
        "Filippo lasciò cadere la borsa accanto all'appendiabiti e scalciò via le scarpe; attraversò l’appartamento boccheggiando, le dita che già armeggiavano con i bottoni della camicia sudata. Davanti alla porta del bagno abbassò pantaloni e mutande, poi infilò il pollice destro nel calzino sinistro e sfilò i tre indumenti in un unico gesto. Controllò che la finestra fosse oscurata, staccò i cerotti e si lasciò cadere nella grande vasca. Ettolitri di acqua fredda e salata gli si chiusero intorno: lui ne ingoiò grandi sorsate, mentre gli opercoli si aprivano e si chiudevano. Sguazzò e si appiattì sul fondo per farsi abbracciare dalla pressione, e rise una folata di bollicine. Rimase così, cullato dal mormorio del filtro e dalla corrente che gli scioglieva i muscoli e gli attraversava le branchie.",
        "Dovrei uscire di qui e prepararmi la cena, pensò, o almeno ordinare qualcosa a domicilio. Ma non ne aveva voglia, proprio nessuna voglia.",
        "Lo svegliarono dei colpi, leggeri ma ripetuti, alla spalla. Rotolò nell'acqua e scorse una figura china sulla vasca, che reggeva un bastone verniciato di plastica rossa.",
        "«Mamma!» tentò di esclamare quando riemerse, ma dalle labbra non gli uscì suono, perché aveva i polmoni vuoti. Lei lo fissava accigliata, la giacca ancora addosso e la scopa stretta tra le mani.",
        "«Mamma», mormorò dopo aver preso fiato, «cosa succede? Perché non mi hai telefonato?»",
        "«Ti ho chiamato. Pensavo stessi male.»",
        "«Scusami, ho fatto tardi in ufficio e poi devo essermi appisolato. Porca miseria, mamma, non puoi precipitarti a casa mia ogni volta che non rispondo al telefono.»",
        "«Appisolato? Sono quasi le undici: sei rimasto in questo acquario per chissà quante ore. Dovresti prenderti cura di te stesso invece che costringere me a farlo». Posò la scopa alla parete, poi si lavò le mani sotto l’acqua dolce del lavandino e le asciugò con vigore.",
        "Filippo batté gli opercoli un paio di volte. Ciaff. Ciaff.",
        "«Non fare il pesce con me, mostra un po’ di rispetto. Per favore. E usciamo di qui che questa stanza puzza.»",
        "«Credo dovresti restituirmi le chiavi.»",
        "«Benissimo.»",
        "Lei si voltò sui tacchi e uscì dal bagno. Filippo la rincorse:",
        "«Scusami, mamma. Scusami…»",
        "«Non so più cosa fare con te» disse, con il gesto di chi lascia cadere qualcosa. «Non lo so più. Perché non vuoi una vita normale?»",
        "Aveva la schiena curva, era come scavata dal sole e dal vento. Lui si sforzò di stringerle le mani.",
        "«Non piangere, mamma. Farò il bravo, starò all'asciutto. Non piangere.»",
        "Davanti allo specchio, Filippo tagliò un grosso rettangolo di garza adesiva e lo applicò su un lato collo; girò la testa e alzò il mento per verificare che l’opercolo fosse ben camuffato. La notte passata a rigirarsi tra le lenzuola gli aveva gonfiato le palpebre e spiegazzato i lineamenti. Mentre tagliava il secondo cerotto, le membrane si contrassero in movimenti involontari, simili al singhiozzo. La vasca lo chiamava gorgogliando. Non fare il pesce . Spostò il peso da un piede all'altro, infastidito dalla gravità che lo impastoiava al pavimento, costringendolo a muoversi attorno alle cose. Non sopra, non sotto: poteva solo strisciare attorno. Hai promesso di non fare il pesce . Camicia, calzini, scarpe e poi fuori nel sole di giugno che ferisce gli occhi e secca la pelle. Dentro la metropolitana affollata che rimbomba. Non fare il pesce, vai in ufficio .",
        "Si rincantucciò sul sedile. Alla sua sinistra, due ragazzine discutevano con gridolini e risate. A destra, un uomo sedeva con quotidiano aperto sulle ginocchia e la testa abbandonata sul petto: i sussulti del vagone gli facevano tremolare i cuscinetti di grasso intorno al mento e Filippo già immaginava di trovarselo appoggiato addosso alla prima frenata. Il quotidiano scivolò da un lato e lui lo fermò prima che raggiungesse il pavimento. “Concerto del Solstizio”, diceva un trafiletto. E aggiungeva che il Municipio Roma X era orgoglioso di patrocinare una serata di musica e fuochi in spiaggia, il sabato successivo. Filippo ripiegò il giornale e lo infilò tra i sedili. Avrebbe voluto alzarsi, ma era assediato da valige, borse di plastica e zaini, e dai loro proprietari che gli incombevano intorno.",
        "«Si sente bene?» chiese una voce di donna, e il suo fiato al mentolo coprì per un attimo il tanfo composito del vagone. Lui annuì. Le ragazzine si erano divise un paio di auricolari e straziavano beate una canzone d’amore; da qualche parte nel vagone un bambino piangeva.",
        "Quando la metropolitana cominciò a rallentare, i passeggeri si contorsero e strusciarono tra loro per avvicinarsi o allontanarsi dalle porte; l’uomo grasso si riscosse, si alzò e chiese a gran voce di passare: nella confusione di schiene, braccia e gambe che si agitavano, qualcosa cadde addosso a Filippo e qualcuno mormorò scuse che si persero nello stridio dei freni. Sulla banchina altri premevano per salire: già sentiva il calore irradiato dai corpi appiccicosi, le voci, gli odori. Ritenne superfluo urlare, e non lo fece. Le contrazioni lungo il collo erano quasi dolorose.",
        "Filippo attraversò l’atrio di una piccola stazione e uscì nel crepuscolo. Lasciò la borsa accanto a un bidone nel parcheggio semivuoto e proseguì verso ovest, risalendo il levante. Camminò a lungo sulla spiaggia, nella sabbia e nella salsedine, fino a trovare un tratto deserto anche dagli ultimi bagnanti.",
        "L’acqua che gli lambiva le caviglie era torbida, con macchioline untuose in superficie. Ma al largo avrebbe trovato una corrente fredda e pura. E non nessun motivo di tornare indietro."
    ],
    "timestamp": "2020-01-11T20:17:30Z",
    "title": "[N2019 - 3B] Un pesce fuor d’acqua",
    "topic_id": 45949,
    "url": "https://www.writersdream.org/forum/forums/topic/45949-n2019-3b-un-pesce-fuor-d%E2%80%99acqua/"
}