{
    "author": {
        "author_id": 33896,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kasimiro",
        "url": "https://www.writersdream.org/forum/profile/33896-kasimiro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Piacere di leggerti . Questo racconto mi è molto piaciuto, Una scrittura fresca e scorrevole; una storia delicata in cui i personaggi sono ben delineati, riesci a far entrare nella situazione il lettore, come se fosse lì presente ad osservare la scena tra Andrea, Merlino ed Anacleto.",
                    "Il prologo è interessante. L'incipit iniziale in versi disorienta e considerando il bambino che è in me, mi piace come scelta, coraggiosa, azzardata e azzeccata. Se consideriamo invece il bambino che è fuori di me potrebbe non essere compresa. La tua valutazione di iniziare con un racconto cruento per continuare con lo stupore della fiaba tenera, se il tuo intento è anche quello di rivolgerti a dei bambini, potrebbe non rientrare nelle corde di questi ultimi. Magari aggiungendo un po' di magia e mistero alla prima parte, forse...",
                    "Forse anche soffitta si può togliere, mi sembra sottinteso che sia quella porta",
                    "In effetti la prima reazione del bambino è assolutamente tranquilla, non sapendo ancora di chi si tratti. A me, pensando a com'ero da bambino, avrebbe trasmesso una certa inquietudine vedere un signore vestito stranamente, che di fatto è già entrato in casa e bussa alla porta. Considerando com'ero fifone mi sarei angosciato non avendo altre vie d'uscita.",
                    "Oppure avrebbe potuto fare lo splendido dicendo: \"Che bel costume, dove l'hai comprato?\"",
                    "Son tornato un attimo indietro. Ho visto che si ripete a breve bastoncino, forse lo sostituirei con un sinonimo, tipo legnetto ecc",
                    "In questo passaggio Andrea non mi convince come risponde. A presentazioni fatte: Merlino, Anacleto, Camelot ecc. Il bambino riconosce la storia e i personaggi però è stupito e non distingue la bacchetta magica e il fatto che possegga un potere? O forse lo sa benissimo e fa finta di niente?",
                    "Da qui in poi inizia la parte più esilarante, che preferisco. Qui il bambino fa la voce forte di fronte a un mago che potrebbe ridurlo polvere all'istante, e deve sottostare alle richieste del bambino. Bellissimo.",
                    "La parte della trattativa mi piace molto, come l'hai affrontata, i dialoghi.",
                    "Il finale è emozionante e devo dire che non l'ho colto subito, mi ha lasciato sentimenti contrastanti nonostante il ritorno dei genitori. Perché una perdita è una perdita. Ma trattandosi di un fantasy, allora è perfetto.",
                    "Complimenti!",
                    "A rileggerti"
                ]
            ],
            "timestamp": "2020-01-12T00:44:12Z",
            "title": "[N2019-2A] La ricerca dell'alba",
            "url": "https://www.writersdream.org/forum/forums/topic/45805-n2019-2a-la-ricerca-dellalba//?do=findComment&comment=811746",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5419,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 812537,
            "text": [
                "Era da molto che non uscivo dopo cena ed anche quella sera ero stanco e non particolarmente invogliato. Ma c'era un'occasione e non potevo dire di no. Mentre ero in macchina attendendo quei pochi minuti dal suo arrivo, feci la cosa più stupida che si potesse fare: dare un'occhiata al cellulare.",
                "C'era una notifica, la aprii e il mio sguardo rimase come ipnotizzato. Quando salì in macchina mi chiese: “Tutto bene?”",
                "“Sì” risposi, ma lo sguardo rimaneva perplesso e la testa come fra le nuvole. Con quale coraggio potevo dire che il mio stato d'animo dipendeva da una “h”?",
                "Per un po' non ci pensai, ma più tardi il pensiero ritornava. La serata si concluse senza troppe emozioni e durante la notte quel pensiero non mi abbandonò.",
                "E dire che avevo riletto più volte, facendo anche sottili correzioni, ma di quell' h mancante non me ne avvidi.",
                "Com'è stato possibile ancora non me lo spiego.",
                "E dire che adesso, troppo facile però, se apro la pagina, l'occhio come un macigno cade in quel punto.",
                "Una spiegazione creativa potrebbe collegare il legame forte che c'è nella storia tra madre e figlia, indissolubile, quasi simbiotico, con il legame che ho con mia figlia che frequenta le elementari, dove lo scherzo dell' h ogni tanto si fa sentire. Forse inconsciamente ho voluto trasmettergli la mia comprensione: “Non importa, succede anche a me.”",
                "Il mio timore è quello che se anche avessi letto cento volte il racconto non me ne sarei accorto: preoccupante o buffo? Siamo al 50% con una propensione nel tempo verso la seconda opzione.",
                "Quindi, abbatterò il refuso con un refosco!",
                "Scusate, volevo condividere questo pensiero realmente accaduto.",
                "Grazie Essere letto e commentato credo sia un privilegio per l'autore e l'utilità è nell'atto in sé, indipendentemente dalla critica positiva o negativa, che aiuta senz'altro. Quindi ancora grazie per esserti soffermata.",
                "Adoro i raccontini semplici, ma non è altrettanto semplice raccontare l'essenziale per poter lasciare immaginare, me ne rendo conto.",
                "Grazie per le ineccepibili precisazioni. La forma dialogica, probabilmente, fa parte del mio primo processo ispirativo. Parto da frasi che immagino dette da personaggi e costruisco dei dialoghi, un po' istintivamente. Oppure per creare una forma semplice di narrazione, dato che mi propongo a dei lettori piccoli d'età.",
                "Il finale ammetto è frutto di una battuta un po' a freddo.",
                "\"L'invito era esteso, sarebbe un peccato strappare questa bella stoffa.\"",
                "Da questo breve racconto si evince un legame fortissimo tra madre e figlia, come dicevo, quasi simbiotico, al punto che la madre riconosce se stessa da piccola pensando alla figlia. La sua affermazione \"Siamo proprio della stessa stoffa\" sta a ribadire questa identità. Mi ero immaginato il loro legame saldo, unito, come un rotolo di stoffa pregiata, nel quale le due parti sono fuse, indistinte, metafora del loro legame e della loro sensibilità artistica.",
                "Quando la figlia dice che l'invito era \"esteso\" me lo immaginavo con un doppio significato, tra cui quello riferito a questo rotolo di stoffa, che la figlia dice che sarebbe un peccato strappare, cioè dividersi, staccarsi, separarsi, forse per la prima volta, cosa che le mette un po' paura.",
                "Un po' troppo ardito, mi rendo conto.",
                "Nel frattempo mi è venuta in mente una variazione forse più coerente che prevede una breve risposta finale:",
                "Aggiungendo questa risposta finale della madre, potrebbe significare che è arrivato il momento per la figlia di prendere la sua strada e di staccarsi da quel cordone ombelicale che ancora la teneva unita.",
                "Forse è meglio?",
                "Alla prossima"
            ],
            "timestamp": "2020-01-14T22:04:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45959-madre-e-figlia//?do=findComment&comment=812537"
        },
        {
            "post_id": 812855,
            "text": [
                "Grazie per l'apprezzamento. Dal tuo commento si deduce un'ulteriore interpretazione, bellissima."
            ],
            "timestamp": "2020-01-16T12:02:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45959-madre-e-figlia//?do=findComment&comment=812855"
        }
    ],
    "post_staff": [],
    "text": [
        "“Io il prezzemolo non lo metterei mai.”",
        "“Io metterei sempre il curry.”",
        "“Ti stai troppo indianizzando.”",
        "“Hanno iniziato i veneziani.”",
        "“L'india ha superato la Cina.”",
        "“E io ho superato i cinquanta.”",
        "Erano fatte così: botta e risposta immediata.",
        "A Lory piaceva fare la ruota. Non perdeva occasione per eseguire quel gesto ginnico su ogni superficie. Greta cercava di seguirla, a fatica, e spesso la guardava.",
        "Roteavano per ore.",
        "“Forse l'anno scoperta così, la ruota.”",
        "“Credo che la ginnastica sia arrivata dopo questa intuizione fondamentale per il trasporto.” Rispose Greta.",
        "“Quando l'hanno inventata la ginnastica artistica?”",
        "“Non ne ho la più pallida idea, ma saranno stati sicuramente dei bambini.”",
        "“Perche?”",
        "“Ce lo vedresti un ottantenne artritico? Se ci tieni, ricordati che a vent'anni sarai già vecchia.”",
        "“Come già vecchia?”",
        "“Non hai mai visto le olimpiadi? Hanno tutte la tua età.”",
        "“Quindi, vuoi dire che non potrò mai partecipare alle olimpiadi?”",
        "“Forse come spettatrice.”",
        "“Quanto tempo mi è rimasto?”",
        "“Non so, un anno? Ma ti assicuro che è meglio fare la ruota in un prato piuttosto che in mondovisione. E poi vorrebbe dire fare dei sacrifici immensi: abbandonare la famiglia, allenarsi per ore tutti i giorni, non poter più mangiare le nostre schifezze preferite; inoltre, metterebbe a dura prova muscoli e articolazioni, per non parlare dell'invidia.”",
        "“Succede tutto questo?”",
        "“È probabile.”",
        "“E inseguire un sogno? O un riscatto nella propria vita?”",
        "“Riscatto da cosa?”",
        "“A scuola mi chiamano pappamolle!”",
        "“Chi ti chiama così?”",
        "“È bastata una voce dal coro, che altre l'hanno seguita a ruota. Ah, Ah.”",
        "“Bello che la prendi sul ridere.”",
        "“Non mi dispiacerebbe dimostrare che si sbagliano.”",
        "“Ma cos'è successo?”",
        "“Durante la lezione di educazione fisica è capitato di non riuscire a prendere al volo una palla, di quelle morbide; Vanessa, la leader della classe, non ha perso tempo per urlare: pallamolle per pappamolle! Ed è scoppiata una risata collettiva.”",
        "“La battuta non era male.”",
        "“Sì, ma sono andati avanti per molto, e c'è un famoso detto a riguardo.",
        "“Hai ragione. Cos'ha Vanessa da farla sentire una leader?”",
        "“Ha delle zeppe ai piedi, dieci tatuaggi, cinque piercing, sta con il ragazzo più invidiato e svapa.”",
        "“Che orrore! Ai miei tempi un leader faceva altro.”",
        "“Cosa?”",
        "“Convinceva tutti i compagni a fare delle azioni che riteneva giuste.”",
        "“Per esempio?”",
        "“Fare fughino nell'ora di ginnastica o di religione.”",
        "“Bello!”",
        "“Ce ne sarebbero altre, ma non voglio tediarti. Il fatto è che una volta si leggevano i libri.”",
        "“Basta con sta storia, io i libri li leggo, e se voglio, ne posso avere cento racchiusi in un chip che posso utilizzare quando mi pare e portarmeli sempre dietro.”",
        "“Uno, sarebbe più che sufficiente.”",
        "“Faccio anche quello.”",
        "“Sai cosa ti dico? Non devi dimostrare niente a nessuno. Se una stupida ragazza ha riso ripetutamente mettendoti in difficoltà, vorrà dire che quando capiterà a lei, tu l'aiuterai.”",
        "“E chi sono: la sorella di Ghandi? Col cavolo!”",
        "“Se fai così, ti metti al pari del suo livello.”",
        "“Tanto non ammetterà mai di essere in difficoltà.”",
        "“Provaci tu.”",
        "“E come?”",
        "“Inizia a corteggiarla, fagli dei complimenti, paragona il suo pensiero a quello di Seneca o Platone”.",
        "“Penserà che sono dei trapper.”",
        "“Che bella idea! Mettici sotto una base: un trapper che declama in latino, un'idea che potrebbe spaccare.”",
        "“Sì, non ti dico cosa...”",
        "“Mi sembra che hai già superato la questione con Vanessa.”",
        "“Non sono sicura. Mamma, stasera volevo rimanere a dormire fuori.”",
        "“Siamo a gennaio.”",
        "“Mmm, allora posso?”",
        "“Va bene, salutami Laura.”",
        "“Veramente, non mi fermo da Laura.”",
        "“Allora ci andrai quando avrai compiuto la maggiore età.”",
        "“Perché da Laura sì e da Alberto no?”",
        "“Hai ragione, ma prendi precauzioni.”",
        "“Mamma: non bevo, non fumo, nessuna forma di pasticchetta e soprattutto non svapo.”",
        "“Lo so. Intendevo altro.”",
        "“Alberto è solo un amico.”",
        "“Sai cosa ci facevo con gli amici...delle gran briscole.”",
        "“Eravate già vecchi da giovani.”",
        "“Dipende cosa mettevi in palio...”",
        "“Posso esprimere un parere?”",
        "“Come sei delicata a chiedermi il permesso.”",
        "“Il tuo ultimo quadro è bruttissimo.”",
        "“Grazie per la schiettezza.”",
        "“È da un po' che volevo dirtelo. Ha dei colori che stridono: quell'arancione con il verde, e tutte quelle linee e fasce nere verticali, angoscianti e tristi.”",
        "“Caspita! È proprio la sensazione che volevo trasmettere: un incendio che divampa nella foresta, lasciando dei relitti carbonizzati.”",
        "“Ecco perché non mi piace, qualcosa di più allegro?”",
        "“Ora c'è questa fase, non sono io che decido quanto portarla avanti, si esaurisce da sola quando sarà il momento: si chiama ispirazione.”",
        "“Pensavo fosse un movimento della pancia.”",
        "“Siamo proprio fatte della stessa stoffa.”",
        "“Mamma, mi è passato tutto.”",
        "“Non avevo dubbi.”",
        "“Ma ancora non so cosa voglio fare”",
        "“C'è tempo per questo, anch'io non lo so.”",
        "“È vero che lo zio Carlo non ha mai visto il mare? Io non ho mai visto la Spagna.”",
        "“Ci devi andare.”",
        "“E l'Olanda.”",
        "“Bella.”",
        "“E la Norvegia.”",
        "“Capo Nord e l'aurora boreale, spettacolo!”",
        "“E la Russia.”",
        "“La transiberiana, infinita.”",
        "“E il Brasile, il Vietnam, la Grande Muraglia , la Patagonia.”",
        "“Un altro pianeta.”",
        "“Il Madagascar, l'isola di Pasqua, l'Uzbechistan, il Perù.”",
        "“No comment.”",
        "“Mali, Canada, Cile e Luana, che ha i nonni in Sardegna. Mi ha parlato di angoli ancora incontaminati e invitato ad andarci in primavera, il momento migliore.”",
        "“Non sono mai stata in Sardegna” rispose con tono riflessivo.",
        "“L'invito era esteso, sarebbe un peccato strappare questa bella stoffa.”"
    ],
    "timestamp": "2020-01-12T01:12:56Z",
    "title": "Madre e figlia",
    "topic_id": 45959,
    "url": "https://www.writersdream.org/forum/forums/topic/45959-madre-e-figlia/"
}