{
    "author": {
        "author_id": 29448,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Purrpendicular",
        "url": "https://www.writersdream.org/forum/profile/29448-purrpendicular/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao julia! L'idea del racconto mi è piaciuta molto, adoro le fiabe! I personaggi sono coerenti con sé stessi, la trama fila liscia ma ti faccio qualche appunto.",
                    "C'è una ripetizione all'inizio:",
                    "mi stona un po' che la dea usi le stesse parole del personaggio per descrivere la sua situazione. Ce ne sono altre di ripetizioni simili (es. aura azzurrina ripetuto due volte nello stesso contesto).",
                    "Inoltre non si capisce dove abiti il protagonista: all'inizio vuole bruciare la sua casa, poi ci torna a dormire e non ho capito se Willem abiti ancora lì o no.",
                    "Questa frase fa un po' anti-climax: è troppo frettolosa per la scena relativamente lunga del protagonista che si fa del male da solo e cerca di distruggere il carillon. Sarebbe stato meglio mostrare il processo e la crescente frustrazione del protagonista.",
                    "Anche questo mi sembra accadere troppo in fretta: parliamo di una persona che ha indugiato in pensieri distruttivi per anni, è abbastanza incredibile che all'improvviso svanisca tutto. Con tutta probabilità si sentirà meno triste sul lungo periodo e un po' rincuorato nell'immediato.",
                    "Questo finale è perfetto per la fiaba. L'ho adorato ed è stata una bella lezione per il protagonista da imparare.",
                    "Il racconto è originale, mi è piaciuta l'apparizione di una dea invece che del solito fantasma, mi è piaciuta l'ambientazione. Avrei mostrato di più in alcuni punti ma mi rendo conto che i caratteri sono pochi.",
                    "Alla prossima!"
                ]
            ],
            "timestamp": "2020-01-11T22:30:14Z",
            "title": "[N2019-3B] Il carillon",
            "url": "https://www.writersdream.org/forum/forums/topic/45955-n2019-3b-il-carillon//?do=findComment&comment=811723",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6864,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Traccia: Rifiuti",
        "Genere: Fantastico.",
        "C’era una volta, in mezzo a una campagna, una casetta di legno. Costruita nel 1600, era sopravvissuta a pestilenze, carestie, invasioni, guerre, dittatori grandi e piccoli. Era rimasta abitata fino alla prima metà degli anni '50, quando i legittimi proprietari si erano trasferiti in città.",
        "La casetta era situata in un lotto dichiarato edificabile dal comune di Ponte dei Miracoli giusto qualche mese prima e aveva attirato le intenzioni di qualche edilizio.",
        "Essa custodiva un segreto: era stata regalata da un mago in cambio di alcuni servigi ad opera del capofamiglia nel 1602. Nessuno sa in cosa consistessero questi \"servigi\", ma il mago promise che finché qualcuno fosse rimasto a prendersi cura della casa la famiglia che l’abitava avrebbe prosperato, in salute e ricchezza.",
        "Dopo la morte della nonna Ermellina Pappa avvenuta nei primi anni 2000, nessuno però era rimasto a occuparsi della casetta, che negli anni si andava a deteriorare sempre di più. Così ridotta non era di nessun interesse, nè per le Belle Arti, nè per Piero Pappa, il legittimo proprietario della casa.",
        "Piero Pappa era un noto speculatore edilizio che abitava in città e con quel terreno aveva intenzione di costruirci un’attività commerciale. Aperto l’attività a 25 anni, 15 anni dopo si ritrovava con il conto quasi in rosso per via di una serie di scelte sbagliate, un ginocchio fratturato, e una calvizia progressiva.",
        "La casa, inanimata, non poteva farci nulla, nè il mago morto più di quattrocento anni prima. La dolce Ermellina così decise, a voto unanime da parte di tutti i membri della famiglia morti, di far rinsavire il nipote.",
        "Una notte senza luna, mentre Piero Pappa dormiva di fianco alla signorina Natasha B., in arte \"Cherry\", la nonnina gli comparve in sogno.",
        "«Tu brutto coglione!» gli urlò a dietro, «La casetta! Devi occupartene! Oppure… morirai. La casetta… ha una magia nelle sue mura. Se tu la vendi o la distruggi, la fortuna che ci ha accompagnato se ne andrà per sempre. E forse ci sta già lasciando… guardati, maledetto. Hai il conto in rosso. Le due cose sono collegate!»",
        "Piero le rise in faccia: «Nonna è solo una casa. Non ha alcun valore.»",
        "«Pensa a che belle vacanze potresti farci… Con la tua… uhm… Cherry?»",
        "«A Ponte delle Meraviglie? Un posto popolato da più gatti che vecchi? Ma per favore.»",
        "Piero si svegliò con un gran mal di testa. Aprì gli occhi e si accorse che Cherry se n’era andata, dopo avergli preso il portafogli semivuoto.",
        "«Ma porca…»",
        "Piero alzò le spalle e si vestì. Prese il telefono e controllò che tutto fosse al suo posto e si trovò una mail del consigliere comunale Giazzoni, che aveva corrotto per poter edificare sul lotto di terreno di proprietà della sua famiglia.",
        "«Caro Pappa, la votazione in consiglio comunale ieri è andata bene ed è stato deciso che puoi farci quello che vuoi con quel terreno. Ma ho sentito delle voci inquietanti su una maledizione… E qui gli anziani sono molto sensibili. Nel caso di un’attività commerciale la pregherei di tenerne conto. Grazie.»",
        "La sua risposta fu:",
        "«Gentile dott. Giazzoni, non si preoccupi per quelle voci. È solo una catapecchia. La ringrazio per la preoccupazione.» Piero sorrise di fronte a quella mail preoccupata. Chissenefrega di quei quattro vecchi, pensò, indossando il cappotto per fare un sopralluogo. Si adegueranno anche loro.",
        "In mezz’ora di auto, Piero Pappa raggiunse la casetta. Parcheggiò sull’erba all’interno del lotto e scese dall’auto.",
        "\"Cavolo se è peggiorata,\", pensò, guardando il tetto che stava mano a mano cedendo verso il primo piano. La porta sbarrata era stata vandalizzata da alcuni graffiti colorati, e sul muro l’edera cresceva libera. Le finestre erano ancora intatte.",
        "Si appoggiò al cofano della macchina e sospirò pensando a quella vecchia casetta. Chissà poi perché sua nonna veniva tutte le settimane dopo la messa a occuparsene.",
        "L’odore di erba tagliata gli si infilò a forza nelle narici, insieme a quello di sterco e di.. Muffa? Era davvero ammuffita quella casa? O forse era odore di cadavere? Doveva chiamare i carabinieri?",
        "Piero si strinse nelle spalle e si avvicinò alla casa. La porta si aprì senza problemi, e dentro non ci trovò un cadavere ma un manichino proprio al centro di quel salotto non toccato da almeno un secolo. La polvere aveva fatto casa ovunque, nel camino, sulla poltrona sfondata, sul tappeto, nel portaombrelli, in un paio di scarpe nere e lucide che qualcuno aveva lasciato lì.",
        "Aveva un cartello con scritto \"Piero\" attaccato sulla fronte e un cappio attorno al collo. Come scherzo non era divertente. Ma le mura della casa parlavano da sole.",
        "«Piero, Piero, stai commettendo un errore,» recitava un graffito apparso sulla mensola del caminetto.",
        "Irritato si girò e si diresse nel piccolo cucinino. Le pentole e quella vecchia stufa erano ancora lì. Faceva molto, molto caldo, e avvicinatosi alla stufa in ghisa aprì lo sportellino. Qualcuno aveva acceso il fuoco con un paio di piccoli ceppi e… l’autorizzazione a fare quello che voleva del suo terreno. Afferrò un mestolo e lo tirò fuori, per poi spegnere il fuoco con i piedi. Ma era troppo tardi. Il documento era un cumulo di cenere.",
        "Lanciò il mestolo a terra e si diresse nella camera da letto. C’era ancora il letto grande originale e due piccole brandine. In quella casa ci vivevano in sei, se non ricordava male.",
        "Nel primo lettino c’era un orsacchiotto beige che aveva perso più della metà del pelo. Nel secondo una bambola con gli occhi sanguinanti. Il liquido rosso si diffondeva sulla vecchia federa in raso. Sentì una risata provenire da dietro di lui e si girò di scatto, senza vedere nessuno.",
        "Quando Pierò tornò a osservare la camera sopra il letto matrimoniale trovò una scritta: «Se lo fai ti succederà di peggio che perdere il portafogli.»",
        "Piero tornò in salotto, afferrò una delle sedie al tavolo e ci si sedette sopra. Stava per cambiare idea? O c’era qualcuno che lo prendeva in giro? Anche se fosse non era possibile che qualcuno scrivesse una frase così lunga nei cinque secondi scarsi in cui si era girato.",
        "Piero sospirò. E se la vecchia avesse avuto ragione? Alzò le spalle e scrisse un messaggio a Giazzoni.",
        "«Gent.mo, ho proprio l’impressione che terrò questa casetta. La trasformerò in un museo dove tutti potranno goderne. E voglio anche un bel giardino.»",
        "Non se la sentiva di abbandonare la casa della sua città, dove aveva sede la sua azienda. Ma forse, una domenica al mese poteva occuparsi di questo piccolo gioiellino.",
        "Toltosi un peso dal cuore, Piero uscì di casa. Giratosi n0tò che i graffiti a forma di fallo e il tetto cadente erano stati sistemati.",
        "Piero, da uomo non esattamente colto e saggio quale era, continuò a non credere alla maledizione e alla benedizione della casetta di Ponte delle Meraviglie. Ma di sicuro cominciò ad apprezzare di più i propri beni dopo quella strana esperienza e la bizzarra storia della sua famiglia."
    ],
    "timestamp": "2020-01-11T22:33:54Z",
    "title": "[N2019 - 3A] La casa abbandonata",
    "topic_id": 45956,
    "url": "https://www.writersdream.org/forum/forums/topic/45956-n2019-3a-la-casa-abbandonata/"
}