{
    "author": {
        "author_id": 28485,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "julia1983",
        "url": "https://www.writersdream.org/forum/profile/28485-julia1983/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.9622222222222222,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.9622222222222222
            },
            "text": [
                [
                    "ciao inizio il commento con il dirti che ho apprezzato il finale, inaspettato. Ho trovato anche i dialoghi molto verosimili e ben costruiti, secondo me il vero punto di forza di questo racconto.",
                    "Ti evidenzio qualcosa che forse ti avranno già fatto notare, ma non ho letto i commenti precedenti quindi scusami se mi ripeterò",
                    "sostituirei tra qualche giorno con l'espressione nei giorni successivi",
                    "refuso, macchina",
                    "penso manchi il verbo era",
                    "eviterei di ripetere anello, potresti sostituire con monile magari",
                    "Per concludere, l'ho trovata una storia brillante e ben congegnata che sorprende, come ti dicevo all'inizio, il lettore nell'epilogo e questo mi è piaciuto molto. Inoltre trattandosi di un contest, ho trovato la traccia rispettata a pieno. Unico neo lo stile a tratti poco scorrevole, forse figlio del limite dei caratteri che, esteso, ti avrebbe magari permesso di descrivere con più ampio respiro alcuni passaggi. Ad ogni modo, la storia mi è piaciuta, complimenti."
                ]
            ],
            "timestamp": "2020-01-11T21:16:29Z",
            "title": "[N2019-2A] Situazioni ad alto tasso di mortalità",
            "url": "https://www.writersdream.org/forum/forums/topic/45782-n2019-2a-situazioni-ad-alto-tasso-di-mortalit%C3%A0//?do=findComment&comment=811699",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7597,
    "num_commenti": 1,
    "num_posts": 12,
    "post_after": [
        {
            "post_id": 812607,
            "text": [
                "non mi ero accorta rileggendo della ripetizione della parola \"intento\" che provvederò a sostituire in fase di revisione ,così come le altre ripetizioni. Sono contenta che ti sia piaciuta la scelta dell'ambientazione nordica e che ti ho incuriosito nel sapere come si sarebbe svolto l'epilogo grazie di essere passato.",
                "hai ragione, potevo dare un registro linguistico diverso alla dea anziché farle ripetere le parole del protagonista e mi sono appuntata le ripetizioni da sistemare Per quanto riguarda dove abita il protagonista, pensavo fosse più chiaro che non viveva più nella sua casa d'origine e che ci fosse tornato solo il giorno dell'anniversario per distruggerla e poi cambiare idea al momento del ritrovamento del carillon. Mi rendo conto, come mi ha fatto notare anche (grazie del tuo passaggio e di aver apprezzato la fiaba ), che in alcuni frangenti, la storia ha dei passaggi bruschi o riassunti che potevano essere meglio approfonditi, ma come hai fatto notare tu il limite dei caratteri ha in qualche maniera influito. Sono lieta che tu abbia apprezzato il finale e che abbia approvato la scelta di utilizzare una dea anziché un più gettonato fantasma",
                "grazie del tuo gradito passaggio e di aver trovato la fiaba commovente e malinconica",
                "carissimo, grazie del tuo commento prezioso come sempre! Ho preso nota dei tuoi suggerimenti. Ho trovato interessante la parte dove mi consigli di rendere più dinamica la storia, mi sembra quasi in contrasto con chi mi ha consigliato di approfondire alcune parti che sembravano un po' troppo riassuntive e brusche, potresti chiarirmi cosa intendevi con stile troppo rallentato? In parte mi sembrava in linea con lo stile fiabesco, ma mi piace confrontarmi con te che mi hai evidenziato questo aspetto.",
                ", grazie del tuo passaggio. Ho trovato utilissimi i tuoi appunti e mi trovi concorde con essi. Ammetto che avrei dovuto spiegare meglio la questione della musica che forse ho supposto si comprendesse dalla frase di Penelope.",
                "a) era un modo di unire il mondo ultraterreno della figlia con il mondo mortale del padre tramite il mondo onirico, ma avrei dovuto esporlo meglio.",
                "b)esatto lo scopo era far restituire il carillon al padre (anche qui poteva essere messo in maniera più chiara)",
                "Sono contenta che tu abbia apprezzato l'impostazione e il tono, e la mia trovata di scegliere l'impiego di una dea e credevo, ma così non è stato, che il suo stato alterato dall'alcool ne giustificasse le reazioni rabbiose, ma quest'aspetto poteva essere meglio descritto.",
                "Perdonami ma non ho compreso questo tuo passaggio, pensavo che fosse arrivato il messaggio che far sorridere gli altri gli aveva permesso di ritrovare il sorriso, dovevo forse esplicarlo in maniera più esplicita?",
                "Grazie di tutte le riflessioni che mi hai portato a fare.",
                "ti ringrazio per i complimenti sulla scelta di scrivere una fiaba e sul fatto che ti è piaciuto come scrivo . Cercherò nelle prossime fiabe di adottare un linguaggio più semplice come mi hai consigliato",
                "grazie del passaggio, ho preso nota dei suoi consigli e approfondirò in fase di revisione in particolar modo lo spessore dei personaggi e rivedrò la costruzione di alcune frasi un po' troppo lunghe come mi ha evidenziato",
                "grazie per essere passato."
            ],
            "timestamp": "2020-01-15T11:23:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45955-n2019-3b-il-carillon//?do=findComment&comment=812607"
        }
    ],
    "post_staff": [],
    "text": [
        "Macrogenere: fantastico",
        "Traccia: Rifiuti",
        "Il carillon",
        "Willem era un povero taglialegna, che viveva in un villaggio a nord del regno di Kiel. Aveva perduto da poco la moglie e la figlia, annegate nel fiume sacro alla dea Kofi. Da quell’infausto giorno aveva smesso di sorridere e provava una grande rabbia nei confronti degli dei nordici, i quali secondo lui non avevano vegliato sulla sua famiglia.",
        "Prima della tragedia, era solito recarsi tutte le mattine nella foresta per raccogliere il legname con il quale intagliava anche qualche giocattolo per la sua piccola Penelope.",
        "Quel giorno era l’anniversario della morte delle sue congiunte e Willem, irato al ricordo della sventura che gli era capitata, si ubriacò e poi tornò presso la propria dimora, con l’intento di distruggerla. Mentre era intento ad accendere una torcia per dare fuoco all’abitazione di legno, scovò in un angolo coperto dalla polvere un piccolo carillon che lui stesso aveva realizzato per la sua bimba. Subito arrestò i suoi propositi dolosi e con il manufatto ligneo tra le mani scoppiò in un pianto dirotto. In quel momento la dea Kofi in persona apparve nella capanna, circondata da un’aura azzurrina, e carezzò il volto di Willem per confortarlo.",
        "«Mio caro, so che sei adirato con me perché mi accusi di non aver vegliato sulla tua famiglia, ma troverai conforto e il sorriso in quel giocattolo» e poi, così come era comparsa, svanì effimera.",
        "L’uomo alzò lo sguardo incredulo e, ritrovandosi di nuovo solo, mentre teneva ancora tra le mani il carillon, provò a girarne il meccanismo. Esso, tuttavia, non produceva alcun suono e ciò lo rattristò molto: l’oggetto aveva cessato di vivere così come sua moglie e sua figlia. Willem si rivolse alla dea e le chiese lumi su come comportarsi, ma Kofi non si manifestò. Il boscaiolo pensò che la chiave di tutto potesse essere il carillon; lo osservò ancora per qualche istante: rappresentava una piccola bambina in legno in posa da ballerina e ricordava Penelope quando sognava di essere una danzatrice e ne assumeva per gioco le posture.",
        "«Saggia Kofi, tu mi chiedi l’impossibile, mi hai fatto ritrovare questo ninnolo, ma è rotto, come il mio cuore spezzato, non so che farmene» ma ancora la Dea taceva e non riappariva. Willem era turbato e ipotizzò che con tutta probabilità aveva avuto un’allucinazione data dai fumi dell’alcool e promise a se stesso di non bere più. Decise così di fermarsi a dormire nella capanna come oramai non faceva dal giorno della disgrazia. Poggiò il carillon non funzionante in terra e si addormentò dimenticandosene. Verso notte fonda una melodia angelica turbò il sonno del boscaiolo, che si destò e a piedi nudi si diresse verso il punto dal quale proveniva la musica. Con sgomento notò che il carillon era perfettamente funzionante e la bambina di legno danzava, mentre dalla cassa armonica del meccanismo note dolci si propagavano. Willem si avvicinò per osservare meglio l’oggetto, ma non appena lo raggiunse la musica cessò e il silenzio tornò a regnare nella capanna. Il taglialegna si grattò la testa perplesso e, pensando che fosse terminata la carica, provò a rimetterlo in funzione, ma nulla da fare: la ballerina era statica e il manufatto era inservibile.",
        "«Stregoneria?» disse ad alta voce «Forse sono ancora ubriaco» e fece per tornare a dormire ma, non appena lasciò la stanza, di nuovo la musica riprese a riecheggiare, senza che nessuno avesse provveduto a caricare il meccanismo del carillon.",
        "«Sembra quasi che quando vuole questo aggeggio abbia una seconda vita» e quasi a sfidarlo si sedette su un giaciglio improvvisato in paglia di fronte a esso e finse di addormentarsi. Non appena chiuse gli occhi il carillon si rianimò e la ballerina riprese a danzare armoniosa, mentre la musica propagata infondeva un senso di serenità e pace al boscaiolo come da mesi non gli succedeva.",
        "Arrivò l’alba e Willem, riposato nonostante la notte agitata, si accorse che la ballerina era di nuovo statica e che a nulla serviva tentare di caricarne il meccanismo, perché non voleva saperne di funzionare.",
        "«Non so che farmene di questo oggetto che si anima a suo piacimento» disse rivolto in maniera brusca alla dea Kofi, che di nuovo non si manifestò. «Potrei venderlo al rigattiere del villaggio e farci qualche soldo»",
        "Così si recò all’emporio da Kostas che era noto per truffare la povera gente e Willem pensò di potergli restituire pan per focaccia vendendogli un oggetto mal funzionante.",
        "«Che strano oggetto» disse il negoziante, «l’hai realizzato tu stesso? »",
        "«Sì sì» disse Willem e pregò che Kostas non volesse provarne il meccanismo, ma non lo fece e per fortuna tutto filò liscio. Il carillon fu venduto per tre corone d’argento, una somma esorbitante considerato che era un rottame.",
        "Quella sera il boscaiolo fu tentato di spendere il denaro ricavato dalla vendita alla bettola per ubriacarsi dal dolore, ma si trattenne, conscio che aveva promesso a se stesso di non bere più e si recò alla sua capanna per coricarsi presto. Erano le tre del mattino quando dei rumori alla porta lo destarono dal sonno. Trafelato andò ad aprire e si trovò faccia a faccia con un irato Kostas.",
        "«Riprenditi questo stupido oggetto e ridammi i miei soldi!»",
        "«Cosa succede, non funziona?» chiese Willem, fingendo di non capire.",
        "«Altroché se funziona: ci sta tenendo svegli tutta la notte con quella ridicola canzoncina, senza che nessuno lo carichi»",
        "Così il boscaiolo fu costretto a restituire le corone d’argento e prese di nuovo il carillon con sé.",
        "Il giorno dopo Willem fu tentato di distruggerlo perché quel diabolico oggetto gli stava portando guai, dato che in alcuni momenti si animava senza che qualcuno lo caricasse e, in altri, sembrava inservibile.",
        "Tentò di romperlo con un martello, con il risultato che gli scappò di mano e si schiacciò tre dita, poi provò a gettarlo nel fiume ma inciampò sul greto e si ruppe due denti. Innervosito lo buttò in terra e fece per saltarci sopra, ma proprio in quel momento, riapparve la dea Kofi che teneva Penelope per mano. Entrambe erano circondate da un’aura azzurrina.",
        "A quel punto il carillon riprese a funzionare e Willem, pervaso da gioia e timore allo stesso tempo, si gettò in ginocchio e si prostrò alla divinità e alla figlia.",
        "«Non comprendi, sciocco, che quell’oggetto con la sua musica ti permette di tenere vivo in te il ricordo della tua bambina?» disse con rimprovero amorevole la dea.",
        "«Padre io sono felice dove sono ora, ma ti ho visto triste e provavo a farti sorridere mandandoti la musica per mezzo del carillon» spiegò Penelope.",
        "«Oh tesoro mio, e io che ho cercato di sbarazzarmene in tutti i modi, ma vederti felice rallegra anche me» le rispose sincero Willem. Ardeva dal desiderio di riabbracciarla, ma non osava avvicinarsi per timore dell’ ira della dea.",
        "«Mi hai dimostrato di aver imparato la lezione e ora il carillon tornerà a non funzionare più, poiché hai compreso che tua figlia desidera che tu torni a sorridere»",
        "«Ti ricorderò sempre e non sarò mai più triste te lo prometto, salutami la mamma se è con te» si lasciò scappare, mentre la dea Kofi e Penelope sparivano con la stessa rapidità con cui erano apparse.",
        "Willem, rimasto solo sulla riva del fiume, osservò il suo carillon in attesa che suonasse da solo, ma non lo fece più. Decise tuttavia di cambiare mestiere e di costruire giocattoli per tutti i bimbi del villaggio. Quel manufatto, divenuto magico per un breve periodo del suo ciclo di vita, ritornò a prender polvere su una mensola. Era ormai rotto e inservibile, ma era riuscito comunque a far apprendere una grande lezione all’uomo che, nutrito dalla gioia dei bambini, tornò a sorridere."
    ],
    "timestamp": "2020-01-11T21:52:38Z",
    "title": "[N2019-3B] Il carillon",
    "topic_id": 45955,
    "url": "https://www.writersdream.org/forum/forums/topic/45955-n2019-3b-il-carillon/"
}