{
    "author": {
        "author_id": 35189,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Danny Rochester",
        "url": "https://www.writersdream.org/forum/profile/35189-danny-rochester/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Dispiace dirlo, ma mi ha convinto poco. Più che un racconto a se stante questa scena sembra un frammento di qualcosa di più esteso, soprattutto perchè non viene rivelato il movente della donna. Inoltre (questa è secondo me la debolezza più grande) mi sembra alquanto inverosimile che qualcuno si porti in giro una testa mozzata in una scatola di cartone, quindi un elemento importante della vicenda poggia su basi abbastanza deboli. Il dialogo in cui Yanelis e l'ispettore si danno del \"voi\" mi sembra piuttosto forzato perchè questo racconto non evoca di certo un'ambientazione \"retrò\" che potrebbe giustificare questa scelta stilistica. Non ho ben capito il perchè lei \"regala\" cento dollari al venditore di hot dog: non aveva monete o anche solo banconote di taglio più piccolo? La prima cosa a cui ho pensato è stata una forma di corruzione, avrebbe avuto molto più senso così, invece rimane un'immagine sensazionalistica fine a se stessa. A pelle mi sembra molto forzato anche lo sparo alla gamba del ragazzo con la cresta, ma dopotutto ho letto ben pochi thriller/polizieschi.",
                    "Questo mi è piaciuto invece, un modo incisivo ed efficace per iniziare attirando immediatamente l'attenzione del lettore.",
                    "Splendido esempio di etica professionale",
                    "Comunque è un racconto scritto con stile molto scorrevole e anche piacevole, L'elemento che rimane più impresso è sicuramente l'isteria della protagonista, che è resa molto bene; però non fa per me, senz'altro anche per una questione di gusto personale."
                ]
            ],
            "timestamp": "2020-01-11T20:30:55Z",
            "title": "[N2019-1B] La cubana",
            "url": "https://www.writersdream.org/forum/forums/topic/45701-n2019-1b-la-cubana//?do=findComment&comment=811685",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6142,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "- Gioie di casto amor -",
        "Povero Mario, alle prese con i suoi dilemmi; solo, abbandonato, in questo popoloso deserto che chiamano Leeds . Beh, prima di lui, Leeds era effettivamente un popoloso deserto per me. Passa un giorno, due, tre; so che è impegnato con le prove dell'Andrea Chenier, ma, per quanto sia frustrante, non voglio andare a sentirlo, sarebbe una pressione indebita. Me lo immagino mentre canta \" Un dì all'azzurro spazio guardai profondo \", con il pensiero che corre a quel cielo blu, al vento, ai prati ricoperti non di viole ma d'erica, al mio bacio e alle mie carezze. Altri due giorni e, in una fresca, piacevole serata, qualcuno suona alla mia porta. Proprio lui, in jeans scuri e camicia bianca, un braccio misteriosamente nascosto dietro la schiena, ha i capelli tagliati cortissimi e un sorriso irresistibile, più affascinante che mai. \"Cosa ci fa il primo tenore dell'Opera North alla mia umile porta?\" chiedo, sottolineando la domanda con un basso fischio; no, in questo momento non riesco proprio ad essere sottile. Senza dire una parola, mi porge una rosa bianca: è grande e profumata, di quelle che si trovano solo dai fioristi, e al giusto prezzo. Ma tu guarda, Tamara dice che sono uno degli ultimi veri gentiluomini inglesi rimasti, nonostante l'accento, e a quanto pare ne sono rimasti talmente pochi che dobbiamo addirittura importarli dalla Slovenia! Comunque, la mia espressione deve risultare decisamente strana, dato che Mario ritiene necessaria una puntualizzazione. \"è la rosa bianca dello Yorkshire, ero sicuro che ti sarebbe piaciuta, oppure ne preferivi una d'argento profumata da una goccia di olio persiano? \" Sopraffatto da tanto charme, io, senza dire una parola, lo stringo e faccio per baciarlo; le nostre labbra si accarezzano per qualche attimo, poi lui si ritrae delicatamente. \"Possiamo parlare, Ben?\" \"Certo che sì! Mettiti pure comodo.\" E lo faccio sedere su una poltroncina \"Ti va una birra?\" \"Meglio di no, grazie.\" \"Sei sicuro? In frigorifero ho una scorta di Ales scozzesi artigianali, roba di qualità!\" \"Non ne dubito, tu badi alla qualità in tutto quello che fai...\" Uno dei migliori complimenti possibili e immaginabili \"... ma per adesso niente alcolici, davvero!\" \"Allora ci facciamo un tè!\" Mi precipito verso la dispensa, apprestandomi alla celebrazione di quel grande rituale inglese, ma Mario ha altre idee: \"Benjamin Davies!\" esclama, tra il divertito e l’esasperato, \"Per favore datti una calmata e siediti qui.\" \"D'accordo, il tè lo beviamo dopo.\" Mi siedo di fronte a lui \"Dimmi tutto.\" Mi guarda intensamente, leggermente agitato, come chi deve pronunciare un discorso importante preparato in anticipo da tempo. \"Come già ti ho detto, non ho mai avuto una storia importante con nessuno. Sono sempre stato troppo preso dagli studi, dalla musica, e finora sono sempre riuscito a farmeli bastare; però...\" Capisco già dove vuole andare a parare \"... non mi sono mai immaginato insieme a un altro uomo, e…\" \"Fermo! Mario, di qualsiasi cosa siano fatte le anime, le nostre sono identiche .\" \"Lo so, Benjamin. L'ho capito anch'io\" Lo dice in tono fermo, serissimo, con gli occhi che brillano \"E allora? Non ti basta questo? L’importante è che tu l’abbia riconosciuto; poi, che tu ti senta gay, etero o qualsiasi altra cosa, mi interessa ben poco. Non tormentarti con queste cose, Mario.\" Non mi risponde, se non con un sorriso tirato \"Ho bisogno di sapere una cosa, Mario Valerijancic. È già da un po’ di tempo che voglio farti questa domanda: chi sono io, per te?\" \"Sei la persona più sorprendente che io abbia mai conosciuto. Intelligente, curioso, dolce a modo tuo, fedele a te stesso, costi quel che costi. Questo mi piace tantissimo. E quel bacio... per troppo tempo mi sono considerato solo un tenore, un artista, tu mi hai fatto sentire... un uomo. Ti amo, Benjamin. Ti amo come non ho mai amato nessuno.\" \"Ma?\" \"Ma devo chiederti un po' di pazienza, spero che mi capirai. Non mi sento pronto per un rapporto più fisico.\" Allora è così che stanno le cose. Mi alzo e vado verso la finestra, dandogli le spalle, con le braccia incrociate dietro la schiena. Molto teatrale, lo so. \"Voglio essere molto chiaro con te, Mario. Arrivati a questo punto, la relazione platonica non è più un'opzione. E tu lo sai benissimo, altrimenti non avresti ricambiato quel bacio. Avresti potuto allontanarmi, dirmi che preferivi restassimo amici, L'avrei capito, l'avrei accettato, e invece sei tornato da me, e mi hai appena detto che mi ami. Grandioso, ma se davvero mi ami, se vuoi stare con me...\" Mi riavvicino a lui \"Io voglio anche il tuo corpo, tutto-quanto.\" Gli premo il pollice sul pomo di Adamo e lo faccio scivolare in basso, percorrendogli la linea dello sterno e slacciandogli un bottone della camicia lungo il tragitto. Mi guarda con un mix di adorazione, sorpresa e timore. \"Posso aspettarti, per un po' di tempo.\" Mi dirigo in cucina, per preparare il tè e, già che ci sono, metto nello stereo \"Unforgettable With Love\" di Natalie Cole; perfetto per una serata intima e romantica. E poi in quell'album c'è \"Nature Boy\", una delle mie canzoni preferite. \"The greatest thing you'll ever learn, is just to love and be loved in return.\"",
        "\"Ben, ti piacerebbe trasferirti da me?\" Così, su due piedi, mentre stiamo sorseggiando il tè. \"Sarebbe una piccola seccatura logistica, ma un passo enorme verso la beatitudine del Walhalla.\" Lui non riesce a trattenersi, e spruzza una sorsata di tè sulla poltroncina; ridiamo entrambi come bambini. Apprezzo moltissimo quell'iniziativa, anche perché il mio appartamento è poco meglio di una topaia mentre il suo è decisamente confortevole ed elegante, oltre che troppo grande per una persona sola. E poi l'intimità sarà utile ad entrambi, avremo la possibilità di studiarci reciprocamente e approfonditamente, un po' in tutti i sensi, e arrivare al passo finale, o per lo meno al passo finale di questa fase, con la massima naturalezza. Tra di noi si instaura un'atmosfera di totale rilassatezza, e la serata si conclude con il nostro secondo bacio, stavolta dolce e calmo, intimo. Un bacio di ottimo auspicio per una relazione appena nata."
    ],
    "timestamp": "2020-01-11T20:41:07Z",
    "title": "Come veduto volentieri t'avrei... Atto I, Scena 8",
    "topic_id": 45950,
    "url": "https://www.writersdream.org/forum/forums/topic/45950-come-veduto-volentieri-tavrei-atto-i-scena-8/"
}