{
    "author": {
        "author_id": 27188,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Talia",
        "url": "https://www.writersdream.org/forum/profile/27188-talia/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Userò il tuo racconto per un commento approfondito, utile per postare. Spero di esserti d'aiuto in qualche modo con le mie considerazioni.",
                    "Ti premetto che il racconto è molto carino (anche se non molto femminista ) e ben scritto nel complesso. Pertanto le mie non prenderle come correzioni (non sarei neanche capace di correggere) piuttosto come spunti di riflessioni su frasi che mi sono risultate meno lineari o scorrevoli.",
                    "Non so, forse è un'idea tutta mia senza nessun fondamento logico, ma una frase così lunga e descrittiva come incipit è poco funzionale. Ottima e \"maliziosa\" invece l'idea di iniziare dicendo che lei è nuda. Ti propongo una possibile variante, vedi se ti può piacere:",
                    "Lisa﻿ era nuda sul letto. Con un sorriso malizioso attendeva Andrea. Aveva i capelli lunghi e ricci sparsi sul cuscino, pronta ad accogliere il corpo del marito quando Andrea avvertì, come un debole mormorio, un frammento di musica ﻿classica﻿. ﻿",
                    "L'inciso non è necessario, dal resto della frase si capisce che non è occupato.",
                    "Il verbo \"avvicinare\" è un po' troppo delicato per descrivere la foga del momento. Vedrei meglio un \"si lanciò\", \"si buttò\" o simili.",
                    "È quasi una poesia. Nel senso che, probabilmente senza volerlo, hai creato delle assonanze molto musicali. Un \"con te non ho mai voglia\" forse potrebbe risolvere.",
                    "Visto che si tratta del primo episodio di \"pazzia\", forse forse era meglio se esprimevi l'idea che non ci ha capito nulla.",
                    "Non lo so, a me la parola voglia, per dire di voler fare l'amore, proprio non piace.",
                    "Potevi farle dire: proprio ieri che avrei voluto essere coccolata da te. Oppure: proprio ieri sera che ti aspettavo nuda sotto le lenzuola.",
                    "Poi è vero che ogni coppia ha un po' il suo lessico per parlare di intimità, ma a me la parola voglia... Non mi fa venire voglia .",
                    "Qui fonderei insieme le due frasi:",
                    "A nulla serviva mostrare mostrare le foto del matrimonio, le volte che neanche lo riconosceva come marito.﻿",
                    "La ripetizione della parola volte è facilmente evitabile, cambiando un po' le frasi.",
                    "Questo Fulvio è un mito .",
                    "La frase mi sembrava un po' troppo \"ricca\".",
                    "Ora ho capito come tenermi stretto un uomo! Devo fare la matta!",
                    "Scherzi a parte, la frase è un po' lunghetta, avrebbe bisogno di un punto fermo e meno \"che\".",
                    "Riformulerei così (vedi se ti può piacere) :",
                    "Finché﻿ un giorno un ragazzo ﻿con due gattini suonò alla porta.",
                    "Riformulerei così :",
                    "Buongiorno﻿, sono Marco. Sono il nuovo inquilino del piano di sopra. Nell'appartamento ho trovato queste simpatiche bestiole",
                    "Al lettore poco importa se era della nonna o della zia o se è un'affittuario.",
                    "Nel complesso il racconto è carino, ma as lcune frasi andrebbero asciugate, almeno secondo il mio gusto. Per il resto, I personaggi sono un po' estremizzati, sia nel carattere che nelle reazioni, ma l'intento del racconto è chiaramente una sorta di parodia del rapporto di coppia, per cui va bene così.",
                    "Ti ringrazio per la lettura",
                    "Talia"
                ]
            ],
            "timestamp": "2020-01-11T13:48:37Z",
            "title": "[N2019-2A]  Lisa & Andrea",
            "url": "https://www.writersdream.org/forum/forums/topic/45813-n2019-2a-lisa-andrea//?do=findComment&comment=811579",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7803,
    "num_commenti": 1,
    "num_posts": 18,
    "post_after": [
        {
            "post_id": 811748,
            "text": [
                "Grazie",
                "Sei stata velocissima a commentare.",
                "Grazie, sono contenta",
                "Questa è un'altra storia. La scriverò in un futuro racconto, o in un libro chissà .",
                "Non c'è lo spazio in 8k caratteri per allargare troppo la storia con dettagli secondari o storie parallele. Lui è diventato un clochard, alla fantasia del lettore come ci è finito sul lastrico. La storia parte da lì. È la storia di un barbone e di una chitarra. Capisco però cosa vuoi dire.",
                "Grazie della tempestività e del commento.",
                "Talia"
            ],
            "timestamp": "2020-01-12T07:04:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45951-n2019-3a-yesterday//?do=findComment&comment=811748"
        },
        {
            "post_id": 811760,
            "text": [
                "Grazie per esserti soffermato a commentare .",
                "Talia"
            ],
            "timestamp": "2020-01-12T08:53:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45951-n2019-3a-yesterday//?do=findComment&comment=811760"
        },
        {
            "post_id": 811781,
            "text": [
                "Grazie del graditissimo passaggio .",
                "Ne sono felice.",
                "Talia"
            ],
            "timestamp": "2020-01-12T10:18:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45951-n2019-3a-yesterday//?do=findComment&comment=811781"
        },
        {
            "post_id": 811949,
            "text": [
                "Grazie , sono molto contenta tu abbia gradito la lettura .",
                "Grazie anche a te, per l'apprezzamento:",
                "Sono felice .",
                "Talia"
            ],
            "timestamp": "2020-01-12T21:22:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45951-n2019-3a-yesterday//?do=findComment&comment=811949"
        },
        {
            "post_id": 812624,
            "text": [
                "Non mi destreggio bene nei \"paletti\" dei generi (sarà perché odio le categorizzazioni in molti ambiti della vita e quindi rifiuto le etichette) pertanto, per essere sicura di non sbagliare, ho mantenuto lo standard del sentimentale . O almeno ci ho provato.",
                "Grazie del commento",
                "Grazie per le parole gentili.",
                "Talia"
            ],
            "timestamp": "2020-01-15T12:16:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45951-n2019-3a-yesterday//?do=findComment&comment=812624"
        },
        {
            "post_id": 812775,
            "text": [
                ", e",
                "Grazie di essere passati .",
                "Sono onorata di questo tuo giudizio quasi imbarazzata, direi, e non è facile mettermi in imbarazzo. Non ti sei mai sbilanciato tanto su un mio racconto. Adesso vado a letto molto più realizzata .",
                "Trovo I tuoi tagli sensati e ragionevoli, ottimi suggerimenti, grazie.",
                "Mi piace questo participio , molto molto. Grazie!",
                "Grazie mille! Che bel complimento .",
                "Talia"
            ],
            "timestamp": "2020-01-15T21:00:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45951-n2019-3a-yesterday//?do=findComment&comment=812775"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 811909,
            "text": [
                "Racconto ben scritto, in maniera semplice ma corretta.",
                "L'aderenza alla traccia c'è, quella al genere anche: la storia è gradevole e riesci a commuovere senza strappare di tasca il fazzoletto al lettore. Lo spaccato di vita sociale e il rapporto tra i due senzatetto aggiunge un plusvalore alla trama.",
                "Mi è piaciuto."
            ],
            "timestamp": "2020-01-12T18:51:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45951-n2019-3a-yesterday//?do=findComment&comment=811909"
        }
    ],
    "text": [
        "Macro-genere: Sentimentale",
        "Traccia: rifiuti",
        "Forte dei marmi - Settembre 1968",
        "Danila si leva i sandali e stropiccia i piedi nella sabbia. Di notte è tiepida e un po' umida: le piace la sensazione quando le passa tra le dita. Prende sotto braccio l'amica e, insieme, si avvicinano al falò.",
        "… Now it looks as though they're here to stay,",
        "Oh I believe in yesterday…",
        "Un ragazzo sta cantando a testa bassa. I lunghi capelli coprono il volto. Altri ragazzi siedono intorno: chi fuma, chi si bacia e chi canta.",
        "Qualcuno le vede arrivare, anche se non le conoscono fanno spazio per sedersi su un tronco. Sono un po' intimorite dall'atmosfera e stordite dall'odore dell'incenso. È la prima festa sulla spiaggia a cui hanno ricevuto il permesso di partecipare.",
        "… Yesterday, love was such an easy game to play",
        "Now I need a place to hide away…",
        "Le mani del ragazzo accarezzano una chitarra su cui spicca in bianco il simbolo della pace. É stata Danila a dipingerlo. Lui ha visto i suoi acquarelli e le ha chiesto di decorare lo strumento. Le dita piene di anelli stringono un plettro nero e oro. Danila non riesce a staccare l'attenzione dall'amico: ammira i movimenti armonici e le oscillazioni dei bracciali di corda che porta ai polsi. Le ha invitate lui alla festa di fine estate.",
        "Il ragazzo alza la testa verso la luna, mantenendo gli occhi chiusi finché l'ultimo accordo non si è disperso nell'aria. Poi li riapre e incontra quelli incantati di Danila.",
        "Dopo un paio d'ore i due si appartano per sussurrarsi le urgenze e scambiarsi le energie dei vent'anni visti solo dalle stelle. Infine si addormentano, abbracciati e nudi, cullati dal suono della risacca.",
        "Così li scopre il mattino dopo la madre di Danila, in cerca della figlia che la sera non è rientrata. «Vattene!» urla contro il ragazzo, dopo avergli lanciato i vestiti. E, mentre la figlia si riveste, lo avvisa:«Sta per arrivare mio marito: ha la mano pesante».",
        "Il ragazzo fugge demoralizzato, dimenticando la chitarra accanto a Danila.",
        "Modena - Novembre 2003",
        "Stefano si dirige al solito posto e sa che nemmeno quella mattina rimarrà deluso. Davanti alla villetta c'è un camion giallo: cominciano a traslocare i primi mobili.Si sfrega le mani: è quasi come trovare i regali sotto l'albero la mattina di Natale.",
        "Aspetta che il camion parta, poi si avventa sui cassonetti. Le mani sporche aprono frenetiche gli scatoloni accumulati sul marciapiede: un servito in ceramica, vecchi libri ingialliti e riviste muffose, lampadine e poi, meraviglia, cinque o sei coperte. Sono strappate in più punti, ma la lana sembra di buona qualità. Più avanti ci sono dei secchi di plastica vuoti. Anche quelli, una volta ripuliti, saranno utilissimi.",
        "Quando Giacomo lo vede arrivare col saccone sulle spalle, si alza di scatto dal gradino della ex pasticceria; un buon posto, che gli è costato una cicatrice sulla fronte.",
        "«Cosa hai trovato stamani nel tuo territorio?»",
        "«Facciamo festa, amico,» sorride Stefano «coperte!»",
        "Giacomo si mette a frugare impaziente nel saccone e l'amico si dirige al suo gradino. Da ieri non dorme più sui cartoni appoggiati sopra il granito, bensì su un vecchio materasso di cui i tipi della villetta si erano disfatti. Questo ha provocato l'invidia di Giacomo.",
        "Per chi vive in strada, evitare le risse può significare sopravvivenza, perciò Stefano ha promesso che il giorno seguente avrebbe portato un regalo per lui.",
        "«Senti, va bene cose utili. Ma non hanno gettato niente con cui possiamo passare il tempo? Niente di superfluo?»",
        "«Cosa intendi? C'erano dei bicchieri, delle tazzine, dei…»",
        "«No, no» lo interrompe Giacomo, «non hanno buttato dei libri?» chiede arrossendo un po'.",
        "«Certo, moltissimi.»",
        "I due uomini si guardano negli occhi. Tocca a Stefano tornare a prenderli: ha scoperto lui la famiglia in trasloco e ha l'esclusiva sui cassonetti.",
        "Arriva un po' trafelato, vuole sbrigarsi o alla mensa gli toccheranno solo i fondi delle pentole.",
        "Nota subito una nuova scatola lilla. Contiene molti abiti da donna. Li sposta, toccandoli con la punta delle dita. Emanano odore di lavanda usata per profumare i cassetti. Il suo naso non annusa niente di così delicato e buono da molti anni. Come le mani non toccano tessuti morbidi da tempo.",
        "Si gode quel momento di benessere olfattivo, poi la curiosità ha il sopravvento. Spostando gli abiti trova dei vinili. Su uno ci sono ritratti quattro uomini in impermeabile blu: i Beatles!",
        "Trema il disco, tremano le labbra e le ginocchia.",
        "Da quando vive per strada, il suo unico pensiero è tirare avanti. È dura, tanto che non ricorda quasi più la sua vita di prima.",
        "Si accorge che dal fondo dello scatolone spunta la paletta di una chitarra. Allunga le dita, ma riesce a malapena a sfiorarla, perché delle voci provenienti dalla villetta lo fanno sussultare.",
        "«Dove è finita la mia scatola? L'avevo messa qui nell'ingresso, preparata per l'ultimo viaggio di domani.»",
        "«Che te ne fai di quattro vestiti da ragazzina che non ti stanno più? L'ho buttata.»",
        "«Ma è la mia scatola dei ricordi!»",
        "Qualcuno armeggia alla serratura. Stefano afferra al volo dei libri e scappa.",
        "Si nasconde dietro un albero in penombra e si gira verso la villa. Una donna esce sbraitando e un uomo da dietro cerca di trattenerla per un braccio.",
        "Stefano guarda i due che discutono. Le finestre della villetta, sullo sfondo, lasciano filtrare la luce: percepisce una sensazione di caldo e protezione.",
        "I coniugi si abbracciano, segno che hanno trovato un accordo. La donna indugia ancora un po' sulla soglia, per lanciare l'ultima occhiata alla scatola.",
        "Quanto è bella! pensa Stefano, che le donne non le tocca più da tanto.",
        "Quella notte non riesce a dormire. Sogna baci alla lavanda e vestiti morbidi, sogna pelle di donna. E poi sogna di suonare di nuovo e di fare l'amore sulla spiaggia.",
        "Al risveglio pensa che con quella chitarra, se non fosse rotta, potrebbe racimolare qualche spicciolo alla stazione. Deve recuperarla.",
        "È presto e tutti dormono ancora, quando arriva alla villa.",
        "Si precipita ai cassonetti e dalla scatola estrae la chitarra, come fosse la spada nella roccia. Gli appare uno strumento colore del mogano con un simbolo bianco sulla cassa.",
        "Il suo cuore è totalmente fuori controllo. Gli gira la testa, il petto è compresso e i muscoli tesi. Preferisce sedersi sul bordo del marciapiede e abbracciare la chitarra.",
        "Versa lacrime sulle corde, sul legno e sui tasti. Guarda e riguarda lo strumento: come è incredibile la vita.",
        "Le corde sono tutte al loro posto. Chissà se è ancora in grado di suonare.",
        "La imbraccia e prova a pizzicarla. Si accorge che tra le corde è infilato un plettro, nero e oro.",
        "«Danila…» sussurra piano.",
        "Una tempesta di emozioni, di ricordi piacevoli dal sapore salmastro e di parole delicate lo investe.",
        "Singhiozza ancora un po', quindi si concentra. Le dita sono legnose all'inizio, poi iniziano a rispondere come si deve. Tutto sommato, lo strumento suona ancora bene.",
        "China la testa verso le corde, appoggia le dita della mano sinistra - Fa Mi minore La - accompagna col ritmo della destra e dopo il primo giro comincia a cantare:",
        "Yesterday, all my troubles seemed so far away…",
        "La villetta si sveglia, arriva il camion giallo e alcuni uomini entrano e escono dal portone, indaffarati a trasportare cose.",
        "Stefano continua a cantare seduto con le gambe incrociate, testa bassa e occhi chiusi. Non è più lì, ma su una spiaggia del Forte trent'anni prima.",
        "Now I need a place to hide away",
        "Oh, I believe in yesterday",
        "Mmmm",
        "Alza la testa verso il cielo, aspetta che le note si dissolvano nel vento freddo di metà autunno e apre gli occhi. Tra il trambusto frenetico del trasloco, vede Danila, ancora più bella della sera prima. È avvolta in un elegante cappotto grigio e sale su una berlina col motore acceso.",
        "L'auto scompare veloce in fondo al viale. Stefano preferisce suonare ancora un po' la sua vecchia chitarra, seduto sul marciapiede, prima di andarsene."
    ],
    "timestamp": "2020-01-11T21:00:54Z",
    "title": "[N2019 - 3A] Yesterday",
    "topic_id": 45951,
    "url": "https://www.writersdream.org/forum/forums/topic/45951-n2019-3a-yesterday/"
}