{
    "author": {
        "author_id": 28093,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Edu",
        "url": "https://www.writersdream.org/forum/profile/28093-edu/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "domani devo scrivere il racconto. Mi premunisco un commento notturno con pulci con te, che immagino ti esponi e ricevi poche pulci. Così, perché se non mi complico la vita non sono contento. Ah, ovviamente la premessa è che essendo tu Kastaff per antonomasia ci andrò giù di spada laser",
                    "addirittura? Capisco un moto di compassione, ma il doversi tener salda a qualcosa per non agire mi sembra troppo carico",
                    "maledetta? Mi suona di maniera. Per carità, considera che sono settato su \"cacacazzo forza mille\", ma mi ha fatto pensar al lessico dei fumetti di capitan Miki e Blck Macigno... Hai presente?",
                    "wah, che triste adolescenza... Ma poi, si prestano a essere strimpellate le canzoni dei Joy Division? Ne sei sicuro? Può dars, eh, ma secondo me sono tra i meno strimpellabili... o magari solo in solitudine nella cameretta",
                    "Ecco, ritorna la sensazione da fumetto di black macigno: non è un dialogo molto verosimile, in realtà, bensì un dialog che vuole spiegare cose, descrivere prassi... insomma, mi fila se siam nei canoni di un genere, preso a sé, francamente, non mi fila",
                    "La domanda è: \"negativo\", gli agenti, se l dicono davvero o succede solo nei film americani? Non lo so. Immagino di no, ma potrei sbagliarmi. Sì, insomma, siamo di fronte a un altro stilema, e ci sta, ma a me gli stilemi non piacciono. Tiè!",
                    "Secondo me questo si può omettere. Mi sembre un intervento a gamba tesa del narratore, non necessario, si capisce qual è l'animo di chi parla anche senza",
                    "Magari a volte un po' più pop è meglio. Stiamo pur sempre palendo di un gatto",
                    "qui ancora mi suon da film, ma è a \"stronza\" a darmi fastidio... non certo per la parolaccia, ma perché mi sembra troppo mutuata da un linguaggio fitttizio, fa film doppiato",
                    "Anche quim oerdibìnami, ma c'è un po? di cliché"
                ],
                [
                    "Ciao, , ritorno sul luogo del delitto (è proprio il caso di dirlo), perché ieri sera era davvero tardi e ho tagliato corto non spiegandoti a dovere le mie perplessità.",
                    "Innanzitutto scusa tutti quei refusi, ero a cellulare.",
                    "Il racconto mi ha destato qualche perplessità perché sembra più un esercizio che un racconto autoconclusivo, con una forte idea che lo sorregga. Certo, non si discute che a scrivere sia Marcello, quindi scritto benissimo, ma entrando di proposito in modalità supercacacassa secondo me qualche pulce c'è, e sono quelle che ti ho segnalato, tutte accomunabili dal filo conduttore del conformarsi agli stilemi di un genere, e di un lessico che, seppure conforme al genere, rischia di suonare a tratti datato.",
                    "La cosa più interessante sarebbe proprio il riferimento a Ian Curtis e ai Joy division, ma resta sullo sfondo, non gli dai lo spazio che potrebbe avere, per concentrarti su quella che in fondo è una scena; descritta meravigliosamente come sai fare tu, ma pur sempre una scena. In se poco per un qualcosa di autoconclusivo. L'immagno parte di qualcos'altro.",
                    "Scusa la spadalaseraggine, ma se non la uso con te, con chi la uso?",
                    "Buon prosieguo di contest"
                ],
                []
            ],
            "timestamp": "2020-01-11T03:16:21Z",
            "title": "[N2019-3B] L'amore ci farà a pezzi",
            "url": "https://www.writersdream.org/forum/forums/topic/45929-n2019-3b-lamore-ci-far%C3%A0-a-pezzi//?do=findComment&comment=811526",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6150,
    "num_commenti": 1,
    "num_posts": 33,
    "post_after": [
        {
            "post_id": 811971,
            "text": [
                "Ciao a tuttissimi!",
                ", grazie. Potrei citare il tuo commento per intero, ma avrebbe poco senso: tutto mi fa piacere di quello che hai detto.",
                "Penso che lo meriterebbe. Me l'ha suggerito una mia amica molto in gamba dopo aver letto il racconto.",
                "Bravo tu! è così che mi piaci, quando mi fai gongolare!",
                "ok, continuo a gongolare",
                "mmm... la cosa sta diventando quasi orgasmatica",
                "... ehi ehi, così la spada laser si... insomma, dai, mi sto incandescentando",
                "mugolo",
                "ok, grazie , solo complimenti non va bene. E penserò ai tuoi fondati suggerimenti....",
                "aaarghhhh!",
                "Eh, vabbè, , grazie, ma a questo punto, dopo questo climax di complimenti, mi sono un po' infojato, e dico le cose sporche...",
                "...ma se sono così a modo!",
                "beh... grazie.",
                "Occhei, ho aperto il formum dopo un po' di tempo e mi avete fatto avere un orgasmone... Grazie a tutti"
            ],
            "timestamp": "2020-01-13T00:19:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45952-n2019-3b-il-profondo-poggia-sul-piatto//?do=findComment&comment=811971"
        },
        {
            "post_id": 812025,
            "text": [
                "beh, un po'",
                "Sono le critiche che fanno crescere, non i complimenti. Ma ricevere complimenti fa sempre piacere, e in questo caso la mole è tale da essere un po' porno"
            ],
            "timestamp": "2020-01-13T11:51:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45952-n2019-3b-il-profondo-poggia-sul-piatto//?do=findComment&comment=812025"
        },
        {
            "post_id": 812072,
            "text": [
                "Beh mi dici la cosa che mi dice la persona più importante e ascoltata del mondo reale, Quindi stai sicura che è più che sensato. Soltanto che a me piace concedermi queste cose, proprio perché credo che si può essere davvero profondi solo se si è superficiali, come diceva Oscar Wilde",
                "È il mio lavoro. Ovviamente"
            ],
            "timestamp": "2020-01-13T14:03:33Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45952-n2019-3b-il-profondo-poggia-sul-piatto//?do=findComment&comment=812072"
        },
        {
            "post_id": 812095,
            "text": [
                "Ciao, , la tua opinione dissenziente sarà sempre la benvenuta."
            ],
            "timestamp": "2020-01-13T14:44:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45952-n2019-3b-il-profondo-poggia-sul-piatto//?do=findComment&comment=812095"
        },
        {
            "post_id": 812430,
            "text": [
                "e tu approfittane"
            ],
            "timestamp": "2020-01-14T16:30:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45952-n2019-3b-il-profondo-poggia-sul-piatto//?do=findComment&comment=812430"
        },
        {
            "post_id": 812494,
            "text": [
                "Ah-ah! Confessi, allora!"
            ],
            "timestamp": "2020-01-14T18:49:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45952-n2019-3b-il-profondo-poggia-sul-piatto//?do=findComment&comment=812494"
        },
        {
            "post_id": 812504,
            "text": [
                "ah-ah-ah, siamo distratti, te l'ho detto nel testo: con le unghie",
                "ye!"
            ],
            "timestamp": "2020-01-14T19:09:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45952-n2019-3b-il-profondo-poggia-sul-piatto//?do=findComment&comment=812504"
        },
        {
            "post_id": 812628,
            "text": [
                ", scusa, ma qual è il topic dei titoli? Non lo trovo",
                "O era un premio che aveva assegnato nelle scorse tappe a margine della gara di morti male? A proposito, anzi a sproposito, visto che sto facendo un mega off topic nella discussione del mio stesso racconto, mi trovo e ne faccio uno e basta: Bango, se facessi le sinossi per ogni MI sarei disposto a pagarti. Pagarti tanto!"
            ],
            "timestamp": "2020-01-15T12:32:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45952-n2019-3b-il-profondo-poggia-sul-piatto//?do=findComment&comment=812628"
        },
        {
            "post_id": 812873,
            "text": [
                "NO, vabbé, tu mi vuoi far sentire male",
                "non so di che si parla",
                "cacchio, hai proprio ragione. Hai individuato un'incoerenza narrativa: è chiaro, dovrebbe risultare già dalla videochiamata che qualcosa non va! Sì, sì, consiglio accettato!",
                "No, ragazzo, davvero, vacci piano che pensi di farmi del bene ma mi fai del male. Se mi accosti a Borges potrei morirne.",
                "è un onore. E tanta lode da siffatto \"pari\" (io non ti considero pari, in realtà, perché credo proprio tu sia più attrezzato di me, che sono un giurista) mi fa quasi temere che sia uno scherzo.",
                "Che dirti , grazie. Commenti del genere rischiano di far montare la testa. Ma d'altra parte incoraggiano anche a provare a fare sul serio, a provare davvero a diventare scrittori, a pubblicare... Che poi, non è l'agognata meta di questo forum?",
                "Che dire, davvero grazie"
            ],
            "timestamp": "2020-01-16T12:42:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45952-n2019-3b-il-profondo-poggia-sul-piatto//?do=findComment&comment=812873"
        },
        {
            "post_id": 816407,
            "text": [
                "Maledetto Luca c stai diventando intaggabile!",
                "Questa stessa perplessità è stata già esternata e io ho già risposto"
            ],
            "timestamp": "2020-02-03T17:36:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45952-n2019-3b-il-profondo-poggia-sul-piatto//?do=findComment&comment=816407"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 812653,
            "text": [
                "Quel premio lo assegna AdStr, e il fatto che tu abbia seguito con più interesse i riassuntini stronzi che i premi semi ufficiali dei nostri prodi organizzatori la dice lunga su quale peeessima persona tu sia, Edu!",
                "(ti ringrazio per quanto hai scritto, ci tenevamo tutti - io, gli organizzatori e tutti gli staffer - che questo contest scivolasse via in un clima sereno e che potesse essere un'occasione per tutti noi sì scrivere, sperimentare e provare a \"crescere\", ma anche per divertirci e rilassarci tutti assieme. Per gli MI vedremo, quando potrò, volentieri )"
            ],
            "timestamp": "2020-01-15T13:42:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45952-n2019-3b-il-profondo-poggia-sul-piatto//?do=findComment&comment=812653"
        },
        {
            "author": {
                "author_id": 6051,
                "name": "queffe",
                "url": "https://www.writersdream.org/forum/profile/6051-queffe/"
            },
            "post_id": 812844,
            "text": [
                "Bene: \"finalmente\" finita la prima fase del contest, posso dedicarmi a leggere i racconti del mio girone, che (devo ammettere) ho quasi completamente trascurato per questioni di tempo.",
                "Un racconto che mi fa \"far pace\", per un attimo, con la mia convinzione (contro cui combatto e perdo quasi sempre) che non sia possibile scrivere (e, di conseguenza, leggere) qualcosa di veramente nuovo e originale in narrativa (in tutta la narrativa, mica solo qui in Officina).",
                "Per quanto riguarda questo tuo racconto, vabbé, c'è Flatland (che credo conoscano un po' tutti), ma la tua interpretazione, \"dall'interno\" (dovrei dire, meglio: dal piatto ) del mondo bidimensionale è assolutamente fan-ta-sti-ca!",
                "E l'uso che ne fai (sostanzialmente di critica sociale, a forte rischio banalità se non espressa in un modo e attraverso un pretesto assolutamente coinvolgenti e originali) è altrettanto encomiabile.",
                "Ecco cosa colgo, principalmente, nella tua conduzione di questa storia:",
                "L'inizio assolutamente realistico: accogli il lettore in un'ambientazione nella quale non c'è alcun bisogno della sua fantasia, né del suo sforzo di immaginazione. Tanto che ti puoi permettere di strizzare l'occhio allo humor con battute auto-sarcastiche del protagonista e tenere alto il ritmo con un botta e risposta telefonico incalzante.",
                "Il salto nel vuoto, assolutamente inatteso:",
                "nel quale dimostri di mantenere perfettamente il ritmo, e, anzi, premi sull'acceleratore.",
                "Se proprio devo farti un appunto, direi che il richiamo a Rothko mi ha un poco deviato dall'idea che mi è subito entrata in testa delle macchie di colore (che, poco poco più avanti, appena capirò in quale \"dimensione siamo entrati\" immaginerò diversamente: meno regolari, meno \"geometriche\" – per quanto ammorbidite da contorni sfumati quelle che mi richiama Rothko – Avrei pensato, piuttosto, a un certo Kandinsky. E, visto che (credo di poterti dire) il lettore che viene risucchiato in un certo modo \"dal piatto\" (io penso di appartenere a questa categoria) le macchie di colore le vede da sé, io penso che potresti anche limitarti a dire:",
                "\" non vedo niente se non chiazze di colore , come in un quadro di Rothko . Ma che cazzo di minchia… ﻿\"",
                "A questo punto un dubbio mi prende: ma cos'ha visto, lui, nella videochiamata WhatsApp? Anche qui, un consiglio (però poi, mi raccomando, prendi tutti i miei consigli e buttali via! ). Potresti già fornire un indizio, insignificante nell'incipit, ma che si dimostrerà coerente con l'aspetto visivo del mondo bidimensionale:",
                "Il mantenimento, saldissimo, del registro: Ecco, questo mi fa gridare d'entusiasmo (scusa, non è bassa aspettativa nei tuoi confronti: grido così con qualsiasi testo che mi dia questa sensazione nel momento in cui riesce a scaraventarmi in un mondo totalmente nuovo e straniante facendomi, però, restare esattamente a fianco della stesso personaggio, nella stessa vita. Per dire: si grida con lo stesso entusiasmo leggendo Borges o Cortazar, quando ti ribaltano addosso un mondo che ti stordisce e ti fa uscire di testa, senza farti uscire da una storia per entrare in tutt'altra).",
                "La comunicazione. Una cosa su tutte: lo \"scapellare\". Basta. Qui non c'è da aggiungere nulla. Chapeau (anzi: cheveux )",
                "La rinascita al mondo 3-D:",
                "mi sono sentito... PLOP! Ecco, sì, proviamo ad adeguarci allo stile che hai usato qui: ploppato fuori. Non scaraventato, ma espulso, quasi dolcemente, con tanto di lubrificazione e legge di moto",
                "Il finale: dopo un trionfo di svolgimento il finale è a rischio delusione. E invece no.",
                "La consapevolezza, triste, dell'ineluttabile (va bene, non è questo il tema, ma sullo straniamento già non c'erano discussioni). Il sapere che, anche sapendo , siamo nient'altro che ingranaggi, ruote oziose incapaci di bloccare il meccanismo. Incapaci d'altro che di ruotare e ruotare, privi di reale volontà, benché armati di grandi propositi.",
                "Ci sarebbero tante altre piccole cose, tutte che funzionano alla perfezione, nessuna fondamentale, ma tutte messe lì, per benino, proprio dove devono stare. Ritengo superfluo citarle, e non lo farò.",
                "Invidia. Grandissima invidia. È raro che un racconto di un \"mio pari\" (mi permetti di considerarci pari nella nostra posizione di aspiranti scrittori?) mi faccia davvero dire «Questo vorrei proprio averlo scritto io! », ma talvola capita.",
                "E va bene. Lasciamo da parte l'aspirante scrittore che legge e commenta, lasciando spazio al lettore. Che non può far altro che ringraziarti per questi bellissimi cinque minuti di lettura."
            ],
            "timestamp": "2020-01-16T11:21:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45952-n2019-3b-il-profondo-poggia-sul-piatto//?do=findComment&comment=812844"
        },
        {
            "author": {
                "author_id": 6051,
                "name": "queffe",
                "url": "https://www.writersdream.org/forum/profile/6051-queffe/"
            },
            "post_id": 812880,
            "text": [
                "Nessuno scherzo.",
                "O forse sì: non è un segreto che per campare io faccio il commerciante (quindi aspetta un attimo a montarti la testa... )"
            ],
            "timestamp": "2020-01-16T13:04:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45952-n2019-3b-il-profondo-poggia-sul-piatto//?do=findComment&comment=812880"
        }
    ],
    "text": [
        "Traccia: l'estraneità (ma anche l'ineluttabilità)",
        "Genere: fantastico",
        "Il profondo poggia sul piatto",
        "A questo punto le dico: «Ti faccio direttamente una videochiamata. No?».",
        "Lei dice occhei, così chiudo e la richiamo immediatamente con la funzione di WhatsApp . Le mostro la scrivania semi-dirigenziale con tre sedie a corredo, il finestrone vista mare (un mare semi-dirigenziale), il maxiposter con il sole stilizzato e filastrocca semi-dirigenziale di Rodari che mi porto dietro ovunque vada da quando sono bambino. Mi sta spuntando una coda di pavone tanta così, mi sembra quasi di sentirla mentre s’apre.",
        "Il sorriso ebete e arrossito è quello di chi sta per sentirsi dire: “ma che meraviglia, che bell’ufficio, che bel maschione muschiato che sei!”.",
        "«Ecco, questa è proprio la riprova», dice Anna.",
        "«La riprova di che?».",
        "«Che siamo in età feudale!».",
        "La coda mi si richiude di colpo tra le chiappe.",
        "«In che senso, scusa?».",
        "«Dove stai tu ci lavorano in venti, di comuni mortali».",
        "«Beh, ma…». Sto per dire una cosa che pagherei cara (“il ruolo è il ruolo”… Sai quante mazzate!), ma mi arresto in tempo. Rispondo invece in maniera seria e sensata: «Beh, ma il problema non è che qui si lavori comodi: visione olivettiana dell’azienda. Niente di sbagliato. Il problema è come lavora il resto del mondo. Bisognerebbe…».",
        "«No, tu proprio non hai idea», mi interrompe lei.",
        "«Ma certo che ce l’ho. Fino a due anni…».",
        "«Non ne hai idea e basta! Stai col culo comodo e noi qui a schiattare!».",
        "Maledetta videochiamata boomerang.",
        "«Vabbè, non vedo perché tu adesso debba innervosirti con me. Il punto è…».",
        "«Il punto è che parli di ciò che non conosci, non hai la minima idea, e credi di capire ma invece non capisci un cazzo!».",
        "«Ehi, ehi, frena…».",
        "«Frena un cazzo!».",
        "«Ma…».",
        "«Vieni qui, vieni a vedere! Togliti il prosciutto…».",
        "«perché devi prendertela…».",
        "«dagli occhi!».",
        "«con me?».",
        "«Perché sei parte del problema!».",
        "«Azzo, io?!».",
        "«Tu!».",
        "Andiamo avanti così per una buona mezz’ora, nella quale stipuliamo il seguente accordo: ok, ha ragione lei, non capisco un cazzo; ok, sulle condizioni di lavoro ho ragione io, comodi si lavora meglio; ok, vado a trovarla nel suo ufficio, così mi faccio un’idea di ciò che non immagino nemmeno.",
        "E così faccio. Alle 16.00 in punto sono alla sede del Comicats (mi vergogno quasi, ma smonto due ore prima di lei). C’è ancora il sole: il solstizio d’inverno è alle spalle e le giornate si allungano. Tutto grasso che cola per chi ha il pomeriggio libero…",
        "«Sali», mi dice al citofono.",
        "Salgo.",
        "Non ho più il naso. Non respiro. Sento i fluidi corporei come mischiati, sangue con urina, lacrime con saliva. Sono un tutt’uno coi vestiti, non c’è pelle sotto la lana e il velluto. Non sento niente, non vedo niente se non chiazze di colore, come in un quadro di Rothko. Ma che cazzo di minchia…",
        "“Ma che cazzo di minchia?!”, provo a dire, ma niente. Non mi esce il fiato. Non ho fiato. Non ho corpo che possa contenerlo, né diaframma che possa spingere aria. Sono come spalmato.",
        "Lei si avvicina. E poi “parla”. Cioè, in realtà, più che parlare, comunica. Ma non a voce. Coi capelli. Dio mio, ma che cazzo succede?! Mi incastra i capelli tra i capelli e comunica in questo modo. Hai visto, mi “dice”, che non capivi una cippa? Vedi cosa fanno?",
        "“E cosa fanno? Non ci sto capendo un cazzo!”, provo a dire, ma non riesco.",
        "Non puoi parlare, stupidino, mi dicono i suoi capelli, secondo un meccanismo che non comprendo. Mi sento esteso un ettaro. Usa i capelli, mi dicono i suoi capelli. E come cacchio faccio?, mi viene da dire, e, Cristo santo, prima ancora di riuscire a capire come fare, già l’ho detto! Sto parlando per mezzo dei capelli! E certo, mi “dice” lei, qui è così. In 3D no, unghie e capelli non sentono niente e non servono a niente, ma qui sono gli unici organi di settimo senso a disposizione. Settimo senso? 3D? Ma che cazzo… Capisci ora?, mi dicono i suoi capelli. No, non ci sto capendo niente. Ho paura. Fai bene ad averla, rispondono, è terrificante, ed è quello che viviamo quotidianamente. Voglio uscire, comincio a urlare coi capelli, fammi uscire. Adesso uscirai, tranquillo. Ti serva da lezione, però. Ma di che?, le scapello. Del fatto che voi non vi rendete manco conto, scapella lei. Ma di che? Dio mio, di che? Qui tagliano su tutto per abbattere i costi, dice lei con la ciocca sinistra, hanno tagliato sulla terza dimensione. Ed eccoci qui. Voi del mondo di sopra, o meglio di lungo, non lo capite, non lo immaginate nemmeno. Campate come campate perché poggiate su noi; e ci appiattite. Ma come? Ma davvero? Mi dispiace!, grido dalle doppie punte. Aiuto! Eh, sì, fruscia lei, perché pure la legge di gravità, in 2D, cambia, e non è il sopra che pesa sul sotto, ma il profondo che pesa sul piatto. Voglio uscire, provo a urlarle, ma non riesco; ho commesso l’errore di provare a usare i polmoni che non ho più. O meglio, ce li ho ma hanno un’area che si calcola con una moltiplicazione a due soli fattori. Benvenuto nel piatto modo del lavoro del terzo millennio, mi fa lei con un ricciolo, e con l’altro mi accarezza pure, come si farebbe con un bambino.",
        "Fammi uscire fammi uscire fa…",
        "Sono fuori.",
        "Sono fuori di me.",
        "Sono prostrato.",
        "Ho di nuovo il naso. Ho di nuovo i polmoni e la voce. La coda da pavone credo di averla persa per sempre.",
        "Ma ho anche di nuovo le gambe per correre, e la paura come carburante. Torno alla sede del Ministero.",
        "Cazzo, siamo un’istituzione, dobbiamo fare qualcosa… Devo parlare con… Lo avessi immaginato prima! Devo parlare… Vado.",
        "«Sapevi, sapevi», mi dice il Segretario Generale. «Ma facevi finta pure tu di non sapere».",
        "«Ma…».",
        "«Come si chiama?».",
        "«Anna».",
        "«Tranquillo. La piazziamo qui, agli Affari Generali».",
        "Rientro nel mio ufficio. La scrivania, il poster, il mare sono lì.",
        "Ritengo superfluo urlare, e non lo faccio. Il sole stilizzato mi sembra stinto. O meglio: piatto. Per la prima volta noto che al sole non assomiglia affatto.",
        "Accendo il computer, apro la mail, abbozzo una lettera aperta di denuncia da indirizzare a tutti i quotidiani, la cancello. Porto il mio ridicolo sedere spiumato fuori dal Ministero. Per oggi lo abbandono per sempre. Domani ne ripercorrerò i corridoi in lungo, in largo e in profondo. E ancora e ancora."
    ],
    "timestamp": "2020-01-11T21:05:25Z",
    "title": "[N2019 - 3B] Il profondo poggia sul piatto",
    "topic_id": 45952,
    "url": "https://www.writersdream.org/forum/forums/topic/45952-n2019-3b-il-profondo-poggia-sul-piatto/"
}