{
    "author": {
        "author_id": 13892,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Cerusico",
        "url": "https://www.writersdream.org/forum/profile/13892-cerusico/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Dunque, caro , rieccomi a commentarti dopo un bel po', sebbene in realtà abbia letto quasi tutte le tue produzioni su questi lidi.",
                    "Da lettore abbastanza onnivoro, non mi pongo limiti in termini di generi e contesti, quindi il tono del tuo testo non mi disturba affatto. Noto che non di rado dedichi la tua attenzione a figure marginali, tratti di periferia, se vogliamo, di vita di strada, autentica e \"politicamente scorretta\". Uso quest'espressione sebbene la reputi imprecisa, perché, tutto sommato, penso che quello che narri, qui come in altri tuoi testi, trovi una piena aderenza con la realtà, col gergo e con le situazioni che fanno parte di una certa quotidianità.",
                    "Leggendoti, in questo testo in maniera particolare, mi è parso di sentire echi de La ragazza dai capelli strani , un racconto di David Foster Wallace che sicuramente conosci. Ovvio che siamo tutti distanti anni luce da DFW, facciamo proprio un altro sport tuttavia la connotazione dei personaggi e alcune situazioni al limite del surreale me l'hanno ricordato, così come risvochi, in salsa ascolana/romana, il mondo di Trainspotting e simili. Storie di vita ordinaria, tristi e marginali, che però cerchi di rendere sotto una luce caciarona, con uno sguardo più votato all'ironia che al dramma, pieno di situazioni al limite del trash, nel quale però sei piuttosto bravo a non cadere mai più del dovuto e del necessario.",
                    "In linea generale, e quindi anche al di là di questo racconto, io penso che tu abbia degli strumenti che ti permetterebbero di scrivere cose a te congeniali, ma tenendo un occhio ancora più dentro ai contenuti. Ecco, se proprio dovessi trovare un difetto, o meglio, se mi chiedessi che spazio di miglioramento vedo, secondo me potresti (e addirittura mi spingo a dire che dovresti ) indagare maggiormente i tuoi personaggi, non considerarli soltanto funzionali alle situazioni che hai in mente di raccontare ma approfondendoli come individui, costruendo un contesto, un contorno sociale, familiare e personale che li faccia emergere al di là delle battute e delle azioni da sballati che tanto ti piace mettere in mostra. Credo che se seguissi quella strada potresti trovare una strada ancora più personale e più affine al tuo gusto e alla sensibilità, che c'è, e lo so bene. Ti consentirebbe, a mio avviso, anche di fare un ulteriore salto di qualità che ti permetterebbe di \"sfruttare\" anche le buone letture di cui ti alimenti, e che sono evidenti in diversi passaggi, nella pulizia del narrato.",
                    "Altro appunto, anche questo generale e in totale sincerità, che mi sento di farti, è quello di curare di più l'aspetto formale, perché ne hai davvero tutta la possibilità. A volte basta poco, quel pizzico di attenzione e pazienza in più, per trasformare un testo formalmente sciatto in uno che invece brilla e veicola tutto ciò che tu volevi far arrivare al lettore.",
                    "In definitiva, Andrea, ti dico di crederci anche un tantino di più, pur conservando la leggerezza con cui ti approcci a questo hobby. Sarebbe bello vedere sfruttate le tue capacità ancora di più, ancora meglio. Io sarò qui a fare il tifo per te e a darti il mio sostegno.",
                    "Un bel racconto, mi ha divertito e l'ho trovato in tono dall'inizio alla fine."
                ]
            ],
            "timestamp": "2020-01-11T19:22:55Z",
            "title": "[N2019-2A] Un negro e una cinese si baciano",
            "url": "https://www.writersdream.org/forum/forums/topic/45781-n2019-2a-un-negro-e-una-cinese-si-baciano//?do=findComment&comment=811673",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7079,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 811848,
            "text": [
                "È che sei un orsacchiottone grazie, , sei sempre più che gentile con me.",
                "In realtà, no ad ogni modo, la cosa che mi rende orgogliosissimo è questa qui:",
                "Grazie mille, . Vale anche per te quanto dicevo a Ghigo: mi date un'attenzione che mi mette quasi in imbarazzo. Ma mi fa anche tanto piacere.",
                "Ciao, ti deluderò, eppure confesso di non aver letto gli autori che citi (pur conoscendoli), né il fumetto. Magari ne approfitterò per recuperare qualcosa e vedere cosa fanno quelli bravi.",
                "Grazie mille per il passaggio."
            ],
            "timestamp": "2020-01-12T14:28:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45957-n2019-3b-olympus-mons//?do=findComment&comment=811848"
        },
        {
            "post_id": 811997,
            "text": [
                "Potrebbe essere una delle interpretazioni possibili, e mi andrebbe bene ai fini del racconto. Nella mia idea, il padre si avventura oltre il Bosco. Non porta la figlia con sé perché è conscio dei rischi e delle basse probabilità di riuscita. Riesce nell'impresa e da lì, anni dopo, trova il modo per lanciare i volantini sulla città: la figlia, memore dell'ultima conversazione, capisce che provengono da lui e che è ancora vivo.",
                "Vi sto inserendo in una speciale lista. A tempo debito, invierò dei mini-cerusici a bussare alle vostre porte.",
                "Grazie, !"
            ],
            "timestamp": "2020-01-13T09:29:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45957-n2019-3b-olympus-mons//?do=findComment&comment=811997"
        },
        {
            "post_id": 812351,
            "text": [
                "Ci può stare, visto che non è specificato in modo chiaro e rimane quindi una certa libertà di interpretazione. Quella lì è la mia, come io ho immaginato che fossero andate le cose.",
                "Molto contento di averti emozionata, .",
                "Quell'ultima parte è una specie di visione/sogno della figlia, che immagina di riunirsi al padre in un mondo diverso (Marte, l'aldilà, qualcosa).",
                "(ho appiccicato sulla schiena di un mini-cerusico il tuo nome )",
                "Quel è un fine intenditore.",
                "Dunque, , mi fa molto piacere che tu non abbia trovato qualche inghippo/ostacolo alla lettura stavolta, penso voglia dire che il testo sia più scorrevole. Sulle tue annotazioni: la figlia è abbozzata, sì, è una specie di spia sulla situazione della gente, con in più la spinta individuale ad agire dettata proprio dalla volontà di ritrovare il padre; idem le parti più riassunte, diciamo che ho accettato qualche compromesso per far rientrare la storia nei limiti di lunghezza/genere/traccia e per veicolare comunque quel che intendevo far passare. Magari con libertà maggiore si potrebbe rendere il tutto più compiuto. Chissà.",
                "Grazie mille per il passaggio e per l'apprezzamento."
            ],
            "timestamp": "2020-01-14T11:18:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45957-n2019-3b-olympus-mons//?do=findComment&comment=812351"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia: Estraneità",
        "Genere: fantastico",
        "Olympus Mons",
        "Arriverà anche per te il tempo di volare oltre il Bosco.",
        "Le parole del padre le tornarono in mente la sera del solstizio d’inverno, poco dopo che i volantini erano caduti come coriandoli dal cielo. Carolina era in coda coi lavoratori del turno serale, desiderosi di rientrare nelle loro case tutte uguali. La processione silenziosa che abbandonava la Fabbrica fu investita dalla pioggia di carta. Come un marziano di fronte all’Olympus Mons , recitavano alcuni dei volantini; altri differivano appena: Come un marziano sull’Olympus Mons . Fissò il foglio finché le mani non cominciarono a tremare, poi posò lo sguardo su chi le stava intorno: sui loro volti scoprì un’espressione diversa dal solito.",
        "In casa, dietro al vetro della finestra, Carolina scavò tra le stelle per trovare una traccia. Papà , sussurrò; poi, nel tepore del letto, rifletté sul significato di quelle parole. In quanti avrebbero potuto decifrare i messaggi, privi dei libri e dell’accesso alla rete?",
        "Notò, nei giorni successivi, sguardi complici tra i lavoratori; le pause pranzo si animarono di un brusio eccitato, emozioni sopite ripresero forma e volume fino a diventare prodromi del risveglio.",
        "Erano trascorsi anni dalla partenza del padre, non sapeva di preciso quanti, come si fa a contare gli anni quando sono tutti uguali, quando la quotidianità è progettata in modo da prevenire ogni deviazione. Potevano essere diciassette come ventuno e non sarebbe cambiato granché, tantomeno la nitidezza del ricordo della sera in cui il padre le aveva dato il permesso di osservare il cielo col telescopio, nello studio della loro casa ai margini della Città, sul limitare del Bosco. Lo aveva fatto il giorno prima che venisse confiscata ogni cosa non aderente alle nuove leggi, l’ultimo ballo sulle note di un disco tanto amato, poco prima che diventi inascoltabile.",
        "Carolina aveva avvicinato l’occhio alla lente e lasciato al cervello il tempo per capire che il suo sguardo stava accarezzando, a chissà quanti chilometri di distanza, un deserto rossastro su cui si ergeva qualcosa di enorme. Non aveva capito bene cosa fosse, né perché il padre avesse deciso di mostrarle proprio quello e non una stella, o gli anelli di Saturno, oppure le lune che danzano intorno a Giove. Si era lasciata travolgere dalla meraviglia e da quel giorno per lei il telescopio si era trasformato in un oggetto magico; lo associava alla libertà di andare ovunque, anche in un mondo alieno.",
        "«Lo chiamano Olympus Mons» aveva detto il padre. «La montagna più alta di Marte e di tutto il sistema solare. Non riusciresti a vederla se ci stessi di fronte. E se ti trovassi in vetta non te ne accorgeresti, perché occuperebbe l’intero panorama.»",
        "Carolina gli aveva chiesto: «Perché esiste una cosa tanto grande se non posso vederla?»",
        "«Certe cose possono essere capite solo se osservate da lontano.»",
        "Fu l’ultima chiacchierata col padre, e si pentì tante e tante volte di non avergli chiesto qualche spiegazione in più, di non avergli detto una di quelle cose che rendono felici gli adulti se dette dai figli; ma in quel momento era nello spazio profondo, troppo lontana dalle faccende terrene, troppo piccola per temere la fine delle cose.",
        "Le guardie requisirono ogni volantino, i politici emisero leggi speciali per punire chi ne possedesse uno o chi ne parlasse. Poche notti dopo la pioggia di volantini, esploratori solitari e gruppetti male organizzati furono arrestati nelle vicinanze del Bosco, il limite invalicabile imposto agli abitanti della Città.",
        "Bastarono poche settimane per sedare gli animi, dopotutto non si ha molto tempo per riflettere quando ci si deve alzare ogni notte per controllare i confini o per riparare le falle nelle recinzioni, anche quando il freddo respinge e si ha soltanto voglia di dormire e di stringersi a qualcuno.",
        "A destarli definitivamente, però, comparvero le scritte.",
        "«Me ne andrò prima che mi portino via tutto» le aveva detto il padre la sera prima di sparire, mentre riponeva il telescopio.",
        "«Posso venire con te?» gli aveva chiesto Carolina sottovoce.",
        "Il padre le aveva fatto una carezza con le punte dei polpastrelli, nel modo più delicato che conoscesse. Non era riuscito a dire di no, ma qualcosa nella sua espressione era stato sufficiente per risponderle.",
        "«Mi scriverai?»",
        "«Guarda» il padre aveva indicato il cielo, «me ne andrò lassù, e ti lancerò bigliettini da Marte.»",
        "Lei aveva seguito il suo dito, stupita, e forse un dubbio le aveva attraversato la mente e gliel’aveva messa in subbuglio, ci sono cose che si sa essere impossibili anche quando si è bambini, eppure aveva deciso di credergli. Poco prima di salutarlo, gli aveva giurato che non ne avrebbe fatto parola con nessuno, e a quella promessa non venne mai meno.",
        "Una notte, quando la gente aveva ormai quasi dimenticato i volantini e i tentativi degli esploratori, sulle mura della Città comparvero scritte nere e irregolari.",
        "Cosa c’è oltre il Bosco?",
        "Al mattino le lessero tutti, e tutti ne parlarono. Nel giro di pochi minuti la Città fu percorsa da un brivido vitale nuovo, assoluto, che nemmeno le cariche delle guardie, le sirene d’allarme e gli avvisi di tornare al proprio dovere riuscirono a sedare.",
        "I gruppi si organizzarono in maniera naturale, un’unione di intenti che risvegliò energia e volontà, reagire all’obbedienza cieca sa essere così liberatorio. Si riversarono per le strade come torrenti che nascono e sanno già dove finiranno la corsa, il loro mare era una spianata gigantesca ai margini del Bosco.",
        "Carolina li attendeva sulla veranda dell’ultima casa, nella postura qualcosa che induceva rispetto e sul viso una consapevolezza nuova. La seguirono fino al cordone delle guardie a protezione del Bosco, pronte a ricacciare indietro quel rigurgito di vita, ma non lo superarono mai, né scoprirono cosa ci fosse oltre, se esistessero davvero le città colorate descritte nelle favole, dove la gente rideva e la musica risuonava, dove era possibile scegliere se andare via oppure restare, dove dopo il tramonto c’era chi leggeva un libro e chi faceva l’amore sulla spiaggia.",
        "Sulla spianata rimasero i corpi, non si seppe mai quanti; i combattenti furono ricordati nelle leggende della Città, e poi dimenticati. La maggior parte fuggì, colta da un arcaico timore delle guardie, delle leggi e solo dopo di Dio, e chi rimase e scelse di lottare fu sedato con getti di gas soporifero.",
        "Mentre gli occhi le si chiudevano, Carolina si arrabbiò con se stessa per non aver mai provato a guardare le cose da lontano: a che serve avere un padre che osserva lo spazio infinito, se poi si rimane chiusi nella Fabbrica per tutta la vita.",
        "Prima che la coscienza scivolasse via, fece in tempo a immaginarsi sorvolare il Bosco, ammirare le bellezze del mondo proibito e volare in alto, sempre più in alto finché del cielo avrebbe fatto parte anche lei. Avrebbe scelto un pianeta rosso e un monte talmente alto da non poter essere visto e lì, chissà quanti anni dopo l’ultima volta, avrebbe ritrovato il padre col suo telescopio, e lui le avrebbe detto Ti ho osservata da quassù per tutto questo tempo ."
    ],
    "timestamp": "2020-01-11T22:43:08Z",
    "title": "[N2019-3B] Olympus Mons",
    "topic_id": 45957,
    "url": "https://www.writersdream.org/forum/forums/topic/45957-n2019-3b-olympus-mons/"
}