{
    "author": {
        "author_id": 2705,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Lizz",
        "url": "https://www.writersdream.org/forum/profile/2705-lizz/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Breve racconto davvero ben scritto! Qui usi uno stile meno sperimentale rispetto a quello della prima tappa, ma anche in questo caso si nota la tua capacità di scrittura nella scelta di uno stile chiaro e ben curato.",
                    "Il testo è ben strutturato e hai usato in modo efficace i cinque sensi nelle descrizioni, in modo da avvolgere il lettore in tutte le sensazioni positive o negative che il protagonista prova sulla sua pelle.",
                    "Mi piace molto anche la cura con cui scegli le parole, soprattutto in questa frase:",
                    "Ettolitri di acqua fredda e salata gli si chiusero intorno: lui ne ingoiò grandi sorsate, mentre gli opercoli si aprivano e si chiudevano. Sguazzò e si appiattì sul fondo per farsi abbracciare dalla pressione, e rise una folata di bollicine. Rimase così, cullato dal mormorio del filtro e dalla corrente che gli scioglieva i muscoli e gli attraversava le branchie.",
                    "Sei riuscita a sviluppare il tema della persona che si sente soffocare dalla quotidianità in modo estremamente originale, attraverso il semplice espediente di donare a un uomo degli opercoli. Il protagonista si sente oppresso dalla famiglia e dalla società perché non gli viene permesso di essere se stesso, e non perché sia un artista, o gay, o uno youtuber, ma perché ha le branchie. Bello!",
                    "Il finale è mediamente prevedibile, ma non è necessariamente un male. Almeno non l'hai fatto morire",
                    "E' un'idea semplice che secondo me ha del potenziale per venire sviluppata : Filippo troverà qualcosa in mezzo al mare? Ci sono altri come lui? Tornerà mai a trovare la madre?",
                    "Ho adorato il modo in cui hai gestito l'inizio del racconto: parti con una scena apparentemente quotidiana e poco interessante (un uomo torna a casa dal lavoro e si spoglia per farsi un bagno) e ci aggiungi tratti prima solo curiosi (perché ci sono le finestre oscurate? Perché lui si leva i cerotti?) e poi apertamente fantasy. Ottimo modo per iniziare!",
                    "In questa prima parte, l'unica cosa che non mi ha convinto è stata proprio la vasca: non sono riuscita a capire se gli ettolitri di cui parli sono davvero ettolitri, o se sono un'esagerazione. Se lui vive in appartamento, come ha fatto a incastrarci una vasca che contiene addirittura ettolitri di acqua?",
                    "Molto simpatica e funzionale la scena in cui la madre, apprensiva ma anche un po' schifata, controlla se il figlio è vivo pungolandolo con la scopa. In poche righe sei riuscita a riassumere il loro intero rapporto.",
                    "Ti lascio qui sotto un paio di commenti relativi a punti specifici del testo:",
                    "«Non so più cosa fare con te» disse, con il gesto di chi lascia cadere qualcosa. «Non lo so più. Perché non vuoi una vita normale?»",
                    "Questo gesto faccio un po' fatica a immaginarlo: all'inizio pensavo che la madre avesse buttato le chiavi a terra. Se riesci, può valere la pena cercare di descriverlo con altre parole.",
                    "Davanti allo specchio, Filippo tagliò un grosso rettangolo di garza adesiva e lo applicò su un lato [del] collo;",
                    "Refuso, nel testo mancava \"del\".",
                    "Davanti allo specchio, Filippo tagliò un grosso rettangolo di garza adesiva e lo applicò su un lato collo;",
                    "Qui secondo me potrebbe essere utile inserire una indicazione temporale che faccia capire quanto tempo è passato dalla scena precedente: un paio di ore, una notte, qualche giorno, qualche mese...?",
                    "Nel complesso, racconto davvero coinvolgente! Peccato solo non fosse più lungo: mi sarebbe piaciuto scoprire di più su Filippo"
                ],
                [
                    "In effetti l'atmosfera rarefatta si sente e funziona benissimo, e il riferimento temporale che ti consigliavo è più una pignoleria che una vera necessità nel racconto, quindi a te la scelta... Magari per la trentottesima o trentanovesima revisione",
                    "Però forse hai ragione tu.",
                    "Lizz, mi ricordo ancora della gentilezza con cui mi hai rassicurata quando avevo paura di partecipare al mio primo MI: i tuoi commenti son sempre accurati ﻿ eppure estremamente incoraggiati. Grazie anche ﻿ per quello di (credo) quasi un anno fa.",
                    "Scherzi? Non c'è di che",
                    "Mi piace tantissimo leggere i tuoi racconti e vedo che prendi seriamente i suggerimenti che ti vengono fatti, oltre a fornirne di altrettanto utili, quindi quando posso ti commento volentieri"
                ]
            ],
            "timestamp": "2020-01-11T21:19:02Z",
            "title": "[N2019 - 3B] Un pesce fuor d’acqua",
            "url": "https://www.writersdream.org/forum/forums/topic/45949-n2019-3b-un-pesce-fuor-d%E2%80%99acqua//?do=findComment&comment=811701",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7985,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 814101,
            "text": [
                "Bambiniiii fuori le mani dal naso! Il finale sembra effettivamente una barzelletta da zio ubriaco mal riuscita, è da sistemare. Grazie per essere passato",
                "I bambini bisogna odiarli per non amarli troppo, dice il saggio : gesù: (No, non è vero) Il finale che unisce le due battute funziona molto meglio, grazie per il consiglio! Provvedo a correggere",
                "Ciao Edu, grazie per il commento sincero! Ti do ragione su tutto quello che mi hai fatto notare: sono consapevole che il racconto manchi di profondità e abbia personaggi piuttosto manichei. L'idea era raccontare una specie di storia-barzelletta, davvero con poche pretese, quindi l'introspezione e la profondità personale sono andate perdute. Proprio perché i personaggi sono abbastanza piatti, la maestra che parla dell'amore dei bambini, nelle mie intenzioni, doveva risultare proprio stucchevole e ridicola: quello è fatto apposta",
                "Grazie mille per i consigli, tutti accettati! L'unico dubbio è sulla considerazione che trovi citata qui sopra: formalmente, è sicuramente più corretta la tua proposta, eppure una frase così \"corretta\" mi stonava all'orecchio in uno stile che punta molto al parlato contemporaneo. Ha senso?",
                "Grazie Eh, MILF è una delle parole indispensabili da conoscere, in questi tempi difficili",
                "Grazie Aspetto che torni anche tu, eh",
                "Grazie, sempre gentilissimo! Un po' mi indispone e un po' mi incuriosisce che tu riconosca una stessa \"mano\" in questo racconto e in quelle fate: mi piacerebbe tanto riuscire a nascondere il mio io-scrittore per riuscire a usare tanti stili completamente diversi a seconda della narrazione, ma non so quanto effettivamente sia fattibile",
                "Grazie! Assolutamente sì, il racconto mirava più a intrattenere che a tenere alto il mistero Per scrivere al contrario ho usato il sito \"textupsidedown.info\", che fa tutto da solo.",
                "Sai che quasi quasi mi piace quasi più questo, come titolo per il racconto? Grazie mille per le bellissime parole"
            ],
            "timestamp": "2020-01-22T14:27:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45958-n2019-3a-come-ama-un-bambino//?do=findComment&comment=814101"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 812288,
            "text": [
                "Hai descritto dei bambini bruttissimi: si contorcono come lombrichi, diventano rossi come quando ci si sforza troppo sul water, si avvinghiano tipo polpi, impastano... li odi proprio i bambini, eh?",
                "Un’unica osservazione: fin da subito non è impossibile capire dove andrai a parare, ma c’è un punto in particolare...",
                "...in cui ti scopri del tutto. Unirei questa battuta e la successiva (“Lo﻿ sapevo che eri una MILF, maestr﻿a Giulia! E sapevo che ti avrei conquista﻿ta!”) eliminando quel che sta in mezzo: ormai abbiamo capito.",
                "Ciao!"
            ],
            "timestamp": "2020-01-14T08:36:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45958-n2019-3a-come-ama-un-bambino//?do=findComment&comment=812288"
        }
    ],
    "text": [
        "Traccia: L'ineluttabile",
        "Boa: \"ritenne superfluo urlare, e non lo fece” (qui scritto al presente)",
        "Genere: Romantico",
        "Commento:",
        "Come ama un bambino",
        "– Maestra, è per te.",
        "Il bambino è rosso in viso e si contorce tutto quando le passa lo scarabocchio firmato “OꟼꟼIꟼ”.",
        "Giulia stiracchia un sorriso per nascondere l’esasperazione. La Dirigente ha sottolineato più e più volte che i bambini della Scuola d’Infanzia i disegni se li devono portare a casa, altrimenti i genitori pensano che in classe non facciano niente.",
        "E non sia mai che lei, la nuova arrivata, disobbedisca alla Direttrice. Meglio ritentare.",
        "– Sei proprio sicuro, Pippo? Non vuoi regalarlo alla tua mamma?",
        "È difficile mantenere un tono affettuoso quando si è circondati da strilli e pianti di marmocchi litigiosi, ma ci prova. La giornata è quasi finita e i bambini sono sull’orlo del collasso per la trepidazione: stanno per ricongiungersi con la loro linfa vitale, la puzza di ascelle dei genitori dopo una lunga giornata di lavoro. A questo stadio, è impossibile calmarli. Giulia ritiene superfluo urlare, e non lo fa. Vive già tre ore in avanti, nel momento in cui avrà lavato via la puzza di pipì all’asparago e sarà bella e profumata per l’appuntamento con Marco, il personal trainer dell’amico del ragazzo della sua migliore amica.",
        "Pippo si contorce ancora di più ed evita il suo sguardo. Non l’ha mai visto comportarsi così da quando lo conosce. Ovvero, da due giorni.",
        "– Sai che felici fai i tuoi genitori, se porti un disegno a casa?",
        "– Ma io voglio fare contenta te!",
        "La tentazione di dire “e allora portati quell’affare a casa” è forte, ma Giulia si trattiene. Pensa a Marco, a come le hanno detto che è muscoloso, che gestisce una palestra nel paese vicino e suona la chitarra…",
        "Pippo ha gli occhi lucidi.",
        "Che la maestra preferisca non rischiare un richiamo della Dirigente piuttosto che accettare la sua opera d’arte, è un’offesa a cui non può proprio sopravvivere.",
        "– Che carino, Pippo, un altro disegno?",
        "Anna, la collega, si impossessa del bambino e lo stritola in un abbraccio. Poi nota l’espressione di Giulia.",
        "– Porta pazienza, col tempo imparerai a gestirli. Come ama un bambino, non ama nessuno, sai? In modo inarrestabile, totale, completo… Lui è in una situazione difficile perché non ha la mamma e non sa relazionarsi con le donne. Si sarà preso una cottarella per te.",
        "– Una cottarella? E come gliela faccio passare la cottarella?",
        "Pippo assiste alla scena, impassibile, poi prende a impastare il grosso seno di Anna con un’espressione compiaciuta in volto. Anna lo schiaffeggia sulle mani e lo mette giù.",
        "– Come si fa a far passare le cottarelle agli uomini? Li si tratta mal-MARTINA TIRA FUORI LE MANI DAL NASO E VAI A LAVARTI LE MANI!",
        "Anna si allontana, chiamata dal senso del dovere e Pippo ne approfitta per avvinghiarsi alla gamba di Giulia. Lei gli accarezza la testa, ma non si azzarda a prenderlo in braccio. Non ha voglia di farsi impastare le tette e, soprattutto, non ha voglia di beccarsi un’ernia.",
        "Pippo la guarda con i suoi occhietti neri e le schiaffa sulla pancia il disegno.",
        "– Tu sarai mia – promette, con l’inquietante intensità che solo i bambini sanno avere.",
        "Poi una bambina urla “CHE SCHIFO, UN UCCELLO MORTO IN GIARDINO!” e lui scappa via per andare a godersi lo spettacolo.",
        "Sedici anni dopo",
        "– Maestra, è per te.",
        "Il bambino si agita tutto, quando le porge uno scarabocchio firmato “ALƎƧƧIO”.",
        "Giulia stiracchia un sorriso per nascondere l’esasperazione. In quasi vent’anni di insegnamento, ancora non ha capito come scampare a queste situazioni.",
        "– Sei proprio sicuro? Non vuoi regalarlo alla tua mamma? Al tuo papà?",
        "Almeno la parità di sessi l’ha imparata.",
        "Il bambino torce le mani ed evita il suo sguardo. Il viso gli si accende di rosso.",
        "È quasi finita la giornata e i bambini sono sull’orlo del collasso per la trepidazione: stanno per ricongiungersi con la loro linfa vitale, gli iPad dei genitori. A questo stadio, è impossibile calmarli e lei sta già vivendo cinque ore in avanti, quando si sarà lavata di dosso i loro starnuti e sarà bella e profumata per l’appuntamento con Berto, un affascinante set di addominali trovato su Tinder.",
        "Le sue foto offrivano combinazioni di addominali e asciugamano, addominali e pantaloni di tuta, addominali con cucciolo di cagnolino. Non c’erano foto del viso e lei aveva ritenuto superfluo chiederle.",
        "– Ma no, è per te!",
        "ALƎƧƧIO le sventola il foglio scarabocchiato davanti agli occhi e la riporta alla triste realtà.",
        "Certo che i disegni dei bambini, col passare degli anni, sono proprio peggiorati. Questo è tutto nero, con al centro uno scarabocchio che sembrava un uragano.",
        "– Ehm. Che cos’è?",
        "La domanda che non bisogna porre, ma che non riesci mai a impedirti di fare.",
        "– È un buco nero che ti mangia e ti fa finire nella mia pancia!",
        "Giulia si è sempre riproposta di seguire un corso sull’interpretazione dei disegni, ma poi le colleghe l’hanno convinta che è meglio non sapere. Se anche i disegni ti rivelano che uno dei bambini è un futuro serial killer, poi tu come lo dici ai genitori? Solo ieri una madre ha cercato di picchiarla perché le ha suggerito che sua figlia potesse mostrare segni di autismo.",
        "– E lì, nell’angolo, c’è la croce di Gesù. Così quando sei nel buco nero ci sposa.",
        "Giulia trattiene un commento poco cortese sulle sue cerimonie a tradimento di Gesù e torna a pensare a Berto. Ha trent’anni, dieci anni meno di lei. A lui non sembra importare, ma Giulia un poco di scrupolo se lo fa, se non altro per i commenti delle comari di paese.",
        "Però ha davvero, davvero bisogno di…",
        "– Spritz con Campari, grazie.",
        "Seduta al tavolino di un bar nel paese vicino, Giulia si liscia le pieghe dell’abito rosso e si guarda attorno con la coda dell’occhio per assicurarsi che non ci sia nei paraggi qualche mamma dell’asilo.",
        "La porta del bar si apre ed entra un ragazzo ben vestito, accompagnato da una nuvola di colonia. Qualcuno nel bar tossisce. Cerca di ignorare la cosa, poi tossisce anche lei.",
        "Alto, capelli folti e ben curati, il giovane si ferma a tenere la porta aperta per la ragazza che entra dopo di lui. Gentiluomo.",
        "Giulia non sa come, ma è sicura sia lui l’appuntamento della serata. Si aggiusta il vestito per scoprire un po’ di più il seno prosperoso prima che lui si giri.",
        "Eccolo, ha incrociato il suo sguardo. Deve essere lui.",
        "Non può essere lui. Ha la barba rada di un adolescente che si sforza con tutto il cuore di sembrare un uomo, qualche traccia residua di acne e un sorriso nervoso.",
        "– Giulia?",
        "– Sì.",
        "Lui si siede, accompagnato da un altro sbuffo di colonia.",
        "– Ciao.",
        "Lei è nervosa: per quanto il ragazzo (ragazzino) sia indiscutibilmente attraente (per ragazzine della sua età), non può avere più di vent’anni. Magari è solo l’assistente di Addominali che viene ad avvertirla di un ritardo.?",
        "– Berto? – tenta.",
        "– Albertofilippo, ma tu puoi chiamarmi Albi – sorride lui.",
        "Cambio di strategia: fuga, più rapidamente possibile.",
        "– Albertofilippo, che bel nome. Sai che anche un bambino a cui insegnavo tempo fa si chiamava così? Era tenerissimo.",
        "Giulia lancia un’occhiata al ragazzo per vedere se “tenerissimo” abbia già colpito e affondato, data la sostanziale incompatibilità tra “tenero” e addominali (a meno che non si stia parlando del cucciolo di cane che ci sta sopra, agli addominali), ma niente. Lui si appoggia allo schienale con un sorriso sornione e annuisce.",
        "– Lo chiamavamo Pippo, però. Pensa, aveva una cotta per me, anche se era così giovane.",
        "Albertofilippo si sporge in avanti, gli occhi che brillano, il sorriso smagliante.",
        "– Lo sapevo!",
        "Niente. Neanche “giovane” ha sortito effetto. Avrebbe fatto meglio a parlare di “piccolo”?",
        "– Sapevi di Albertofilippo?",
        "Probabilmente sono parenti. Nomi del genere, di solito, infestavano famiglie intere e, a quanto pare, creano seri danni alla personalità. A pensarci bene, probabilmente, il piccolo Albertofilippo ormai dovrebbe avere sui vent’anni...",
        "– Lo sapevo che eri una MILF, maestra Giulia! E sapevo che ti avrei conquistata!",
        "Porca la miseria. Porca la miseria!",
        "Avrebbe dovuto seguire quel corso sull'interpretazione dei disegni."
    ],
    "timestamp": "2020-01-11T22:57:05Z",
    "title": "[N2019-3A] Come ama un bambino",
    "topic_id": 45958,
    "url": "https://www.writersdream.org/forum/forums/topic/45958-n2019-3a-come-ama-un-bambino/"
}