{
    "author": {
        "author_id": 7049,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 1
        },
        "name": "Eudes",
        "url": "https://www.writersdream.org/forum/profile/7049-eudes/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "se i gradini li deve ancora salire forse meglio -> e sarà arrivato",
                    "fossi in te taglierei, anche perché non trovo il paragone così calzante",
                    "modificherei in Luciano, sei tu? mi è sembrato ﻿ di sentire un rumore",
                    "metterei il punto dopo \"porta\". Probabilmente eliminerei l'aggettivo \"strana\". Pericolosa è più che sufficiente.",
                    "Se vuoi dire che ha maniere gentili tipiche dei tempi passati forse c'è un modo più efficace per trasmettere l'idea. Tra l'altro poco dopo ripeti due volte il termine \"l'anziana donna\", forse a quel punto sarebbe meglio usare prima il suo vero nome.",
                    "taglierei, tanto in questo caso l'aggettivo non dà al lettore nessuna vera informazione aggiuntiva",
                    "Ok, è un truffatore. Questo è chiaro. Quello che non è affatto chiaro è con quali tipi di truffe raggira la gente. Hai dedicato molto spazio alle riflessioni del protagonista su quello che considera il suo lavoro, se non una vera e propria predisposizione naturale, tuttavia io lettore ancora non so cosa sia",
                    "Sicuramente ci potrebbe volere del tempo per scoprire la debolezza di un essere umano. Tuttavia non basta \"aspettare\", nel senso che per scoprirla bisogna anche dedicarvi attenzione. Per questo ritengo più efficace eliminare il verbo.",
                    "più che realmente viste, poi ci aggiunge del suo con personaggi e comparse a suo piacimento",
                    "sta descrivendo cose mai fatte, spacciandole per vere, perché dovrebbe urlare?",
                    "in parte o molto? eliminerei uno dei due",
                    "dal momento che due negazioni in fondo si annullano tra loro trasformerei in -> si rischia solo se ne vale la pena",
                    "Continui a fare paragoni, metafore ma di queste dannate truffe, sue e del suo maestro neanche l'ombra! In pratica le stai eludendo.",
                    "Ti faccio notare come nel rapporto al presente con Mamma Dona ti soffermi anche su dettagli concreti (il giro di valzer, la tendina spostata, la pasta) e, per quanto riguarda le truffe eludi totalmente la questione con lunghi giri di parole.Questo mi fa pensare una cosa: vorresti far capire al lettore che Luciano è un grande truffatore ma tu (autore) non hai davvero idea di come agisca davvero un grande truffatore e che tipo di precauzioni prenda, così ci giri intorno. Se fosse così, sarebbe un po' come dire che non conosci a fondo l'argomento che vuoi trattare. Se anche è vero che, per racconti brevi come quelli che scriviamo su questo sito non serve chissà quale documentazione, un modo per rendere più verosimile il personaggio di Luciano è cercando ispirazione informandosi un minimo sull'arte della truffa (anche scopiazzando a piene mani su trame dei film che trattano l'argomento e persino sulle pagine wikipedia dedicate alle grandi truffe della storia)",
                    "Due cose:",
                    "a)anche tu autore ti sei dimenticato di spiegarlo prima al lettore (sempre meglio non descrivere una qualità o difetto di un personaggio poco prima che serva a te autore. Il trucco si nota troppo e rompe la sospensione d'incredulità del lettore. Hai un intero testo per accennare ben prima del momento fatidico che lui è cardiopatico",
                    "b) un truffatore a cui sono vietate emozioni e rischi è un controsenso. In realtà un controsenso che renderebbe piuttosto interessante il personaggio ma è appunto qualcosa che avresti dovuto specificare prima, e anche il modo in cui Luciano riesce a conciliare questi due aspetti della sua vita;",
                    "In estrema sintesi, un truffatore viene beatificato dopo la sua morte. Da questo punto di vista, nulla di nuovo: racconti simili ce li hanno già tramandati Boccaccio, Pirandello e chissà quanti altri. Quello che poteva essere interessante era rendere un personaggio di questo tipo e le truffe che compie più attuali. O anche mostrare come le grandi vecchie truffe della storia siano praticabili anche in contesti contemporanei. Ma, come detto,tu come autore delle abilità di Luciano non mostri nulla, quindi questo aspetto viene meno.",
                    "In conclusione, penso sia un testo non da buttare, ma da rivedere per bene probabilmente sì.",
                    "Da utilizzare come idea di base per una storia più completa e articolata."
                ]
            ],
            "timestamp": "2020-01-11T23:43:33Z",
            "title": "Moneta di cioccolato",
            "url": "https://www.writersdream.org/forum/forums/topic/45837-moneta-di-cioccolato//?do=findComment&comment=811742",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 9430,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [],
    "post_staff": [],
    "text": [
        "“Buongiorno, Signor Rossi. Immagino lei conosca il motivo per cui l’abbiamo convocata.”",
        "“Veramente, caro notaio, dopo aver letto la vostra lettera, ho telefonato al vostro studio per saperne di più, ma continuo a sentirmi del tutto all’oscuro riguardo questa faccenda. La sua segretaria ha accennato a un’eredità, ma è stata piuttosto evasiva. E, per quanto mi sforzi di ricordare, non mi sembra proprio di aver parenti in zona.”",
        "“Mi fa piacere che, nonostante le sue remore, abbia deciso di presentarsi all’incontro.”",
        "“Se devo essere sincero, stavo quasi per rinunciare.”",
        "“Cosa lo ha spinto a cambiare idea, se posso chiedere?”",
        "“Ho fatto qualche ricerca su Internet, il vostro sia studio gode di un’ottima reputazione. Ho escluso quindi che potesse trattarsi di qualche truffa. E, curiosità a parte, come ben saprà, quando c’è qualche eredità di mezzo...”",
        "“Naturalmente. Ma da questo punto di vista potrei deluderla. Non si tratta di soldi.”",
        "“E te pareva. Azioni? Proprietà? Terreni?”",
        "“Neanche.”",
        "“Auto? Gioielli? Yatch?”",
        "“Ehm...no. Siamo piuttosto lontani.”",
        "“Non mi dica animali.”",
        "“Ehm...”",
        "“Cavalli da corsa? Cani di razza? Bestiame d'allevamento?”",
        "“Ma no, niente del genere. E poi...tecnicamente non potremmo neanche definirli animali.”",
        "“Insomma! Si può sapere, una buona volta, di cosa stiamo parlando?”",
        "“Calma, Signor Rossi. Con calma. Forse è meglio se partiamo dall’inizio. Ovvero, dalla persona che le ha lasciato l’eredità. Ha mai sentito parlare di Anselmo De Vitris?”",
        "“Ho letto qualcosa sui giornali. Se non ricordo male era una sorta di scienziato pazzo.”",
        "“L’illustre e compianto Dottor De Vritis è stato forse il più grande scienziato della nostra epoca. La ricerca gli deve molto.”",
        "“Non vedo questi cosa c’entri con me.”",
        "“Ha mai visto una sua foto?”",
        "“Mah, forse, non saprei dirle. Se anche fosse, di certo non ricordo il suo volto.”",
        "“Allora è probabile che non ne abbia mai vista una. Intendiamoci, non che avesse nulla di particolare: un uomo comune, come tanti. Però a lei qualcosa avrebbe dovuto dire. Permetta che gliela mostri. Dovrei averne giusto una recente nel cassetto. Mi dia un minuto, il tempo di frugare. Vediamo… cedole, atti di proprietà, testamenti, rinunce... Quante scartoffie! Questo ufficio è un casino! Dovrei decidermi a fare un po’ d’ordine, una buona volta. Ma dove diavolo l’avrò messa? Ah sì, eccola! Tenga. La osservi bene”.",
        "“Mah… a prima vista, direi che quest’uomo un po’ mi somigli. E con questo? era davvero mio parente?”",
        "“Le somiglia, dice? Dovrebbe guardarsi meglio allo specchio. È la sua copia sputata. Siete, o meglio eravate identici. Sosia. Due gocce d’acqua, come si suol dire.”",
        "“E va bene. Un sosia che non ho mai avuto il piacere di conoscere sapeva della mia esistenza. Al punto da includermi nel suo testamento? Sempre che sia lui l’uomo che mi ha lasciato questa presunta eredità!”",
        "“Sa di cosa si occupava De Vitris?”",
        "“Glielo ho già detto. Ricordo degli articoli di giornale. Ne parlavano in termini poco lusinghieri. Lo definivano una sorta di scienziato pazzo. Ma sì, il suo campo d’interesse c’era. Mi par di ricordare qualcosa tipo… clonazione”",
        "Il notaio sorrise.",
        "“Esattamente. Il migliore nel suo campo.”",
        "“Lo prendevano per pazzo perché convinto che quasi tutti i leader del pianeta fossero cloni. Una teoria neanche tanto originale, considerando che altri li ritengono alieni.”",
        "“Ricordo quell’oltraggioso articolo e capisco che le affermazioni del povero dottore possano sembrare del tutto campate in aria a chi non conosca la verità. In realtà, De Vitris non era affatto bugiardo, tanto meno pazzo.”",
        "“Dove vuole arrivare? Mi sta dicendo che anch’io sarei un clone? Del resto non siamo, anzi eravamo, due gocce d’acqua?”",
        "“No, mi spiace deluderla, lei non è il clone di nessuno. Non che io sappia. E ne so parecchio, al riguardo. Altri, tantissimi altri, tanti che lei neanche immagina quanti, e chissà, magari molti li ha anche conosciuti... ci avrà parlato, scherzato, litigato, forse anche amato... tantissimi altri sì, dicevo, lo sono eccome! Non saprei quantificarle il numero esatto ma, nel mondo, i clonati sono tantissimi. Milioni, se non miliardi.”",
        "“E meno male che il vostro ha fama di essere uno studio rispettabile! Ok, il mondo è pieno di cloni. Tutti creati da De De Vitris?”",
        "“Tutti da lui, no. Ma certamente tutti creati grazie a lui .”",
        "“Se anche fosse, non vedo questo cosa c’entri con me.”",
        "“C’entra perché… De Vitris l’ha nominata suo erede. Non so perché abbia scelto proprio lei, immagino per la somiglianza. L’avrà rintracciato su facebook. Il dottore non aveva parenti. Deve aver ritenuto divertente lasciare tutto quel che aveva costruito beh… a qualcuno che gli somigliasse immagino. Tutti quei cloni… e ce ne sono di importantissimi sa? Presidenti, ministri, vescovi, attori, uomini della finanza… si potrebbe dire che, be', lei li abbia ereditati.”",
        "“Sta scherzando, vero?”",
        "“Mai stato più serio.\"",
        "“Un momento. Mi faccia capire bene. Il suo dottore clonava la gente. Cosa, se non sbaglio, vietatissima dalla legge.”",
        "“Le leggi sulla clonazione risalgono alle soglie degli anni duemila, quando fu annunciata al mondo l’esistenza della pecora Dolly. De Vitris era già molto avanti all’epoca. Ai tempi, i suoi primi cloni erano già diventati adulti e avevano iniziato la scalata al potere.”",
        "“Ammesso che tutto quello che mi sta dicendo sia vero e che io voglia darle corda… quindi il dottore ha clonato gente particolarmente sveglia in modo che potesse prevalere sugli altri?”",
        "“Al contrario, sono stati clonati soprattutto gli elementi più stupidi.”",
        "“E come diavolo han fatto a conquistare il potere?”",
        "“Semplice. Clonando altri stupidi. De Vitris si era posto il dubbio che persone particolarmente perspicaci potessero sfuggirgli di mano e non essere controllabili. Non poteva permetterselo. Che senso avrebbe avuto clonare gente ingestibile? Quindi la scelta più logica sarebbe stata quella di clonare persone non particolarmente sveglie. Manovrabili, in definitiva. Si rese conto però che persone così avrebbero potuto avere dei problemi nella loro scalata al potere. Chi potrebbe votare, ad esempio, un Ministro del Consiglio palesemente stupido? Solo altri stupidi, pensò. Intuizione semplice e geniale: clonare gente talmente stupida da lasciarsi dominare da gente ancora più stupida. Non ha mai avuto l’impressione, caro Signor Rossi, di essere circondato da una quantità impressionante di idioti?”",
        "“Da tempo, lo ammetto. E più proseguo questa conversazione con lei, più me ne convinco.”",
        "“Può considerarla una certezza, ormai. Tutto merito del dottore.”",
        "“Ed io avrei ereditato questi… ehm… meriti?”",
        "“Per l’appunto!”",
        "“In pratica, mi sta dicendo che la mia eredità consiste in una marea di cretini. Milioni, se non miliardi di idioti.”",
        "“Non la metterei in questo modo. Anche perché, più che altro, lei non ha ereditato i cloni. Lei ha ereditato tutta la documentazione del dottore relativa all’argomento. Le prove della verità delle mie affermazioni, i nomi di tutti i coinvolti, dai collaboratori del dottore ad ogni singolo clonato, e il modo in cui riuscire a manipolare ognuno di loro. Materiale delicato, sa? Il solo fatto che lei ne sia divenuto proprietario la espone a grandi rischi ma, anche, in un certo senso… la rende padrone del destino del mondo.”",
        "“Un mondo di cui essere orgogliosi, non c’è che dire.”",
        "“Questo dipenderà da lei. La possibilità di renderlo diverso, in fondo, è tutta nelle sue mani.”",
        "“Perché non riesco a crederle? Sarebbe un problema se rifiutassi?”",
        "“Per me, no certo. Ma come immaginerà, l’eredità del dottor De Vitris è una questione molto, molto delicata. Chi ne è a conoscenza si espone a gravi pericoli. In quanto erede del dottore, a lei sarebbero garantite tutta l’assistenza e le precauzioni del caso ma qualora dovesse rifiutare, nessuno si occuperebbe di lei. In pratica, rifiutando, correrebbe il rischio di non uscire vivo da qui.”",
        "“Non mi sta dando altra scelta insomma.”",
        "“Non la metterei su questo piano. E poi, pensi ai vantaggi.”",
        "“Quali? Non credo di essere in grado di governare un mondo. E, da quanto ho capito, nessuno di quell’esercito di deficienti di cui verrei messo a capo lo è.”",
        "“Forse è vero, però… De Vitris non ha mica fatto clonare solo uomini. Sa tutte quelle biondine tutto seno e niente cervello? Anche quelle sono opera del dottore. Servivano per affiancare gli uomini a cui dare un’immagine vincente, ma ovviamente rendendole intelligenti non avrebbero mai accettato di affiancarsi a costoro. Il cervello di gallina era una necessità inevitabile.”",
        "“E anche queste donne...”",
        "“Sì, sarebbero in suo potere, in qualche modo.”",
        "“Bisogna ammetterlo, la faccenda inizia a farsi interessante.”",
        "“Mi creda, al netto di qualche piccolo inconveniente, la sua eredità non potrà che cambiarle la vita, e in meglio.”",
        "“Non ne sono convinto, tuttavia...”",
        "“Venga,” insisté il notaio, prendendo il signor Rossi sottobraccio, “le offro un caffè. Andiamo al bar qui all’angolo. Le farò conoscere Gemma, la barista. La osservi attentamente. È una della donne di cui parlavamo poc'anzi. E sì, anche lei è un clone del dottore”.",
        "Il notaio ne era convinto, Rossi avrebbe accettato l’eredità.",
        "E anche con questo è fatta! Diverrà manipolabile, come lo sono tutti, clonati e no! Chi conserva un barlume di lucidità lo cede sempre davanti al fascino di due tette. La formula resta sempre la stessa: farsi circondare da un mare di tette e una massa di coglioni. Davvero, in fondo per dominare il mondo non serve altro! Purché, poi, non si abbia anche la pretesa di migliorarlo."
    ],
    "timestamp": "2020-01-12T14:33:33Z",
    "title": "Sono intorno a noi, qualche volta siamo noi",
    "topic_id": 45962,
    "url": "https://www.writersdream.org/forum/forums/topic/45962-sono-intorno-a-noi-qualche-volta-siamo-noi/"
}