{
    "author": {
        "author_id": 25340,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Gioia92",
        "url": "https://www.writersdream.org/forum/profile/25340-gioia92/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Non si può sentire dire ha fatto sempre più spesso, forse ti conviene dire come ha fatto molto spesso negli ultimi tempi.",
                    "qui invertirei la frase: la dimora di Hester si trova nelle vicinanze dello stadio e quella sera si disputa una partita importante. Lecito presumere che Robert incontrerà qualche difficoltà a trovare parcheggio.",
                    "Qui dici che il ponte è deserto come il parcheggio quindi la partita è finita? Oppure è appena iniziata? Non si capisce granché bene. Io quando vado alla partita vedo i tifosi di entrambe le squadre per strada che stanno entrando allo stadio.",
                    "Questo primo pezzo di racconto mi piace molto anche se forse usi un po' troppi paroloni e per chi non è abituato a leggere non capirà molto. Non si tratta del mio caso ma un lettore che si approccia per la prima volta ad un racconto si annoierà a dover andare a cercare il significato delle parole, ma questo è solo un mio punto di vista, tutto qui.",
                    "Mi è piaciuto il finale in cui sveli che Hester sia morta",
                    "Devo essere sincera questo è l'unico passaggio che non ho capito se mai leggerai il mio commento e me lo volessi spiegare te ne sarei grata.",
                    "Hai una scrittura fluida e ricercata, se ho ben capito correggimi se sbaglio questo è un racconto fantasy in cui hai inventato anche una città Leggerò anche la seconda parte sono curiosa di vedere come continua :)"
                ]
            ],
            "timestamp": "2020-01-13T14:33:21Z",
            "title": "Demonite - 1\\3",
            "url": "https://www.writersdream.org/forum/forums/topic/45676-demonite-13//?do=findComment&comment=812090",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7921,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [],
    "post_staff": [],
    "text": [
        "AMICHE?",
        "Amicizia è ascoltare gli altri come vorresti che gli altri ascoltassero te.",
        "Anonimo",
        "ANGELA",
        "Eravamo alla fine di Novembre mancava poco al Natale. Irene aveva invitato me e Tiziano a passare il giorno di Natale con lei, ero molto titubante non sapevo se accettare oppure no.",
        "Io e Tiziano ormai passavano le feste sempre soli, forse era l'ora che anche io mi facessi delle nuove amiche e iniziassi di nuovo a fidarmi delle persone.",
        "«Allora Angela, hai deciso cosa fare?» mi chiese Irene mentre eravamo a lavoro.",
        "«Manca ancora tanto al Natale, come mai vuoi saperlo già da ora?» chiesi incuriosita da tanta determinazione, ogni giorno mi faceva la stessa domanda.",
        "«Per organizzarmi, ovvio» mi fece l'occhiolino, mi sorrise e andò a servire un tavolo.",
        "Sorrisi anche io, quella ragazza era davvero determinata, mi piaceva come persona e qualcosa mi diceva che saremo diventate ottime amiche.",
        "Alla fine della giornata, mentre stavamo pulendo la sala mi ritrovai di nuovo Irene accanto.",
        "«Angela, stavo pensando che ne dici se te e Tiziano domani sera venite a cena da me?» Sapeva che avevamo lo stesso giorno libero.",
        "«Va bene» . Irene sembrava una ragazza perbene.",
        "Mi lasciò il suo numero, fuori dal ristorante ci salutammo e io me ne ritornai a casa da mio figlio.",
        "Arrivata c'era Chiara ad aspettarmi come sempre.",
        "«Ciao Chiara, come va?» chiesi appena entrata in casa.",
        "«Io vado, buonanotte Angela» aveva ignorato la mia domanda , ancora non capivo cosa le avessi fatto di male.",
        "Andai in camera di mio figlio, stava dormendo beatamente, chissà che sogno stava facendo. Chiusi la porta e andai in camera mia, ero stanca quel giorno non mi ero fermata molto.",
        "Mi addormentai pensando che il giorno dopo sarei andata a casa di Irene e avevo un po' paura. Quando mi svegliai, avevo Tiziano accanto che mi stava guardando.",
        "«Giorno amore della mamma, che ci fai già sveglio» gli dissi mentre gli passavo una mano tra i capelli e mi alzavo.",
        "«Giorno mamma. Ho fame»",
        "«Andiamo forza, ti preparo la colazione»",
        "Andammo in cucina. Preparai il latte con il cacao e i biscotti, ci sedemmo a tavola e mangiammo in silenzio. Io assorta nei mie pensieri del passato.",
        "«Tiziano, ti va di andare a fare un giro?» non volevo che rimanesse tutto il giorno in casa.",
        "«Va bene» si alzò da tavola e andò a cambiarsi.",
        "Io intanto sistemai la cucina e dopo andai anch'io a prepararmi.",
        "Uscimmo di casa e ci dirigemmo al parco, arrivati c'erano altri bambini, Tiziano andò a giocare con loro.",
        "Mi sedetti su di una panchina a leggere un libro, ogni tanto alzavo lo sguardo per vedere cosa facesse mio figlio.",
        "Verso l'ora di pranzo rientrammo in casa, preparai dei piatti semplici e dopo aiutai mio figlio con i compiti.",
        "Verso le 18:00 ci preparammo per andare a casa di Irene che nel frattempo mi aveva mandato la via di dove abitava per sms.",
        "Seguii le indicazioni che due ragazzi mi avevano dato e presto mi ritrovai sotto casa sua, iniziai a cercare il campanello di Irene, quando lo trovai citofonai, mi rispose subito.",
        "«Chi è?» domandò",
        "«Irene, sono Angela»",
        "«Dai su, salite» ci aprì il portone e salimmo con l'ascensore, arrivammo così all'ultimo piano.",
        "Viveva in un attico bellissimo era grande e spazioso.",
        "Subito appena entrati ci trovammo in un salotto grande con un divano in mezzo e davanti era situata una televisione attaccata alla parete a schermo piatto, sotto era situato un cassettone con sopra un DVD, appese alle pareti c'erano fotografie sue e della sua famiglia e altre con i suoi amici.",
        "Entrammo e ci salutò con un abbraccio e un bel sorriso ma notai che non era sola, seduti sul divano c'erano Chiara e Claudio.",
        "«Ho invitato Chiara e lei a portato anche lui, non sapevo che il bel manzo fosse suo fratello» mi disse sottovoce non facendosi sentire dai due ospiti per me inattesi.",
        "Quando incrociai lo sguardo di Claudio sentii un brivido corrermi lungo la schiena ero rimasta imbambolata, mi persi in quegli occhi color del mare belli e profondi.",
        "“Siamo solo amici” mi ripetevo nella mente ma non stava granché funzionando. Sentivo nascere qualcosa che da troppo tempo non provavo. Non potevo innamorarmi di nuovo, avrei sofferto e non potevo permetterlo perché ora avevo Tiziano ed era la cosa più importante per me.",
        "Mi accordi che ancora gli tenevo la mano, la lascia subito.",
        "«Scusa» lui sorrise. Dio, che sorriso stupendo che aveva.",
        "Si mise all'altezza di mio figlio.",
        "«Ciao anche a te, Tiziano»",
        "«Ciao».",
        "«Ciao Angela, Tiziano» ci salutò Chiara freddamente.",
        "Ancora dovevo capire perché da un giorno ad un altro era cambiata.",
        "Irene ci invitò a sedere, chiedendoci cosa volessimo da bere, gli chiesi dell'acqua e anche mio figlio.",
        "Scambiammo qualche parola poi Irene mi chiese di raggiungerla in cucina.",
        "Quando la raggiunsi la vidi molto preoccupata.",
        "«Angela, io non so cucinare ma vi ho invitato lo stesso a cena e ora non so cosa fare».",
        "«Non ti preoccupare, ti aiuto io. Mi sorge un dubbio come fai a conoscere Chiara e Claudio? Al ristorante mi dicesti che non conoscevi Claudio» Divenne rossa, cosa stava succedendo?",
        "«Si, ehm in realtà conosco Chiara e Claudio da un paio di anni. Scusami ti ho detto una piccolissima bugia, ma non ti arrabbiare, ti posso spiegare tutto.» Ero rimasta scioccata perché mi aveva mentito? Proprio ora che mi iniziavo a fidare di lei.",
        "«Sentiamo che hai da dire a tua discolpa?» dissi severa.",
        "« Vedi Angela, c'è stato un tempo in cui mi ero innamorata follemente di Claudio ma lui non l'ha mai saputo vedi come ti ho già detto è un dongiovanni, insomma lui si è trasferito a Siena per un paio di anni pensavo che la cotta per lui mi fosse passata ma quando è tornato è riaffiorato tutto in più lui ha avuto un incidente e non ricordava nulla. E io, beh io pensavo di approfittarmene e farlo innamorare di me però non ha funzionato. Con il tempo ha iniziato a ricordare non tutto e per me non c'è stata alcuna chance. Ora la cotta per lui mi è passata. Scusami Angela se non ti ho detto da subito la verità mi sento una sciocca per aver creduto che questa volta potesse funzionare con lui. Perdonami se puoi, per favore non ti voglio perdere come amica, anche se ci conosciamo da poco per me sei troppo importante, una vera amica». Mentre parlava aveva le lacrime agli occhi. Come potevo non perdonarla? In fondo Claudio piaceva a tutte e potevo sorvolare per una volta su una piccola bugia che era stata detta a fin di bene. Mi venne un dubbio, Irene aveva detto che Claudio era stato a Siena per un paio di anni? Lui era nella mia città, lui poteva conoscere Davide. Chi era davvero? Mi stava iniziando a mancare il fiato, la testa mi girava e avevo troppe domande senza risposte.",
        "«Angela stai bene?» chiese Irene riportandomi alla realtà.",
        "«Irene, non c'è bisogno di chiedermi scusa. Vedi, però non mi piacciono molto le bugie per via di ciò che mi è successo in passato. Amo la sincerità. Ho iniziato da poco a fidarmi di nuovo delle persone cosa che per me è difficile da fare, dopo ciò che mi è accaduto» cercai di spiegargli.",
        "«Cosa ti è accaduto di così orribile da non poterti fidare delle persone?»",
        "«A questa domanda ti risponderò quando mi sentirò pronta di raccontarti del mio passato. Perdonami, ma davvero non riesco a parlarne con nessuno» dissi quest'ultima frase con un filo di voce. Per me era ancora dura, era ancora una ferita profonda e aperta, ogni vota che ci pensavo mi sentivo squarciare dentro come essere divisa in due. Come se mi stessero dividendo anima e corpo. Non so se mai sarei guarita ma di una cosa ero sicura non mi sarei mai più innamorata o così pensavo.",
        "«Non ti preoccupare Angela, quando vorrai e te la sentirai, sappi che la mia porta è sempre aperta.» Irene mi riportò alla realtà con le sue parole.",
        "«Grazie» mi stampai di nuovo un sorriso sul viso poi chiesi:",
        "«Hai problemi con la cena, vediamo cos'hai in frigo?» cambiai discorso volevo solo non pensare che Claudio potesse conoscere Davide.",
        "«Certo» aprì il frigorifero e vidi che c'erano le verdure ed il prosciutto, il pollo che probabilmente aveva scongelato per la cena."
    ],
    "timestamp": "2020-01-13T14:43:31Z",
    "title": "La mia vita ricomincia da te Capitolo 8",
    "topic_id": 45971,
    "url": "https://www.writersdream.org/forum/forums/topic/45971-la-mia-vita-ricomincia-da-te-capitolo-8/"
}