{
    "author": {
        "author_id": 31185,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "dyskolos",
        "url": "https://www.writersdream.org/forum/profile/31185-dyskolos/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Il tuo racconto mi è piaciuto molto. Adoro i dialoghi, forse perché ho fatto teatro per anni e per me la letteratura è stata a lungo fatta di dialoghi. A parte questo, la tua opera contiene molti insegnamenti utili per bambini e ragazzi. Ho l'impressione di non aver colto alcuni aspetti, magari importanti, ma va bene così. C'è poesia in questo e anche nel tuo racconto.",
                    "Vediamo qualche passo.",
                    "Bel pezzo! Qui descrivi chiaramente i caratteri dei personaggi: da un lato una madre che non vuole che il nido si svuoti, dall'altro una ragazza adolescente che scalpita per abbandonare il nido. Questo motivo accade anche nel resto del racconto. Qui per esempio:",
                    "I personaggi sono ben fatti. Complimenti!",
                    "Qui c'è uno degli insegnamenti che dicevo sopra. Comportarsi male non si fa, e non si fa mai, neanche nei confronti di chi si è comportato male con noi.",
                    "Grande invito alla coerenza , cosa molto utile nella vita e fondamentale da insegnare a bambini e ragazzi.",
                    "Altra caratterizzazione della figlia, che nel passo qui sopra dimostra una certa autonomia che la porta a distanziarsi dalla madre, cosa che non faceva da tempo, mentre ora ha l'ardire di farla. Ulteriore passo verso l'indipendenza e l'abbandono del nido, come dicevo sopra. Questo è anche una evoluzione del personaggio , da non sottovalutare.",
                    "Qui c'è invece la madre che è sempre più attaccata alla figlia. Il riferimento a una \"bella stoffa\" è molto indicativo. Bella immagine! Bravo",
                    "La figlia è anche ingenua",
                    "Qui si vede tutta l'ambivalenza della madre, che prima quasi invita la figlia a partire, ma poi le ricorda che al massimo può andare in Sardegna con lei",
                    "Lo stile è molto buono e moderno: scorrevole e senza frasi involute.",
                    "La grammatica è ottima, compresa la sintassi.",
                    "È quasi naturale empatizzare con la figura della madre, così debole, in fondo, ed esposta ai quattro venti da cui non sa come difendersi. Una donna tenera e dolce.",
                    "Voto finale (secondo me): 8 e mezzo.",
                    "Complimenti"
                ]
            ],
            "timestamp": "2020-01-15T16:24:38Z",
            "title": "Madre e figlia",
            "url": "https://www.writersdream.org/forum/forums/topic/45959-madre-e-figlia//?do=findComment&comment=812714",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6999,
    "num_commenti": 1,
    "num_posts": 23,
    "post_after": [
        {
            "post_id": 812808,
            "text": [
                "Ciao",
                "Grazie per il passaggio e per le belle parole. Farò tesoro delle tue osservazioni. Mi sei stato molto utile.",
                "Nel paesino siciliano in cui ho voluto ambientare il racconto, ai tempi del fascismo, Mussolini face mettere una scritta \"DUX\" enorme, di cemento, in cima alla montagna che incombeva sulle case, tra i boschi, così che tutti si ricordassero di chi comandava: bastava alzare lo sguardo. DUX (duce) è Mussolini. In alcuni posti la scritta era \"REX DUX\" (Re e duce). Era prassi comune nei paesini siciliani.",
                "Ti ringrazio per avermelo segnalato",
                "Io seguo una tecnica narrativa introdotta da alcuni grammatici che parlano (traduco) di sfondo e primo piano . Lo sfondo va all'imperfetto, i fatti in primo piano vanno al passato remoto. In quel punto ho pensato di usare una tecnica cinematografica. L'inquadratura stringe sul pesce, sempre in questa inquadratura compare una mano affusolata (ma non sappiamo di chi è) e trattiene il pesce, poi essa si allarga e compare il viso di Donna Maria (finalmente sappiamo di chi è), cosa che ho messo in primo piano (quindi al passato remoto) data l'importanza di Donna Maria e del pesce. Questa è la spiegazione di quella \"virata\".",
                "Be', sono sinonimi. Ogni tanto uso accosto per evitare ripetizioni.",
                "Però la costruzione con quand'ecco che per indicare azioni interrotte (per es. \"Ero a casa, (quando)/(quand'ecco che) trillò il campanello\") è peculiare dell'italiano: non esiste in nessun'altra lingua, nemmeno in quelle \"cugine\" neolatine/romanze . Le grammatiche dicono che non è obsoleta, boh! Comunque grazie, eviterò in futuro quella costruzione, che in effetti potrebbe sembrare obsoleta, e mi limiterò al quando (a un tratto) .",
                "Grazie ancora, !"
            ],
            "timestamp": "2020-01-16T07:16:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45999-il-rito-dellorizzonte//?do=findComment&comment=812808"
        },
        {
            "post_id": 812995,
            "text": [
                "Ciao",
                "Per me è un onore ricevere un tuo commento. Grazie per le belle parole e per il tempo che mi hai dedicato. Hai colto bene l'atmosfera che volevo creare attorno al personaggio di Donna Maria, fedele e forte, come erano tutte le donne siciliane (e sarde) di un tempo.",
                "È lo stesso in Sicilia. Il mare è simbolo di libertà ma anche di pericolo (invasioni ripetute, pirati…, come in Sardegna). Io vivo in un piccolo paesino siciliano sul mare e da noi capitava spesso che barche di pescatori uscivano dal porto di notte e poi l'indomani mattina non ritornavano e non se ne sapeva più nulla. C'erano tante vedove del mare, e le vedevi camminare col fazzoletto e le vesti nere per tutta la vita in segno di lutto e di fedeltà eterna. Oggi invece le stesse \"vecchine\" vanno su Facebook, e hanno l'account su twitter e mandano tweet tutto il giorno. Come sono cambiati i tempi! Le chiamo \"vecchine\" perché una volta il lutto le invecchiava e sembravano ottantenni anche se magari avevano vent'anni.",
                "Ho scelto l'acciuga perché da noi si pescavano piuttosto raramente e quando capitava i pescatori festeggiavano la fortuna. Così un uomo ingoiato da un'acciuga da un lato è un uomo fortunato, dall'altro mi crea un po' di surreale, come surreale è, credo, la scena sull'isolotto bianco e al camposanto .",
                "Le scritte \"DVX\" e \"REX DVX\" erano molto comuni sulle montagne, come in Sardegna, e alcune si intravedono ancora oggi.",
                "Spesso in inverno vado sulla spiaggia e osservo i nuvoloni neri correre e inabissarsi dietro l'orizzonte e so che lì dietro c'è la Sardegna e, chissà!, magari vengono a morire da te (io vivo sulla costa nord vicino a Trapani).",
                "Ancora grazie!"
            ],
            "timestamp": "2020-01-16T21:34:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45999-il-rito-dellorizzonte//?do=findComment&comment=812995"
        },
        {
            "post_id": 813388,
            "text": [
                "Ciao",
                "ti ringrazio per tutte le bellissime parole che hai usato per il mio racconto: mi hai commosso. Ho gradito molto il tuo passaggio. Ricordo ancora il tuo racconto, quello che ho commentato e che contiene il dialogo tra una madre e una figlia. Davvero bello! Poi per uno come me, che ama il teatro e l'ha pure fatto per anni, è il massimo.",
                "Direi di sì. Me lo raccontò mio nonno (1916 - 1988). Il custode del cimitero aveva un alloggio di servizio accanto al cimitero. Un giorno ci mise un grammofono e ascoltava diverse canzoni a volume non troppo alto, però, quando si passava davanti alla sua casetta, si sentiva la musica. Di tanto in tanto alzava il volume e la musica si sentiva in tutto il piazzale di fronte al cimitero.",
                "Anche la pianura padana è un posto molto poetico, specie alcuni scorci quando c'è la nebbia. Io sono nato a Milano e ci ho vissuto per anni. Certi angoli della città e delle zone intorno sono favolosi. Ieri ho scritto un racconto e l'ho ambientato proprio nella pianura padana in inverno, in un giorno di nebbia. Certe atmosfere mi hanno ispirato particolarmente.",
                "Grazie di tutto, , rifletterò su alcune osservazioni intelligenti che mi hai rivolto e ne farò tesoro.",
                "Alla prossima, buona scrittura!"
            ],
            "timestamp": "2020-01-19T08:54:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45999-il-rito-dellorizzonte//?do=findComment&comment=813388"
        },
        {
            "post_id": 815282,
            "text": [
                "Grazie, Marcello, per le tue belle parole e per il passaggio. Farò tesoro delle tue osservazioni. Quel vi andarono in effetti salta troppo all'occhio: me lo avevano fatto notare anche altri.",
                "Grazie per le tue osservazioni gradite. Cercherò di migliorare nella direzione che mi suggerisci. È anche un problema legato allo stile che ho scelto: mi dicono che lo stile moderno è fatto di frasi brevi e concise, quindi mi sono adeguato. Se scrivessi come mi suggerisci rischierei la critica opposta. Insomma, c'è sempre materia per criticare negativamente. Se fai il moderno, ti critica chi non sopporta lo stile moderno. Se non lo fai, ti critica chi gradirebbe uno stile più moderno.",
                "Vedrò di fare meglio in seguito, nei racconti che forse pubblicherò qui. Dico forse perché il tuo commento così severo mi spinge a non scrivere altro, e forse hai ragione. Devo pensarci: mi hai un po' scoraggiato e non dovrebbe essere questo lo scopo dell'Officina. Diciamo che ci sono effetti collaterali, come nei farmaci."
            ],
            "timestamp": "2020-01-28T21:32:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45999-il-rito-dellorizzonte//?do=findComment&comment=815282"
        },
        {
            "post_id": 815288,
            "text": [
                "Baderò di più a quest'aspetto, è vero. Quello stile un po' sincopato l'ho scelto apposta e quindi sono sostanzialmente d'accordo con quel che hai scritto. Io ho deciso scientemente di mettere quei punti che sembrano muri che bruscamente interrompono la narrazione.",
                "Ricambio l'abbraccio."
            ],
            "timestamp": "2020-01-29T06:30:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45999-il-rito-dellorizzonte//?do=findComment&comment=815288"
        },
        {
            "post_id": 815697,
            "text": [
                "Ciao Ben trovata!",
                "Sì, ci sono stato",
                "Io vivo vicino a Balestrate (forse hai capito dove ) e anche nel mio paesello il cimitero è così. A me questa disposizione piace perché associo il mare alla speranza e adoro pensare che ci sia speranza anche per i defunti nell'aldilà.",
                "Volevo dire proprio quello, che Maria si stringe la gola con una mano. Però ti ringrazio per la segnalazione.",
                "Con la domanda cogli un punto essenziale dell'architettura del racconto, che è raccontato, appunto, da un narratore con focalizzazione esterna e quindi ti potrei dire che nemmeno io so perché Maria si tocca la gola: lo lascio immaginare al lettore. Semplicemente lo fa e io lo descrivo oggettivamente. In realtà lo so ed è come dici tu.",
                "Vero. Quella canzone fu incisa nel 1929, quindi la storia del racconto non può essere avvenuta prima. D'altronde Mussolini fece mettere quelle scritte (DUX o REX DUX) tra il 1928 e il 1930. Il racconto è ambientato in quel periodo o forse un po' dopo, tanto non è importante l'anno preciso: 1929 o 1930 o 1933 ecc… non importa.",
                "In effetti quel riferimento è abbastanza misterioso, un po' come tutta la vicenda. Mi serviva anche come introduttore all'atmosfera onirica che c'è dopo, quando Maria trova la tomba vuota con la croce, poi va sull'isola e seppellisce il marito in mezzo al mare, e così via. Anche il gesto di Maria che si tocca la gola per l'emozione vorrebbe essere un introduttore. Ecco, non racconto tutto come nei tuoi fantastici iceberg . Il lettore poi completerà le cose mancanti a suo piacere",
                "Grazie Adelaide!",
                "Tengo in molta considerazione l'osservazione di Renato sul ritmo, tanto che più tardi o domani pubblicherò un racconto in cui accolgo i suggerimenti che mi ha dato.",
                "Buona scrittura e grazie per l'apprezzamento e per i suggerimenti."
            ],
            "timestamp": "2020-01-30T20:16:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45999-il-rito-dellorizzonte//?do=findComment&comment=815697"
        },
        {
            "post_id": 815785,
            "text": [
                "E io sono d'accordo con la tua opinione: grazie!",
                "La parola \"stroncatura\" è proprio quella che mi era venuta in mente, anche se non l'ho detto. Io distinguo tra critiche negative (legittime, su cui rifletto) e stroncature. Le seconde, a mio parere, sono fuori luogo in Officina, la quale è da intendersi come una palestra. È come dire a un ragazzino che va in palestra per la prima volta: \"Hai fatto male quell'attrezzo, quindi lascia perdere la palestra per sempre che non è cosa tua, capito?!\". Dopo il primo giorno, no; magari dopo mesi di allenamenti infruttuosi un consiglio ci può stare…",
                "Quando ero ragazzino, non sapevo giocare a calcio e i miei amici non mi volevano in squadra. Allora ho cominciato ad allenarmi sulle lacune che mi segnalavano e alla fine mi iscrissi alla squadra del mio paese (campionato di eccellenza). Bene, lì ero considerato una specie di Maradona, un genio dell'assist. Mi misero a centrocampo: ero diventato uno specialista dei lanci lunghi, che mi venivano precisissimi. Mi ero allenato molto su quel punto. Se avessi ricevuto una stroncatura dai miei amici, probabilmente avrei smesso di allenarmi, con le scarpe appese al chiodo, e niente campionati di eccellenza e oltre, niente lanci lunghi, niente Maradona, niente di niente. Ma per fortuna i miei amici mi criticavano molto negativamente senza però stroncarmi in partenza.",
                "Nella scrittura, come giustamente dici, qualsiasi cosa è criticabile, anche il pezzo (bello!) di Renato. Quindi alla fine non resta che lo stile personale, come giustamente dici. Dico sempre che già piacere al 15% dei lettori va bene.",
                "Comunque sono sempre qua e ho pubblicato un altro racconto"
            ],
            "timestamp": "2020-01-31T10:01:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45999-il-rito-dellorizzonte//?do=findComment&comment=815785"
        },
        {
            "post_id": 815793,
            "text": [
                "Ottimo!",
                "Una delle cose più utili dell'Officina è che ti permette di notare la discrepanza tra ciò che sta nella testa dello scrittore e ciò che invece arriva (o non arriva) al lettore"
            ],
            "timestamp": "2020-01-31T10:18:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45999-il-rito-dellorizzonte//?do=findComment&comment=815793"
        },
        {
            "post_id": 815812,
            "text": [
                "Non consideravo i lettori conosciuti (parenti, amici e conoscenti). In effetti, contando anche loro la percentuale sale al 50% e oltre. Per me la scansione (mettendo nel conto solo i lettori sconosciuti) da esordiente sconosciuto (più sconosciuto dei lettori ) è:",
                "30% e oltre ---> capolavoro (per lo più best-seller mondiale stratosferico);",
                "15% - 30% ---> ottimo libro, complimenti! (ma è raro);",
                "10-15% ---> target medio, va bene, è verosimile arrivarci (ma non scontato);",
                "meno del 10% ---> schifezza illeggibile, ma in alcuni casi anche fino al 5% va bene.",
                "Mi viene il dubbio di avere esagerato un po'."
            ],
            "timestamp": "2020-01-31T11:24:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45999-il-rito-dellorizzonte//?do=findComment&comment=815812"
        },
        {
            "post_id": 815835,
            "text": [
                "Ciao",
                "Grazie come sempre per le tue parole, per essere passato, per l'apprezzamento e per aver commentato un mio racconto per la seconda volta oggi. Per questo, doppio grazie; a proposito di doppioni e triploni alla Gadda.",
                "Sì, infatti. Con questo genere mi sento molto più a mio agio, anche nell'atto di scrivere. Il rosa (come nell'altro racconto) non mi va proprio a genio. In generale non mi piacciono le cose sdolcinate, mielose, patetiche per certi versi. Lì ho cercato di nasconderle con un narratore oggettivo, ma anche mentre scrivevo avevo la sensazione di forzare troppo.",
                "Sul lessico. A volte mi piace usare significati non comuni o creare immagini con accezioni rare dei termini. Per esempio, nell'altro racconto ho usato il verbo addolorare non nel senso di \"provocare dolore\", come dici anche nel commento. Lì ha un significato analogo ad \"affliggere, rattristare\", nel senso che il personaggio proietta il suo stato d'animo sui ciottoli bagnati della spiaggia.",
                "Lo capisco, è un po' troppo pretendere questo ragionamento da parte del lettore. Devo limitare questo aspetto. Soprattutto usare accezioni più comuni nelle figure retoriche.",
                "D'altronde ho notato una fine ricerca lessicale nei tuoi racconti, che ho letto e apprezzato tanto, anche se non li ho commentati, e li ritengo molto ben scritti. Sai scrivere e si nota chiaramente. Presto li commenterò.",
                "Su qualche imprecisione grammaticale, è vero. Le metto apposta in alcuni punti.",
                "Sulla tendenza a usare la musica, hai perfettamente ragione: spesso le canzoni sono le mie fonti di ispirazione. Tra pochi giorni scriverò un racconto basato su una canzone di Eugenio Bennato. Vediamo che ne tiro fuori",
                "C'è anche da dire che questo racconto l'ho pubblicato prima che mi si rompesse il computer; l'altro invece ho cercato di ricostruirlo a memoria e probabilmente mi sono concentrato più sul cercare di ricordare che sul testo che stavo scrivendo.",
                "Grazie, a rileggerci"
            ],
            "timestamp": "2020-01-31T14:01:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45999-il-rito-dellorizzonte//?do=findComment&comment=815835"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 815254,
            "text": [
                "Realismo magico nello stile dell'immenso Gabo, fatte tutte le ovvie distinzioni.",
                "Un genere letterario difficile da riproporre oggi, per la tendenza moderna a prediligere una scrittura povera di aggettivi e di avverbi e fin troppo sincopata. Il rischio di questa scelta stilistica è di essere accusati di usare un linguaggio troppo arcaico, pieno di termini desueti e senza la velocità di espressione di tanti testi contemporanei. Non si perdona a chi fa una scelta del genere l'eccesso e ancor meno l'uso improprio di un termine o un passaggio sciatto: chi sceglie un approccio letterario è tenuto a rispettarne i canoni e a puntare in alto .",
                "Io credo che tu te la sia cavata in maniera più che lusinghiera.",
                "Ci sono molte ripetizioni, volute per dare il senso proprio del ripetersi sempre uguale dei giorni e del rito che dà il titolo al racconto. Ne avrei evitata forse una soltanto:",
                "\"Vi andarono\" l'ho trovato eccessivo: se ne può fare a meno. Così come si può facilmente evitare la rima paese/chiese .",
                "Ti segnalo anche:",
                "dove non trovo un motivo perché quell'imperfetto debba sostituire il canonico \"fossero stati\".",
                "Le descrizioni sono molto potenti, come si richiede al genere, ed evocative. Ce n'è una in particolare che amo e basterebbe da sola a dare valore a tutto il racconto:",
                "Splendida per me: c'è tutto il rituale del lutto in quella gonna nera al polpaccio, ma c'è molto di più. Mi restituisci un'immagine completa, in cui sento al tatto il tessuto pesante della sottana, l'odore della polvere che si solleva dal suolo mossa da una brezza forse di mare, il caldo. E, per quanto la gonna non appartenga alla protagonista, riesco a cogliere anche tutta la fatica di vivere e l'ostinazione di Donna Maria.",
                "Bravo."
            ],
            "timestamp": "2020-01-28T18:57:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/45999-il-rito-dellorizzonte//?do=findComment&comment=815254"
        }
    ],
    "text": [
        "«Per noi il mare significa due cose: la prima cosa è andare e tornare; la seconda è andare e non tornare.»",
        "Salvatore sentiva quella frase uscire dalle labbra della madre. Donna Maria lo ripeteva mentre, seduta sulla spiaggia, osservava i nuvoloni grigi precipitarsi all’orizzonte, una linea alla fine del mare a nord, e inabissarsi nel nulla. Poi raccoglieva un pugno di rena gialla, la faceva scorrere tra le dita e ricordava che alla sua famiglia era toccata in sorte la seconda cosa.",
        "«Come questa sabbia, che scende ma non ritorna mai nella mano.»",
        "Era ormai un rito per lei: ogni pomeriggio lo eseguiva con precisione, da quando aveva smesso di rifare anche l’altra metà del letto.",
        "«Spero che un giorno da quell’orizzonte venga tuo padre Fortunato» diceva a Salvatore.",
        "La brezza marina faceva tremolare l’orlo del fazzoletto, nero di lutto, che indossava stretto sui capelli. Un ciuffetto scuro e riccio però riusciva a sbucare.",
        "Il paesino declinava dal Massiccio di Santa Lucia verso il mare, dove il porticciolo riparava le barchette di legno dei pescatori. Alle prime luci dell’alba, esse facevano ritorno dalla pesca notturna. Attraccavano alla banchina con le reti cariche di pinne saltellanti e i pescatori vendevano il frutto delle loro fatiche ai signori piombati apposta dalle città vicine. D’improvviso un pesce sgusciò via. Sottile, e tutto verde verde, si dibatteva sulle balate di pietra. Una mano affusolata lo trattenne. Era di Donna Maria. Tutti nel porticciolo la conoscevano bene. L’incubo di non tornare assaliva i pescatori da secoli.",
        "«Come sta, Donna Maria?»",
        "«Come sta una che non ha nemmeno un corpo su cui piangere.»",
        "Il cimitero del paese era un balcone che si affacciava sul mare. I defunti, se solo non erano sotto terra, ne avrebbero ammirato le acque talvolta blu e calme, talaltra brune e limacciose, quando pioveva e il fiume vicino gonfiava i flutti di fanghiglia. Una stradina collegava il camposanto con la spiaggia.",
        "Donna Maria, con Salvatore al fianco, la imboccava ogni pomeriggio, di ritorno dal rito dell’orizzonte. Cammina e cammina, un bivio a Y compariva dietro a una curva: la viuzza in discesa che si dipartiva sulla destra guidava i viandanti al paesino. Salvatore la prendeva lasciando sola la madre, che proseguiva per il cimitero sull’altra stradina. La salita era sempre più ripida e Donna Maria si inerpicava tra i sassolini a testa bassa. Poi si fermava, sollevava il mento al cielo. Dolorante, con un braccio dietro la schiena. In alto sul versante del Massiccio di fronte, i boschi radi ombreggiavano la scritta “DUX”.",
        "Non appena mosse i primi passi sul piazzale antistante il cimitero, l’andirivieni della gente con i fiori tra le mani la sommerse. Una donna la guardò da capo a piedi, toccandosi la gonna nera che le spolverava le caviglie.",
        "Oltrepassato il cancello del cimitero, Donna Maria si strinse la gola e si fermò. Respirava con affanno, con minuscoli fiati che andavano su e giù per i polmoni. Da lontano un grammofono diffondeva le note di “Balocchi e profumi” tra i sepolcri, nell’aria lugubre. Allora corse verso il luogo dove stavano le tombe dei marinai e si sedette. Ce n’era una diversa dalle altre: una fossa vuota e una croce latina nera piantata accanto, sul braccio della quale un’incisione in oro diceva: “Fortunato Provenza (nato 1888 – morto ?)”. Donna Maria andò all’uscita a passi rapidi e sul cancello trovò Salvatore.",
        "«Che ci fai qui da solo? Non eri andato al paese?» gli chiese.",
        "«Sì, ma ora andiamo alla spiaggia.»",
        "Vi andarono. Maria si era giusto accoccolata sulla sabbia, quand’ecco che le nubi si diradarono in fretta.",
        "«Il sole balla, pulsa, diventa grande e poi si rimpicciolisce» disse.",
        "E, mentre lo diceva, una barchetta bianca fendeva il mare davanti a loro. Salvatore la seguiva in piedi con la mano tesa sulla fronte.",
        "«È arrivata!»",
        "Maria si alzò e balzò su, sola. Il legno riprese il largo sul mare placido, celestissimo. Minute le onde s’inseguivano sulla superficie, dove tre delfini vicino nuotavano e saltavano. La costa era ormai lontana, quando d’un tratto il vento cessò e, in mezzo al mare, il profilo di un isolotto si disegnò nitido. La prua si diresse da quella parte. A mano a mano che avanzava, un puntino prendeva la forma d’un uomo vestito di bianco, con una coppola dello stesso colore e le braccia aperte, sulla riva sabbiosa e così chiara che riluceva al sole inglobando le scarpe dell’uomo. La barca giunse alla meta, un’angusta lingua di terra in mezzo al mare, e Donna Maria scese bagnandosi l’orlo inferiore della gonna lunga, per quanto la tenesse un po’ sollevata.",
        "«Ben venuta, Maria!»",
        "Lei gli si gettò addosso, abbracciandolo con vigore.",
        "«Fortunato, Fortunato del mio cuore, sei il mio angelo.»",
        "Lo stringeva sempre più forte e gli versava lacrime pesanti sulle spalle. Lui le accarezzava il velo.",
        "«È nero per te, amore mio» disse lei.",
        "Una cascata di lacrime precipitava sempre più copiosa.",
        "«Non dovevi, io sono ancora vivo.»",
        "«Sento il tuo cuore battere. Tornerai a casa?»",
        "«Mi ha ingoiato un’acciuga verde mentre pescavo.»",
        "L’uomo si ritrasse di mezzo passo, prese le guance madide di Donna Maria tra le mani e poi le scostò delicatamente il velo.",
        "«Non devi piangere per me» disse, asciugandole tante lacrime con i pollici. E le indicò una fossa, accanto a cui una piccola croce nera era infissa nella sabbia e un’incisione d’oro sopra diceva: “Fortunato Provenza (nato 1888 – morto ?)”.",
        "Poi aggiunse: «Quella è la mia tomba. Guarda dentro».",
        "Lei si sporse. Sul fondo della fossa, un’acciuga verde dormiva.",
        "Lui, spiccato un breve salto, si distese accosto al pesce.",
        "«Adesso seppelliscimi e va’ al cimitero.»",
        "Donna Maria mise mano a un mucchio di sabbia candida e lo gettò sull’uomo disteso e sull’acciuga fino a coprirli del tutto, dopo di che si accomodò sulla barchetta che l’aveva portata là. Partì. Durante il viaggio, più volte Donna Maria si era voltata indietro a scrutare il mare, ma l’isoletta di Fortunato non c’era più.",
        "Una volta giunta sulla costa, gridò: «Dove sei, Salvatore?».",
        "Nessuno rispose. Un alito di tramontana, gelidissimo, spirava e le invadeva i capelli sotto al fazzoletto. Il mugghiare delle onde si faceva più rumoroso. Il cielo si ricoprì di nuvoloni funerei e cominciò a piovigginare. Donna Maria quindi si acconciò bene il velo e riprese le strada del camposanto sotto una pioggia lieve.",
        "Arrivata che fu sul piazzale, la melodia di “Balocchi e profumi” soffiava nel vento. Quattro donne le si pararono innanzi con le vesti umide. «Abbiamo trovato questa croce nera col nome di vostro marito Fortunato tra le tombe dei pescatori.» Posero la croce a terra e si dileguarono. Donna Maria la sollevò e lesse l’incisione dorata. Poi la lasciò ricadere e corse verso il cimitero. Entrò e si strinse la gola.",
        "L’indomani mattina al porto i pescatori dicevano: «Abbiamo pescato un’acciuga verde». «Un’acciuga verde» urlavano altri. «Piccola e verde, tra le reti». Donna Maria sospirò.",
        "«Fortunato è ancora con me» ripeteva a sé stessa, serrando sotto il mento il fazzoletto colore del lutto. E sorrideva."
    ],
    "timestamp": "2020-01-15T21:13:17Z",
    "title": "Il rito dell'orizzonte",
    "topic_id": 45999,
    "url": "https://www.writersdream.org/forum/forums/topic/45999-il-rito-dellorizzonte/"
}