{
    "author": {
        "author_id": 18725,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Befana Profana",
        "url": "https://www.writersdream.org/forum/profile/18725-befana-profana/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. Credo che il tuo pezzo non abbia nessun motivo di stare nella sezione vietata ai minori, se chiedessi di spostarlo nella sezione mainstream avresti più visite e più commenti, probabilmente.",
                    "la storia, il frammento di storia, è davvero gradevole (e ora sono curiosa di sapere la ragione della necessità di bruciare il corpo: era convinta di essere un vampiro? Di essere portatrice di un virus sovrannaturale? )",
                    "In linea generale, ti consiglio di rendere i dialoghi un po' più diretti, snelli, senza ripetere i vocativi laddove non sono necessari alla comprensione, senza mettere troppi dettagli che fanno più da promemoria al lettore che da elementi naturali di un dialogo.",
                    "Provo a segnarti i passaggi che possono essere resi più scorrevoli (a mio parere, naturalmente, che non ha nulla di insindacabile)",
                    "non capisco questa precisazione: cosa cambia? alta o bassa, non sarebbe comunque facile da bruciare, io non lo metterei, resterei concentrata sulle difficoltà logistiche: è difficile bruciare un corpo, come facciamo per recuperarlo...",
                    "non so se ne abbiano già parlato, prima dello stralcio che ci proponi, ma se non lo hanno fatto, io metterei anche altre preoccupazioni e incredulità da parte di Riccardo. Se un amico ti parla di portare via il corpo della ragazza morta dal cimitero per bruciarlo, secondo me ti scandalizzi più che per il solo fatto dell'effrazione. (ma se già ne hanno discusso altrove, non tener conto della mia osservazione)",
                    "Ho barrato le frasi che mi sembrano troppo didascaliche e riformulerei in modo più scorrevole, una cosa tipo \"Mi offendeva il fatto che potesse credermi così egoista da fare tutto ciò solo per sfogare il mio dolore\", insomma, una cosa migliore del mio esempio bruttino, ma un discorso più fluido.",
                    "refuso: manca \"qualche\" o \"una\"",
                    "per evitare la ripetizione \"sotto controllo\" \"controllare\" puoi cambiare uno dei due con \"sorvegliare\"",
                    "crematura non esiste: il termine è \"cremazione\"",
                    "intercettare si usa per le telefonate: puoi parlare di \"sorveglianza\" della rete o che so io",
                    "anche qui ti suggerirei una formulazione più naturale per un dialogo concitato tra amici. esempio: \"Non guardarmi così! Già dobbiamo bruciarla, non vedo perché farla a pezzi prima sarebbe peggio. Tanto diventerà comunque cenere.",
                    "non ripeterei esattamente le stesse parole che ha già usato più su. Magari un \"per tutti i motivi che ti ho detto\" oppure un più rapido \"troppo rischiosa\"",
                    "anche qui, proverei a rendere più scorrevole il tutto, riducendo incisi e ripetizioni:",
                    "\"La notte in cui ruberemo il corpo, potremmo portarlo direttamente in un cimitero per animali e bruciarlo lì, in uno dei forni appositi. Sarebbe un'altra effrazione, lo so, ma una più o una meno... e poi avremmo già fatto esperienza con la prima, dovrebbe risultarci più facile.",
                    "E in tutti questi dialoghi, sia nelle didascalie che nelle battute dei protagonisti, rileggi e screma il più possibile il numero di nomi. Se non è necessario alla comprensione, togli. Ci sono troppi Riccardo e Claudio.",
                    "A parte le possibili rifiniture formali, su cui ti ho espresso il mio parere fin qui, il contenuto è intrigante, il tono dei due ragazzi anche. L'ironia di sottofondo vivacizza il tutto, soprattutto il finale, con il povero Riccardo rassegnato e con più \" senso pratico\", non che la morale assurda: almeno commetteremo una sola effrazione",
                    "Insomma, una lettura decisamente piacevole. Ti rinnovo il consiglio di farlo spostare nella sezione \"racconti\", dove sarà più visibile. Ciao"
                ]
            ],
            "timestamp": "2020-01-16T12:53:23Z",
            "title": "I dubbi di Riccardo",
            "url": "https://www.writersdream.org/forum/forums/topic/45872-i-dubbi-di-riccardo//?do=findComment&comment=812878",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6017,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 813047,
            "text": [
                "ma forse lei è tornata a riprendersi la foto per darle fuoco o devastarla a colpi di cutter e poi darle fuoco... Scherzo, capisco cosa intendi, sì, ho un debole per le storie e i personaggi \"buonini\" (senza essere stucchevoli, spero)",
                "Grazie del feedback,",
                ", sei troppo gentile come al solito",
                "Ti confermo che ultimamente ho scritto poco, a parte i contest e rare eccezioni. Con l'anno nuovo ho una piccola accozzaglia d'idee che mi frulla in testa, provo a buttarle giù, e più di qualcosa finirà sicuramente in officina.",
                "Un saluto e grazie",
                "In realtà ero partita più con l'idea di uno che va a caccia di cose buttate e le rimette in sesto per venderle nei mercatini; per passione ma non solo, anche come part time (per arrotondare la pensione o lo stipendio); poi sì come buona parte di quelli che hanno questo hobby un po' di accumulazione compulsiva ci sarà. (per uno che vive solo, poi, riempire il vuoto con gli oggetti è una cosa verosimile)",
                "Al momento nasce solo come racconto a capitoli, non so quanto spazio avrà lui tra le storie degli oggetti, ma se dovesse evolvere in lavoro più grande, proverò proprio a far scorrere la sua storia in filigrana di quella degli oggetti. Magari con un rapporto con la figlia un po' complicato o allentato, che si ripara un pezzo alla volta, come gli oggetti che rimette a posto lui. È ancora tutto molto in divenire (ma conoscendomi, se non comincio a metter giù qualcosa e a farlo leggere e riflettere dall'esterno, finisce che non va da nessuna parte).",
                "infatti qui avevo pensato di inserirci una sua digressione sul fatto che anche non averla battezzata in chiesa li aveva fresi ancora più strani rispetto agli \"altri\", ma ho pensato che appesantisse troppo con i dettagli biografici, forse ci sarà occasione di inserirlo a proposito più in là.",
                "Grazie mille, di commento, suggerimenti e indicazioni. Cercherò di tenere a bada i miei eccessi di \"buonismo\" insito"
            ],
            "timestamp": "2020-01-17T10:36:57Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46008-il-cercatore-di-scarti//?do=findComment&comment=813047"
        },
        {
            "post_id": 816026,
            "text": [
                "credevo di averli corretti tutti, mannaggia ai cambi di nome in corsa",
                "Grazie, , ben recepito anche il consiglio, il furgone forse non ci sarà sempre, ma Tullio come filo conduttore mi sa che lo tengo per tenere insieme il tutto. Ciao",
                "grazie mille anche a te: credo che resterò sull'idea delle storie degli oggetti, ma saranno poi storie di persone comunque, mi sa",
                "a voi 2"
            ],
            "timestamp": "2020-02-01T16:02:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46008-il-cercatore-di-scarti//?do=findComment&comment=816026"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 6051,
                "name": "queffe",
                "url": "https://www.writersdream.org/forum/profile/6051-queffe/"
            },
            "post_id": 813025,
            "text": [
                "Carino.",
                "L'idea di tenere la vita di un unico personaggio come filo conduttore di un intero romanzo a episodi, o di una serie di racconti, ti consentirebbe di diluire le informazioni su di lui e la sua vita, e di rendere tondo questo Tullio, e non banale il suo lavoro (o – perché no? – la sua mania, perché in effetti di un accumulatore seriale si tratta, anche se pare stia cercando di smettere . E la tendenza all'accumulo ha sempre risvolti psicologici che possono essere anche molto complessi, sui quali potrai documentarti per \"profilare\" il tuo personaggio e la sua vita). Senza concentrare troppo le informazioni e correre il rischio di narrare \"in modo forzato\" (ebbene sì: ritorno su un mio pallino, il terrore dell'info-dump). Diluire vuol dire mostrare con naturalezza, far venir fuori il personaggio e la sua storia senza dire",
                "ad, esempio.",
                "Anche se, devo dire, tu qui hai narrato con sufficiente naturalezza ciò che in questo racconto era essenziale dire: che lui è sostanzialmente (anche se non legalmente) vedovo, che la sua compagna gli ha lasciato una figlia, che, nonostante lui e Gianna non fossero uniti in Sacramento hanno battezzato la figlia (a meno che tu non volessi intendere, semplicemente, che avevano chiamato, denunciato all'anagrafe la figlia come Lucia); che lui è stato ed è un genitore e \"marito\" consapevole...",
                "Insomma: tutti elementi non banali, che consentono sviluppi interessanti per guardare a vari aspetti della vita in generale (le difficoltà del vivere di oggi, il tema della sofferenza, il ricordo), condendoli con attualità e novità quali il ciclo di vita dei nostri prodotti, l'eccesso di rifiuti che ci sta seppellendo, lo spreco (tutti temi che comportano risvolti morali di grande attualità).",
                "Gestisci il tutto in modo da evitare l'ingenuità e il melenso, e credo potrà uscirne un lavoro interessante."
            ],
            "timestamp": "2020-01-17T08:19:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46008-il-cercatore-di-scarti//?do=findComment&comment=813025"
        }
    ],
    "text": [
        "Tullio fermò il Doblò davanti ai cassonetti dell’indifferenziata. Lo stipo a colonna posato lì di traverso aveva attirato la sua attenzione. La vernice era scrostata e mancavano due cassetti su cinque, ma non era un problema per lui: ne avrebbe fabbricati di nuovi su misura.",
        "Non avrebbe neanche dovuto faticare per trovare il legno: il cantiere delle nuove villette a schiera, a un isolato da casa sua, era diventato una sorta di corno dell’abbondanza. Gli operai gli regalavano spesso materiali di scarto e delle assi di compensato da buttare dovevano averne in quantità. Oppure avrebbe potuto cercare dei cesti di vimini delle dimensioni giuste, per aggiungere un tocco in più. Era sicuro che, una volta finito, si sarebbe venduto bene, sui mercatini. A meno che non decidesse di offrirlo in regalo a Lucia per l’appartamento nuovo: gli avrebbe fornito una buona scusa per andarla a trovare.",
        "Caricò l’oggetto nel retro del furgone, lo ancorò con una cinghia per evitare che subisse ulteriori danni nel trasporto e richiuse il portellone. Prima di ripartire, però, decise di ispezionare gli altri oggetti abbandonati a lato del cassonetto. Uno in particolare gli era sembrato degno d'interesse mentre si occupava del mobile: un grande quadro. A occhio, aveva calcolato che misurasse almeno un metro su un metro e mezzo. Se non era troppo rovinato, poteva rivelarsi una piccola manna: c’era sempre gente in cerca di nuove decorazioni per le pareti di casa. Sperava solo che non fosse troppo brutto, per quanto avesse già visto delle croste terrificanti vendersi al prezzo d’opera d’arte.",
        "«Oh!»",
        "Un ritratto di matrimonio. Una coppia sorridente, entrambi giovani, abbracciati su una panchina davanti a una villa maestosa. Tullio non riconosceva il posto: non doveva essere nei paraggi. Seduti con le gambe dell’una su quelle dell’altro, l’ampio abito disteso ad avvolgerle come una coperta di spuma alla vaniglia, i due sembravano guardarsi negli occhi pur fissando l’obiettivo. Un sorriso sincrono che sprizzava sentimento. Doveva aver sprizzato fino a evaporare, pensò Tullio, considerato il posto in cui giaceva ora quel sorriso.",
        "Non era un romantico: detestava i film melensi e piagnucolosi, e aveva sempre preferito le cene in cui si riusciva a vedere bene nel piatto a quelle a lume di candela, ma ora provava una punta di malessere, in un punto imprecisato tra lo sterno e l’ombelico. Gli dispiaceva vedere quel... simbolo buttato via come una scarpa rotta: la storia tra quei due era finita, d’accordo, ma il quadro non aveva colpe; avrebbe voluto potergli offrire una sorte migliore. Ma in che modo? Nessuno avrebbe mai voluto mettersi in casa il ricordo dell’amore – finito – di altri. Avrebbe forse potuto recuperare la cornice, ma si sarebbe sentito quasi come un tombarolo, o uno di quei ladri che rubano gli arredi in Chiesa.",
        "Lo girò con cautela e con la stessa precauzione lo adagiò col dorso contro il cassonetto, per osservarlo bene. Forse, se avesse avuto dimestichezza con la moda o con le cerimonie, avrebbe potuto dedurre l’epoca in cui la foto era stata scattata, dalla forma dell’abito di lei o dal colletto della giacca di lui. Ma non ci capiva nulla. Non si era mai sposato: alla Gianna le formalità non erano mai piaciute e per lui non faceva nessuna differenza. E avevano avuto ragione: cosa sarebbe cambiato se fossero stati sposati? Lei sarebbe stata ancora viva? Lui e Lucia avrebbero sofferto di meno? Solo uno scemo avrebbe potuto pensarlo.",
        "Quello di cui era sicuro, è che non avrebbe mai buttato via un così bel ricordo: era sempre stato convinto che le scelte non vadano rinnegate, nemmeno quelle sbagliate.",
        "Andrea. Lo sposo aveva una faccia da Andrea, e lei… Sharon o un altro di quei nomi che andavano tanto di moda negli anni Ottanta, che tutti ci chiamavano i figli e lui e la Gianna avevano fatto la figura dei demodé a battezzare la loro Lucia. Andrea e Sharon si erano sicuramente conosciuti a scuola – primo amore o giù di lì – e avevano avuto fretta di diplomarsi e trovare un lavoro solo per potersi sposare. Innamorati pazzi, si vedeva dalla foto. E poi? Il mutuo, la macchina a rate, i problemi al lavoro, lo stress, il mal di schiena, i figli che non arrivavano o che arrivarono troppo presto. Le divergenze nell’educarli, la relazione asimmetrica. E le liti, le recriminazioni, i rancori. O semplicemente erano cresciuti e cambiati. O allora uno era cambiato e l’altro no. E l'amalgama si era spezzato.",
        "Tullio non si chiese se fosse stata una separazione serena: aveva la risposta davanti agli occhi. Chi l’aveva buttato, il quadro: Andrea o Jessica? O forse lo avevano lasciato lì di comune accordo, durante il trasloco, ché tenerlo non interessava a nessuno dei due.",
        "Il suono del telefono lo riscosse dalle sue elucubrazioni.",
        "«Tullio, dove sei? Sto sotto casa tua. Sono tre volte che ti suono al campanello, ma non rispondi. Sei andato al bar senza aspettarmi?»",
        "«No, Sergio, scusami, ho fatto tardi a causa di… un cassonetto, mi conosci. Non ti muovere, tra dieci minuti sono lì.»",
        "Quanto tempo era rimasto lì imbambolato a fantasticare sulla foto di due estranei? Invecchiando diventi sempre più matto, la Gianna ti avrebbe preso in giro per bene, se fosse stata qui.",
        "Gli dispiaceva lasciare il ritratto tra i rifiuti, ma non poteva farci niente. Doveva smetterla di affezionarsi agli scarti degli altri. Risalì sul furgone e accese il motore. Fece inversione con cautela: vicino ai cassonetti era un attimo imbattersi in pezzi di metallo o di vetro e rimetterci una gomma. Aveva appena inserito la prima quando nel retrovisore comparve una donna: avvicinatasi al quadro, lo caricò sulle braccia. Doveva abitare lì vicino, perché era in ciabatte e senza cappotto. La fissò con attenzione: era la stessa della foto, con qualche anno e qualche chilo in più, i capelli legati in una banale coda invece dell’acconciatura complicata da sposa; ma era lei, nessun dubbio. Per un attimo Tullio immaginò di andare da lei a chiedere se si chiamasse Sharon, ma scosse la testa e partì ridendo."
    ],
    "timestamp": "2020-01-16T14:12:45Z",
    "title": "Il cercatore di scarti",
    "topic_id": 46008,
    "url": "https://www.writersdream.org/forum/forums/topic/46008-il-cercatore-di-scarti/"
}