{
    "author": {
        "author_id": 35153,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "FiammaBlu",
        "url": "https://www.writersdream.org/forum/profile/35153-fiammablu/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 0
            },
            "text": [
                [
                    "Hai ragione, me ne sono accorta dopo. Grazie dell'avviso :)"
                ]
            ],
            "timestamp": "2020-01-15T11:40:11Z",
            "title": "Genova per me",
            "url": "https://www.writersdream.org/forum/forums/topic/45756-genova-per-me//?do=findComment&comment=812611",
            "weight": 2
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Grazie per averlo condiviso! Triste e comico, malinconico e che ti strappa una risata.",
                    "Sto ancora morendo dal ridere!",
                    "Chissà perché, non avevo dubbi...",
                    "Per ciò che mi aspetta qui nel futuro, verrei volentieri a farti compagnia! ^O^",
                    "Se non trapelasse in modo così netto la sua solitudine, sarebbe una frase finale che fa ridere, ma non ce l'ho fatta a sorridere.",
                    "Complimenti, scrittura ineccepibile, impossibile fare qualche commento in merito. Lessico che ti invidio molto e costrutti chiari dove mescoli sapientemente tragicità e comicità. Bello l'inizio, di vita normale, di un ragazzo che guarda una partita, ma si accorge che manca la cartigenica (di cui probabilmente a breve avrà bisogno ^O^) e proprio l'idea di spezzare quel ricordo che gli sembra di aver già vissuto, lo risucchia da qui per portarlo \"là\".",
                    "Un occhio onniscente, che vede tutto, scopre tutto, sa tutto. In quanti bramano un potere del genere? Ma quello che hai inserito tu è vincolato, il protagonista non può agire, può solo imparare e guardare. Quindi scopriamo che la condivisione è un fattore fondamentale della razza umana. Possiamo essere (o voler essere) i più solitari al mondo, ma alla fin fine abbiamo bisogno di un \"vicino\", anche se fosse solo per litigare."
                ]
            ],
            "timestamp": "2020-01-17T13:51:49Z",
            "title": "Tutta colpa di un rotolo",
            "url": "https://www.writersdream.org/forum/forums/topic/45242-tutta-colpa-di-un-rotolo//?do=findComment&comment=813108",
            "weight": 2
        }
    ],
    "commenti_weight": 4,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 13240,
    "num_commenti": 2,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 813451,
            "text": [
                "Grazie del commento!",
                "Questo racconto ha una storia molto lunga. L'ho scritto a scuola, quando avevo 15 anni (ora ne ho 46). Quando ho traslocato e ho portato le scatole dalla mia casa d'infanzia alla mia nuova casa insieme a mio marito, abbiamo ritrovato in esse molte mie cose di scuola, fra le altre anche questo racconto (scritto sui fogli a righe coi buchi ^^). Avevo scritto un \"romanzo\" che narrava le avventure di quattro compagni di classe (un cantante, un chitarrista elettrico compositore, un bassista e un batterista) che iniziano a suonare insieme poi diventano famosi. Nella storia era presente un riferimento ad una certa musa a cui il chitarrista si ispirava sempre per comporre e una mia amica, dopo avero letto il racconto, mi chiese di scriverle come i due si fossero incontrati la prima volta, visto che gli altri tre avevano tutti la loro \"fidanzata\" all'interno della narrazione. Così la accontentai e scrissi \"Sinfonia\".",
                "Come ha notato anche , la parte iniziale è un po' slegata perché l'ho aggiunta vent'anni dopo, quando ho ritrovato il racconto (purtroppo il \"romanzo\" non era fra le mie cose negli scatoloni e non l'ho più trovato"
            ],
            "timestamp": "2020-01-19T13:22:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46015-sinfonia//?do=findComment&comment=813451"
        },
        {
            "post_id": 813453,
            "text": [
                "Grazie del commento! (non so cosa sia accaduto con l'altro post, ma non avevo finito di scrivere) (non è che qualche moderatore può eliminarlo? ^^)",
                "Questo racconto ha una storia molto lunga. L'ho scritto a scuola, quando avevo 15 anni (ora ne ho 46). Quando ho traslocato e ho portato le scatole dalla mia casa d'infanzia alla mia nuova casa insieme a mio marito, abbiamo ritrovato in esse molte mie cose di scuola, fra le altre anche questo racconto (scritto sui fogli a righe coi buchi ^^). Avevo scritto un \"romanzo\" che narrava le avventure di quattro compagni di classe (un cantante, un chitarrista elettrico compositore, un bassista e un batterista) che iniziano a suonare insieme poi diventano famosi. Nella storia era presente un riferimento ad una certa musa a cui il chitarrista si ispirava sempre per comporre e una mia amica, dopo avero letto il racconto, mi chiese di scriverle come i due si fossero incontrati la prima volta, visto che gli altri tre avevano tutti la loro \"fidanzata\" all'interno della narrazione. Così la accontentai e scrissi \"Sinfonia\".",
                "Questo è l'unico mio scritto in prima persona, che non è la mia narrazione né uno dei miei stili di lettura preferiti.",
                "Come ha notato anche la parte iniziale è un po' slegata perché l'ho aggiunta vent'anni dopo, quando ho ritrovato il racconto (purtroppo il \"romanzo\" non era fra le mie cose negli scatoloni e non l'ho più trovato).",
                "Ho applicato entrambe le tue segnalazioni, grazie (peccato che non si possano modificare i post di partenza e correggerli).",
                "Grazie per il tuo commento!",
                "Anche per quanto riguarda le tue segnalazioni, con le quali concordo in pieno, applicherò tutte le modifiche suggerite, tranne quelle che riportano proprio al fatto che lo scrissi quando avevo 15 anni (tipo il sorriso bellissimo, che ora è un costrutto che non uso più). Vorrei anche poter tenere la parte iniziale e rederla a questo punto più integrata col resto del testo, magari ci lavoro un po' su"
            ],
            "timestamp": "2020-01-19T13:30:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46015-sinfonia//?do=findComment&comment=813453"
        },
        {
            "post_id": 814029,
            "text": [
                "Ti ringrazio moltissimo per il commento svolto con così tanta perizia! Sono contenta che il racconto ti sia piaciuto e ho comunque apporto le modifiche suggerite anche dai due utenti precedenti, compreso il \"sorriso bellissimo\". Se la riscrivessi ora, sarebbe completamente diversa e non lo voglio, ma le tue segnalazioni sono corrette (i possessivi, i \"quello\", le ripetizioni, le frasi un po' arzigogolate, la punteggiatura) e le applicherò.",
                "Grazie ancora per il tempo che mi hai dedicato"
            ],
            "timestamp": "2020-01-22T10:42:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46015-sinfonia//?do=findComment&comment=814029"
        },
        {
            "post_id": 814100,
            "text": [
                "Ciao ! Ti ringrazio molto per la tua recensione. Sono felice che il racconto ti sia piaciuto! È stato un breve spinoff per un'amica di scuola che voleva leggere di questa musa ispiratrice del chitarrista (che a lei era piaciuto tanto come personaggio) e di cui aveva letto nel racconto lungo che trata di questo gruppo musicale.",
                "Concordo!",
                "In effetti hai ragione, volevo intendere le prime note, ma scritto così è sbagliato.",
                "Sulla frase finale ci penso, perché il tuo suggerimento è molto valido.",
                "Grazie ancora tantissime e a presto!"
            ],
            "timestamp": "2020-01-22T14:22:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46015-sinfonia//?do=findComment&comment=814100"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 813069,
            "text": [
                "Ciao . Purtroppo devo chiudere il racconto, in quanto il commento che hai usato per postare non è stato fatto lo stesso giorno della pubblicazione. Per riaprire, ti invito a commentare un altro testo (secondo il regolamento di sezione) in data odierna e di inviarne il link a me o a qualcun altro dello staff tramite MP.",
                "Grazie."
            ],
            "timestamp": "2020-01-17T11:43:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46015-sinfonia//?do=findComment&comment=813069"
        },
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 813179,
            "text": [
                "."
            ],
            "timestamp": "2020-01-17T18:49:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46015-sinfonia//?do=findComment&comment=813179"
        }
    ],
    "text": [
        "Sinfonia",
        "Durante il mese di settembre Central Park inizia a tingersi delle più belle sfumature del giallo e dell’arancione, quando la stagione dall’estate afosa scivola lentamente nell’autunno. Il parco, la mattina e la sera, è sempre pieno di gente che fa jogging. Gli americani hanno sicuramente il cibo più terrificante del mondo, ma come ogni democrazia un po’ folle, hanno anche una potente e martellante campagna contro le malattie cardiache e la corretta alimentazione. Durante il giorno ci sono anche le mamme - o le baby sitter - con i passeggini e i dog sitter. Quando scatta la pausa pranzo, il parco si riempie di impiegati in giacca e cravatta e segretarie in tailleur.",
        "Riesco ad osservare ogni cosa dalla mia panchina preferita. Non ne conosco il motivo, ma stare qui mi aiuta a liberare la mente, riesco a pensare più lucidamente ed a concentrarmi sul mio pentagramma. Sì, perché io suono in un gruppo, la chitarra elettrica per la precisione e sono anche colui che scrive le canzoni, per il cantante chiaramente, per la sua voce. O almeno ci provo. Sono dieci anni che suoniamo insieme, siamo amici, potremmo dire - a parte le tre volte in cui abbiamo fatto a botte - ma credo faccia parte della routine. Siamo anche famosi, ma non è di questo che voglio parlare anche se, devo ammetterlo, mi ha fatto piacere il contratto con la Universal Music che nove anni fa ha completamente stravolto, in meglio, le nostre vite.",
        "Quando vengo in questo parco mi vesto in modo completamente diverso, giacca e cravatta, come fossi un impiegato. Rispetto alla musica che scrivo e a come mi abbiglio di solito, probabilmente mi prendereste per un pazzo maniaco, ma in realtà mi piace mescolarmi con la gente e non farmi riconoscere, come se fossi ancora uno qualsiasi. Inoltre, nonostante la mia indole, ormai mi conosco e so che in fondo al mio essere c’è un manager nascosto. Inoltre, sto benissimo in giacca e cravatta.",
        "Ed è proprio in una mattina dell’autunno di un anno fa - quasi esatto - che ho visto lei. Ero seduto come al solito e tracciavo l’accordo per il basso della nuova canzone, che sarebbe stata la numero quattro del nuovo CD; le note si rincorrevano pigre sulle righe e non avevo l’ispirazione giusta. Finché lei è entrata nel mio campo visivo. Era seduta su una panchina vicina alla mia, aveva le cuffiette e ascoltava la musica ad occhi chiusi. Indossava la divisa di qualche scuola privata: gonna verde a pieghe al ginocchio, stivali neri, calze scure, camicetta bianca, giacca verde con bordo rosso, una cravatta che riprendeva la giacca. Portava i lunghi capelli biondi, lisci e fini come seta, raccolti dai lati delle tempie con una spilla fino al centro della nuca. L’acconciatura lasciava il volto scoperto dove la pelle chiara, i lineamenti dolci e tranquilli e un piccolo naso un po’ all’insù facevano da contorno ad una bocca perfetta e rosata.",
        "Quella prima volta credo di averla osservata basito per almeno dieci minuti buoni, incapace di distogliere lo sguardo. Poi tornai al pentagramma e scrissi tutta la melodia per il basso e per la batteria. Ora sono sulla stessa panchina e lei è esattamente nella stessa posizione in cui la trovo ogni giorno. Molte volte sono stato tentato di andare da lei, soprattutto in due casi: quando, la testa reclinata all’indietro e le cuffiette sempre nelle orecchie, per ben due volte, ho visto delle lacrime scendere dai suoi occhi e rotolare lungo le guance. Ma non mi sono mai mosso.",
        "Mi manca l’ultima canzone, poi potremo incidere. Ho la melodia in testa, ma non è ancora quella giusta. Le note nere si alternano sulle righe del pentagramma, ma io non sono soddisfatto. È una ballata, dolce e romantica, guardo lei, la mia musa, ma la mia mente, che di solito si muove allo stesso ritmo della musica, non fa più quel ballo, non danza più come quando l’ispirazione mi coglie e scrivo rapido le note, una dietro l’altra, come se temessi che la mano potesse dimenticare quello che il cuore sente. Mi batte, il cuore, ogni volta che scrivo la musica, come se ci fosse la mia amante e non un pentagramma davanti a me, come se fossi innamorato.",
        "Così mi sono deciso, voglio sapere chi è, come si chiama, perché ogni giorno viene a Central Park e ascolta la musica, perché piange. Se i miei amici sapessero cosa faccio per comporre quelle canzoni che piacciono tanto, probabilmente mi sfotterebbero per la vita eterna… Eppure qui, con lei, così vestito, mi sento davvero un altro, una parte di me che tengo nascosta a tutti. Anche a me stesso.",
        "Ci saranno cinque metri fra noi, gli stessi cinque da oltre un anno. Mi alzo e mi dirigo alla sua panchina, sedendomi accanto a lei, il cuore che, inspiegabilmente, batte follemente, la stessa emozione di quando striscio le dita sulle corde metalliche della mia chitarra. Ormai non penso più, non voglio soffermarmi su ciò che potrebbe accadere.",
        "- Ciao - sussurro, forse col tono un po’ troppo basso visto che ha le cuffie, ma lei si gira e apre gli occhi. Azzurri come il cielo sopra di noi. Brillanti e vivaci, sorridono.",
        "- Ciao - mi risponde con una voce melodiosa - Ti sei deciso, finalmente -",
        "Credo di essere arrossito come un liceale fino alla punta dei piedi, ma lei non commenta il mio disagio.",
        "- Io… oh beh, sei sempre così assorta, non volevo disturbarti - balbetto. Ringrazio solo che Luke non sia qui in questo momento, sarebbe stata la mia fine.",
        "- Non mi disturbi - mi risponde con un sorriso bellissimo.",
        "- Cosa ascolti? - ho pensato a mille modi di iniziare, ma io scrivo musica, lei la ascolta, così ho deciso che fosse un terreno comune per una conversazione civile. Lei distoglie lo sguardo abbassandolo sul lettore MP3 che tiene in grembo, fra le sue mani, sottili e delicate.",
        "- Un po’ di tutto, non amo un genere particolare. Sebbene io prediliga la musica classica, ascolto tutto quello che mi incuriosisce. E tu? - e torna a guardarmi.",
        "- Io? - chissà perché mi ha spiazzato, non credevo che mi avrebbe posto una domanda così presto, come se fosse interessata.",
        "- Sì, c’è qualcun’altro qui intorno? - e mi sorride ancora, la fronte lievemente aggrottata. Arrossisco di nuovo, penserà sicuramente che sono un idiota, ma ormai non ho niente da perdere.",
        "- Io, ecco… io scrivo musica e… e suono anche - io non ho mai balbettato in vita mia e non ho mai avuto alcun problema a rimorchiare una ragazza, cosa mi crei così tanti problemi questa volta è un vero mistero.",
        "- Davvero? - è interessata, genuinamente. Tutto il suo volto esprime forte quel concetto.",
        "- Sì, metal - le dico, sapendo bene che probabilmente avrebbe fatto una faccia schifata, come la maggior parte delle ragazze “perbene”, vestite come lei e che frequentano una scuola privata. Invece il suo viso s’illumina.",
        "- Di che genere? - si sposta sulla panchina, voltandosi meglio verso di me. La camicetta bianca aderisce perfettamente al suo seno rotondo e alla vita sottile, scomparendo nella gonna. Distolgo immediatamente lo sguardo, non voglio mi prenda per un maniaco.",
        "- Conosci i Metallica? - cito quel gruppo molto famoso di Los Angeles, era più probabile che li conoscesse e comprendesse il genere.",
        "- Sì! - risponde entusiasta, stupendomi: di tutto mi sarei aspettato tranne che una ragazza del genere conoscesse i Metallica.",
        "- Alcune delle loro canzoni sono fra le mie preferite - aggiunge con un sorriso meraviglioso e io ne gioisco immensamente.",
        "- Ne sono felice - e lo dico sinceramente, mai avrei voluto che lei potesse detestare la musica che scrivo.",
        "- Che strumento suoni? - e con una mano sposta una ciocca di capelli. Fisso immobile quel movimento fluido e mi rendo conte che ogni volta che si muove, lei crea una sinfonia: mani, volto, occhi, labbra, corpo.",
        "- La… la chitarra elettrica - balbetto. E pensare che non sono mai stato timido, neanche a quindici anni… Poi mi fa una domanda che mi lascia a bocca aperta.",
        "- Cosa senti quando suoni? - i suoi occhi sono fissi nei miei, sinceri e appassionati, le guance arrossate, come se si fosse vergognata per quella domanda così personale.",
        "- È come un teletrasporto. Un attimo prima sono in studio, in camera, sul palco, l’attimo dopo, appena poso le dita sulle corde e traggo le prime note col plettro, sono in un altro mondo. È come una scossa, perfino il cuore accelera i battiti. Spesso mi dimentico chi ho intorno, potrà sembrare assurdo, ma c’è un legame fra il corpo, lo strumento e la musica che ne esce - non so come spiegare in altro modo quello che mi ha chiesto. Annuisce, in quel modo elegante e morbido, concordando con quello che ho appena detto.",
        "- Io non ho mai suonato uno strumento, quindi posso solo immaginare che tipo di sensazione si possa provare, ma… - fa una pausa, tornando con lo sguardo sul lettore digitale - Quando ascolto la musica provo una sensazione molto simile alla tua, anche se probabilmente meno intensa - mi fissa e io vorrei solo perdermi e narrare di quegli occhi sul mio pentagramma, tradurre quello che provo in note.",
        "- E cosa senti? - dico, incapace di trattenermi. Lei sbatte le palpebre e vedo una riga sulla fronte.",
        "- Piacere - risponde e detto da lei, in quel modo, è la parola più sublime ed eccitante che io abbia mai sentito. Arrossisce e sembra riprendersi da quella confessione improvvisa.",
        "- Cioè… voglio dire… mi appaga, mi riempie, sento vibrare ogni fibra del mio corpo. Con certe canzoni poi, o melodie, - si volta verso di me e i suoi occhi brillano come stelle, rapiti da ciò che mi sta comunicando - Il cuore mi batte come quando… come quando… - distoglie lo sguardo e mi sembra che il sole si sia spento.",
        "- Ti innamori? - finisco io la sua frase in un sussurro e mi accorgo di quanto siamo simili, di come la musica significhi la stessa cosa per noi. Lei spalanca gli occhi, folgorata da quel concetto, la bocca leggermente dischiusa.",
        "- Scusami… io… - cerco di fare ammenda per la mia audacia, non mi sembra proprio il tipo di ragazza con cui parlare di cose come quella al primo dialogo. Ma lei mi ferma posando una mano sulla mia.",
        "- No, la sensazione è quella - mi conferma, le guance rosse e il respiro accelerato.",
        "- Io sono Nathan - sento il bisogno di dirle il mio nome, per creare un legame, per impedirle di andarsene via.",
        "- Eleanor - si presenta e quando pronuncia il suo nome mi rendo conto che non poteva averne un altro - Mi piace il tuo profumo, Nathan - aggiunge poi, costringendomi a spalancare la bocca per la meraviglia. Resto lì, immobile come un cretino, in mano ancora il mio pentagramma arrotolato.",
        "- Il mio profumo? - ripeto sentendomi sempre più imbecille e domandandomi dove sia finita tutta la sicurezza che sfoggio con le altre ragazze.",
        "- Ti posso guardare? - mi chiede ancora, avvicinandosi e sollevando le mani. Il suo sorriso è bellissimo e in quell’istante mi rendo conto.",
        "È cieca.",
        "Allunga le mani, lievemente tremanti e le poggia sulle mie guance, come se ci vedesse perfettamente. Il suo tocco mi scuote, come avessi preso la scossa, ma resto fermo, congelato dallo stupore e da una fitta dolorosa che mi spacca il cuore.",
        "Scorre le dita leggere, come quelle di un pianista, sorride e le sue guance arrossiscono quando tocca le mie sopracciglia inarcate per la meraviglia, poi contorna gli occhi, il naso, infine la bocca.",
        "- Ecco, ora ti conosco, Nathan - mi dice, abbassa lo sguardo e le lunghe ciglia si posano sulle guance arrossate.",
        "Sono scioccato. Ora so che non può vedere le mie espressioni.",
        "- Ti ho spaventato? - mi interroga con la sua voce melodiosa.",
        "- No, per niente - le dico, frugando in tasca e trovando quello che cercavo. Prendo la sua mano nella mia e poso l’oggetto nel suo palmo. Lei segue tutto abbassando la testa, spostando lo sguardo sulla mano aperta a coppa.",
        "- Cos’è? - chiede rigirando fra le dita sottili la forma triangolare.",
        "- È un plettro - sussurro emozionato, il fatto che lei lo stia toccando mi fa sentire stranamente felice.",
        "- Oh… - mormora continuando a rigirarlo lentamente, completamente assorta.",
        "- Vorresti sentire la mia musica? - ho il coraggio di chiederle, nonostante i nostri CD siano in vetta a tutte le classifiche e siano ascoltati in tutto il mondo mi interessa solo il suo parere, ora. Annuisce sorridendo e la sinfonia dei suoi gesti spontanei e trasparenti si ripete davanti ai miei occhi.",
        "Prendo il mio lettore dalla tasca, scelgo una canzone che non sia troppo eccessiva e mi avvicino per metterle una cuffietta. Lei solleva la mano e prende la mia, come se la vedesse. Io mi blocco, ma lei invece mi aiuta, come se quei movimenti fossero consueti. Mi infilo l’altra cuffietta e premo il tasto per avviare la riproduzione.",
        "Eleanor sembra guardarmi negli occhi e io non riesco a fare altro che fissare quelle bellissime profondità azzurre. Appena sento le note familiari il mio cuore accelera i battiti e vedo lei sorridere. La musica passa da me a lei e viceversa, la sento, come un’onda che va avanti e indietro, ci culla.",
        "Lei mi stupisce ancora, prende la mia mano e se l’appoggia lentamente sopra il cuore facendomi smettere di respirare. Sotto avverto il suo battito, forte e vigoroso.",
        "- Lo senti? - mi domanda in un sussurro mentre la voce di Luke fa la sua magia.",
        "- Sì, lo sento - rispondo senza far tremare la voce.",
        "- È la tua musica, dentro di me - e non avrebbe potuto comunicarmi in modo migliore ciò che stava provando.",
        "In quell’istante mi sono reso conto di aver trovato la mia anima gemella."
    ],
    "timestamp": "2020-01-17T09:30:37Z",
    "title": "Sinfonia",
    "topic_id": 46015,
    "url": "https://www.writersdream.org/forum/forums/topic/46015-sinfonia/"
}