{
    "author": {
        "author_id": 8859,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Bango Skank",
        "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "forse meglio Re? Quando c'è un Re, di solito chi Usurpa il trono lo fa divenendo Re al suo psoto.",
                    "metterei una virgola dopo consolarla, perché la frase - pur molto ben condotta - è un po' troppo lunga per andare tutto di un fiato.",
                    "Qui sistemerei con:",
                    "Un pomeriggio, apparve improvviso un grande cervo con enormi corna ramose,",
                    "perché così la frase è un po' macchinosa e stona con il resto.",
                    "cambierei leggermente qualcosa, per rendere la frase più fluida",
                    "Per mia fortuna il Mago era un po' brillo, e mentre praticava l'incantesimo deve aver sbagliato qualcosa: ho acquisito il potere di volare e passare attraverso i muri.",
                    "Anche qui un po' troppe virgole spezzano il ritmo. Iniziare una frase con Naturalmente non è molto scorrevole.",
                    "Certo non potevano essere felici, lei rinchiusa in una cella e lui con l'aspetto di un animale! Ma sopratutto in simili casi l'amicizia può essere un conforto.",
                    "dopo i due punti non va mai lo spazio, metti di seguito.",
                    "utilizza un sinonimo per uno dei due \"casetta\", così elimini al ripetizione",
                    "Elimina il Così iniziale, la frase scorre meglio",
                    "due punti prima del tuitolo del libro; eliminerei \"a caratteri cubitali\", perché è una frase molto abusata. Un sinonimo fantasioso può andare benissimo (\"con caratteri grandi quasi come gli zoccoli di Azzurro\", ad esempio... cose del genere.)",
                    "ti consiglio un utilizzo della punteggiature più elegante: dopo la chiusura dei caporali, nessun segno di interpunzione se la frase è subordinata",
                    "«Guarda!» disse al suo amico. «C'è un incantesimo che fa per noi! “Come trasformare in principe un cervo volante\"».",
                    "ex",
                    "«Ciao» disse Mario. «Come va?»",
                    "«Ciao» disse Mario, allungando la mano. «Come va?»",
                    "Se invece non è subordinata, il punto prima della chiusura del discorso nei caporali",
                    "«Ciao.» Mario lo salutò con un sorriso. «Come va?»",
                    "questo lo eliminerei, perché che sappia cosa fare lo ha detto lei stessa nel discorso diretto ed è una ripetizione che non serve, rallenta e basta",
                    "Troppe virgole, troppe pause.",
                    "Entusiasta, Procopia lo baciò sulla bocca, questa volta senza provare schifo... il principe però scoppiò in lacrime.",
                    "... che ha una tintoria; poi andremo da...",
                    "usa i punti e virgola, sono molto utili per dare rirmo alla frase ed evitare troppe virgole.",
                    "anche qui troppe virgole:",
                    "... indumenti azzurri, o di qualunque altro colore, questi diventavano immancabilmente verdi",
                    "Anche qui la punteggiatura è strabordante. cerca di utilizzare più segni diversificati, varia. ed elimina l'immancabilmente che ha i suato qualche rigo sopra",
                    "Persino al gemma incastonata nella spada: potevano sostituirla con turchesi, zaffiri, acquemarine... persino con diamanti, rubini o perle! Tornava sempre sa trasmormars in un versissimo smeraldo.",
                    "inverti e via la virgola",
                    "Gli mozzo il braccio all'altezza del gomito con un netto colpo di spada.",
                    "Questo finale un po' mi stona... voglio dire... ha tagliato al capoccia davanti alla piccola:",
                    "capisco che è una favola e c'è il concetto di perdono, però così forse è un po' troppo... ma non so, mia impressione (al limite avrei pensato a un esilio).",
                    "A parte questo, l'ho letto con paicere e mi sono divertito, ci sono moltissimi spunti piacevoli, è una lettura leggera che centra il suo obiettivo.",
                    "Il consiglio che mi sento di darti è di concentrarti sullo stile delle frasi, sulla punteggiatura. usi troppo le virgole, e i periodi risulatano a volte complicati, frammentati e poco lineari da leggere... il che è un peccato, proprio perché storie come questa dovrebbero leggeri... \"di un fiato\"!",
                    "Un saluto!"
                ]
            ],
            "timestamp": "2020-01-18T21:39:13Z",
            "title": "Procopia e il cervo volante",
            "url": "https://www.writersdream.org/forum/forums/topic/46022-procopia-e-il-cervo-volante//?do=findComment&comment=813356",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7959,
    "num_commenti": 1,
    "num_posts": 21,
    "post_after": [
        {
            "post_id": 813364,
            "text": [],
            "timestamp": "2020-01-18T22:23:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46027-n2019-f-io-e-il-gobbo//?do=findComment&comment=813364"
        },
        {
            "post_id": 813583,
            "text": [
                "Grazie And",
                "Sì, refuso: il primo \"su\" è da eliminare"
            ],
            "timestamp": "2020-01-20T11:03:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46027-n2019-f-io-e-il-gobbo//?do=findComment&comment=813583"
        },
        {
            "post_id": 813891,
            "text": [
                "Sì, lo immagino. potevo dargli 10 anni di vita in più in effetti.",
                "Sono di quelli che ha trovato quel finale favoloso, tra l'altro.",
                "Ti dirò, il finale citazionistico ci può anche stare in un racconto del genere, se - vista la trama - si parla di uno che è morto veramente. Infatti inizialmente avevo pensato in un cimitero in cui fossero sepolti dei mostri sacri nostrani, tipo Dante e compagnia bella, per il discorso \"culturale alto\" dello scrittore che vuole parlare con gli scrittori del apssato e tutto. Poi alla fine mi sono detto: ma sai che c'è? sti cazzi. King è King. e amen.",
                "Grazie Marcè.",
                "Ho provato in effetti a lavorare proprio su questo, visti i commenti all'altro racconto: inserire roba senza fare \"spiegoni\" eccessivamente concentrati. Lieto di essere riuscito nell'intento (almeno a tuo giudizio) e ancor di più lieto di averti apprezzare un racconto a tema \"fantastico\"."
            ],
            "timestamp": "2020-01-21T19:02:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46027-n2019-f-io-e-il-gobbo//?do=findComment&comment=813891"
        },
        {
            "post_id": 814355,
            "text": [
                "Evvai, così tra questo e l'altro per i prossimi 12 mesi sto aposto con eventuali problemi da blocco, crisi creativa e bla bla",
                "Credo che nulla mi abbia mai dato maggior \"soddisfazione metanarrativa \"di riuscire a scrivere un racconto con un finale-omaggio alla Torre Nera che ad alcuni giustamente piace mentre altri giustamente lo schifano!"
            ],
            "timestamp": "2020-01-23T15:14:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46027-n2019-f-io-e-il-gobbo//?do=findComment&comment=814355"
        },
        {
            "post_id": 814831,
            "text": [
                "A te sai come ti vedo bene torturato? Tipo Alex in Arancia Meccanica. Al posto della Cura Ludovico, però, la Cura Spiegovico!",
                "Praticamente vieni legato a una sedia e costretto ad ascoltare audiolibri composti da incipit di romanzi fantastici, incipit tutti scritti in modalità SS (Sommo Spiegone).",
                "Per una settimana! Xd"
            ],
            "timestamp": "2020-01-25T19:21:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46027-n2019-f-io-e-il-gobbo//?do=findComment&comment=814831"
        },
        {
            "post_id": 814833,
            "text": [
                "Eh... Credo che metterci pure il dialogo con i morti sarebbe stato troppo ma ehi... Niente paura: quando scriverò il romanzo tratto da questo racconto - che voi tutti ovviamente acquisterete - ci saranno pagine e pagine di dialoghi con i morti! Xd"
            ],
            "timestamp": "2020-01-25T19:23:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46027-n2019-f-io-e-il-gobbo//?do=findComment&comment=814833"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 813364,
            "text": [],
            "timestamp": "2020-01-18T22:23:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46027-n2019-f-io-e-il-gobbo//?do=findComment&comment=813364"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 813583,
            "text": [
                "Grazie And",
                "Sì, refuso: il primo \"su\" è da eliminare"
            ],
            "timestamp": "2020-01-20T11:03:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46027-n2019-f-io-e-il-gobbo//?do=findComment&comment=813583"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 813837,
            "text": [
                ", grande qualità di scrittura: c'erano una marea di notizie da trasmettere al lettore e ci sei riuscito preservando interamente la scorrevolezza del ritmo.",
                "Gran bel racconto, detto da uno che non legge né fantascienza né horror e ha sfogliato sì e no una trentina di pagine di Stephen King."
            ],
            "timestamp": "2020-01-21T15:54:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46027-n2019-f-io-e-il-gobbo//?do=findComment&comment=813837"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 813891,
            "text": [
                "Sì, lo immagino. potevo dargli 10 anni di vita in più in effetti.",
                "Sono di quelli che ha trovato quel finale favoloso, tra l'altro.",
                "Ti dirò, il finale citazionistico ci può anche stare in un racconto del genere, se - vista la trama - si parla di uno che è morto veramente. Infatti inizialmente avevo pensato in un cimitero in cui fossero sepolti dei mostri sacri nostrani, tipo Dante e compagnia bella, per il discorso \"culturale alto\" dello scrittore che vuole parlare con gli scrittori del apssato e tutto. Poi alla fine mi sono detto: ma sai che c'è? sti cazzi. King è King. e amen.",
                "Grazie Marcè.",
                "Ho provato in effetti a lavorare proprio su questo, visti i commenti all'altro racconto: inserire roba senza fare \"spiegoni\" eccessivamente concentrati. Lieto di essere riuscito nell'intento (almeno a tuo giudizio) e ancor di più lieto di averti apprezzare un racconto a tema \"fantastico\"."
            ],
            "timestamp": "2020-01-21T19:02:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46027-n2019-f-io-e-il-gobbo//?do=findComment&comment=813891"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 814355,
            "text": [
                "Evvai, così tra questo e l'altro per i prossimi 12 mesi sto aposto con eventuali problemi da blocco, crisi creativa e bla bla",
                "Credo che nulla mi abbia mai dato maggior \"soddisfazione metanarrativa \"di riuscire a scrivere un racconto con un finale-omaggio alla Torre Nera che ad alcuni giustamente piace mentre altri giustamente lo schifano!"
            ],
            "timestamp": "2020-01-23T15:14:35Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46027-n2019-f-io-e-il-gobbo//?do=findComment&comment=814355"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 814831,
            "text": [
                "A te sai come ti vedo bene torturato? Tipo Alex in Arancia Meccanica. Al posto della Cura Ludovico, però, la Cura Spiegovico!",
                "Praticamente vieni legato a una sedia e costretto ad ascoltare audiolibri composti da incipit di romanzi fantastici, incipit tutti scritti in modalità SS (Sommo Spiegone).",
                "Per una settimana! Xd"
            ],
            "timestamp": "2020-01-25T19:21:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46027-n2019-f-io-e-il-gobbo//?do=findComment&comment=814831"
        },
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 814833,
            "text": [
                "Eh... Credo che metterci pure il dialogo con i morti sarebbe stato troppo ma ehi... Niente paura: quando scriverò il romanzo tratto da questo racconto - che voi tutti ovviamente acquisterete - ci saranno pagine e pagine di dialoghi con i morti! Xd"
            ],
            "timestamp": "2020-01-25T19:23:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46027-n2019-f-io-e-il-gobbo//?do=findComment&comment=814833"
        }
    ],
    "text": [
        "Traccia: Un solco nella Storia",
        "Io e il gobbo",
        "Io e il gobbo.",
        "Stesi sul prato del Mount Hope di Bangor. Le spalle posate alla lapide di un signor nessuno.",
        "Il gobbo accende una canna, fa due tiri e me la passa. Un rumore sommesso dalla cappella cimiteriale, qui accanto. La donna piange. Noi ridiamo. Poi una coppia di gatti ci sfreccia davanti. Ne intuiamo i colori, alla luce della luna: uno è tigrato, l’altro è rosso.",
        "Il gobbo scuote la testa. «Per me i gatti che bazzicano nei cimiteri dovrebbero essere neri. Solo neri» sentenzia. E sputa a terra.",
        "Annuisco e apro due lattine di birra. Brindiamo.",
        "«A Tutankhamon» fa il gobbo, con un sorriso maligno.",
        "«A Tutankhamon» rispondo io.",
        "La prima volta che il mondo lo conobbe fu con la mummia di Tutankhamon. Una grande diretta planetaria, a reti unificate. La magia nera del demonio, secondo una buona metà degli uomini. La prova dell’esistenza di Dio, secondo l’altra metà. Nanotecnologie e fisica quantistica, secondo il dottor Neri e il suo pool di ricercatori.",
        "La più grande rivoluzione della storia , diceva. E aveva ragione.",
        "Un aiuto a tutta l’umanità, diceva. Questa, invece, era una stronzata.",
        "La donna esce dalla cappella di famiglia. Trema come una foglia. «Non ce la faccio» mormora.",
        "Il gobbo si alza, con calma. Sputa a terra. «I patti erano che ti avremmo aperto la bara e messo a disposizione il Loquere ad Mortem . Il resto è affar tuo.»",
        "«Non ce la faccio» ripete la donna.",
        "«Allora c’è un supplemento» ride il gobbo.",
        "«Diecimila era tutto ciò che avevo» piange la donna.",
        "«L’orologio, la collana, i bracciali» ghigna il gobbo.",
        "Cinque minuti e stiamo spolpando la ragazzina, con i nostri attrezzi. Dio, quanto puzza. Il corpo si sta decomponendo. La donna aspetta fuori. Singhiozza e ci ripete che aveva tredici anni. Solo tredici anni. Il gobbo le risponde che non ce ne frega un cazzo, di quanti anni avesse sua figlia.",
        "Ci siamo. Raschiamo un po’ di ossa e mettiamo la polvere nell’apparecchio.",
        "Parlare con i morti. Basta prendere anche solo una cellula dalle ossa di un cadavere e infilarla qui dentro. E il defunto risponde a tutte le domande che vuoi. Non si tratta dell’anima, non risponde a nessuna domanda relativa al dopo . Non può. Fisica, non spiritualità. Memoria quantistica. E alle domande relative al prima risponde eccome. E non può mentire.",
        "Richiudiamo la bara e la rimettiamo a posto. Tanto valeva farlo adesso, inutile respirare questa merda anche dopo. Accendo la stampante e aspetto che si colleghi al LaM. Perfetto.",
        "«È tutta sua, signora» dico.",
        "Il gobbo mi fa il verso: «Tutta sua!» E si prodiga in un inchino sbilenco. Ci prova gusto a prendere in giro chi soffre, il gobbo.",
        "Usciamo, mentre la donna piange. Perché ti sei suicidata , chiede. Cosa ti hanno fatto tuo padre e suo fratello , chiede. La stampante si mette in funzione. Io e il gobbo non facciamo caso ai lamenti e alle urla della madre. Sappiamo che la verità può far male. Molto male.",
        "La verità fa male, sì. Lo sapevano bene papi e imam, con i loro moniti e le loro minacce.",
        "Certo, alcune verità possono rendere ricchi e potenti. Lo sapevano bene governi e multinazionali, con le loro promesse e le loro lusinghe.",
        "Dibattiti infinti… il giusto, lo sbagliato.",
        "Tutti volevano i progetti del LaM. Di Neri e la sua squadra nessuno ne ha saputo più nulla. Pare fossero fuggiti chissà dove, braccati come ratti. Pare li abbiano trovati e uccisi. Prima di morire, però, hanno reso i progetti pubblici.",
        "Era incredibile che fosse così dannatamente semplice, costruirne uno. È sempre così, in fondo. Come la ruota. Facile, quando ti mostrano come è fatta. Il difficile è pensarci per primi.",
        "Apro altre due birre. «Alla verità» dico.",
        "«Alla verità» fa il gobbo. E brindiamo.",
        "«E alla tua ricerca» continua. «Allora, lo hai trovato?» chiede. E si mette a pisciare su una tomba.",
        "«Sì, l’ho trovato» rispondo. E lo imito: non la trattengo più.",
        "La birra fa questo effetto, soprattutto quando vai per i settanta. E andiamo entrambi per i settanta, io e il gobbo.",
        "«Sicuro?» fa.",
        "Accendo una sigaretta e annuisco. È lui. Ne sono sicuro. Cristo se lo hanno nascosto bene… ci ho messo un anno a individuare la tomba. Sapevo che era sepolto qui, sapevo che i figli avevano cancellato il nome sulla lapide e spostato il corpo. Come dargli torto?",
        "«E me lo dici chi è?»",
        "Il gobbo è curioso: me ne sono partito dall’Italia, per cercare quella tomba. Gli ho promesso che una volta trovata gli avrei detto tutto. Avrei fatto quello che dovevo fare e poi me ne sarei andato, lasciandogli il LaM.",
        "«Poi ti ci porto» dico. Ogni promessa è debito.",
        "La donna ha finito. Si trascina fuori dalla cappella, come un fantasma. La sosteniamo fino all’ingresso. Il militare di guardia si gira dall’altra parte, mentre il gobbo gli lascia una mazzetta di banconote sul gabbiotto.",
        "«Duemila?» chiede il ragazzino, quando la donna è uscita. Avrà neanche vent’anni, i capelli rossi e le lentiggini. E la voce che trema. Anche se ha un mitra in mano ha paura del gobbo. E ha paura di me. Pare che su di noi circolino storie strane. È da un anno che giriamo per questo cimitero, dal tramonto all’alba. Di questi tempi sono diventati superstiziosi in tanti.",
        "«Duemila e duecento, che sei appena diventato papà. Un regalo del gobbo per la piccola» risponde il custode. E sputa a terra. Se le tiene buone, le guardie armate.",
        "Così come si teneva buono me, la sua gallina dalle uova d’oro.",
        "All’inizio le nostri notti erano mosse solo da un rapporto utilitaristico: il gobbo mi faceva cercare la tomba, io gli consentivo di usare il LaM per i suoi nuovi commerci. Gente con qualcosa da chiedere ai propri cari. O ai propri nemici. Domande irrisolte. Amore, odio.",
        "Verità.",
        "Poi, piano piano, siamo diventati fratelli, io e il gobbo. Due vecchi che aspettano la morte tra i morti.",
        "Torniamo alla cappella, e ripongo il LaM nella custodia. Ci sto attento: non ne rimangono poi molti. In effetti, vale una fortuna. Ripenso a quando lo assemblai. Bei tempi, quelli.",
        "Due chili di attrezzatura reperibile in rete, una stampante bluetooth a batteria e le palle di scoperchiare una cazzo di bara. Non serviva altro.",
        "I cimiteri erano stati presi d’assalto da fanatici di ogni tipo. Poi, quando le folle misero le mani sui resti di Kennedy e Kruscev… oh se ne avevano avute di cose da dire, quei resti.",
        "Certi segreti stanno bene solo addosso ai morti. Verità, chiedeva la gente. Verità in diretta web. Ma la verità fa male. Cazzo, se fa male.",
        "I cadaveri delle persone importanti si iniziarono a custodire come l’oro di Fort Knox. Si diceva che il Vaticano avesse cremato i resti di Papa Luciani e ne avesse disperso le ceneri in mezzo al Pacifico. Si diceva che i russi avessero spostato il corpo di Stalin e i denti di Hitler in un bunker inaccessibile.",
        "Poi le guerre civili, le leggi speciali, il proibizionismo. I LaM furono vietati in tutto il mondo. Ne sono rimasti così pochi che oramai attorno ai cimiteri hanno allentato i cordoni. Non ci sono più eserciti a presidiarli. Qualche soldato qua e là. Come il ragazzino dai capelli rossi, all’ingresso.",
        "Ci mettiamo in cammino, io e il gobbo.",
        "Avanziamo tra lapidi e croci, torcia in mano. Fino a una tomba anonima, su una collinetta spettrale.",
        "«Ecco» indico. «È questa.»",
        "Il gobbo mi guarda. «C'è scritto che è morto da vent’anni. È vero?» E accende un’altra canna.",
        "«Sì, le date sono giuste» rispondo.",
        "«Portland, 21 settembre 1947. Bangor, 25 gennaio 2021» legge. «Chi era?»",
        "«Uno scrittore» faccio. «Proprio come ero io, prima che il mondo andasse avanti.»",
        "«Uno scrittore?» ghigna il gobbo. «Ma che senso ha?» E mi passa la canna.",
        "Faccio un tiro e scrollo le spalle. «Nessuno. O tutto il senso del mondo, chissà» dico. E dalla tasca tiro fuori un coltellino. «Non avevo più nulla, se non un LaM nascosto in cantina e delle domande per costui.»",
        "Il gobbo sorride. Ha capito. Sputa a terra. «E cos'è che gli vuoi chiedere?»",
        "«Di Roland e della Torre» mormoro. «E di tante altre cose…»",
        "E incido la lapide. Fino a che su non vi si legge su un graffito, dalla grafia ruvida e sgraziata: Bango Skank Was Here."
    ],
    "timestamp": "2020-01-18T22:13:15Z",
    "title": "[N2019-F] Io e il gobbo",
    "topic_id": 46027,
    "url": "https://www.writersdream.org/forum/forums/topic/46027-n2019-f-io-e-il-gobbo/"
}