{
    "author": {
        "author_id": 31185,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "dyskolos",
        "url": "https://www.writersdream.org/forum/profile/31185-dyskolos/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao,",
                    "Gran bel racconto! I brani autobiografici e memorialistici mi hanno sempre affascinato. Da quando li leggo sul WD, mi piacciono sempre di più. Questo è scritto bene e fa riflettere sulla vita, a cui servono solo piccole cose e semplici. Gesti minuti ma carichi di significato, come quelli di tuo padre, che doveva essere un galantuomo d'altri tempi. La sua figura netta spicca su tutto. Il finale è davvero pregevole e molto poetico.",
                    "Immagine molto bella! Qui si vede la volontà del tuo narratore (che sei di certo tu) di proteggere il suo piccolo mondo da interferenze esterne. Io la penso come te. Meglio avere a che fare con intelligenti soldatini che con gente stupida.",
                    "Qui mi hai fatto riflettere sulla differenza tra ragione e sentimento, tra testa e pancia.",
                    "L'avrei fatto anch'io. Ho sempre odiato i soprusi, le prepotenze. Rubare la merenda a un bambino è per me inconcepibile. Purtroppo per lei, la suora viene dal suo mondo esterno fatto di certezze e di categorie. Non può capire il mondo dei semplici.",
                    "Qui c'è un punto che mi è parso cruciale nel racconto e nella tua vita ed educazione. Tuo padre è sempre ben caratterizzato e viene voglia di conoscerlo.",
                    "Ti segnalo questa svista che ti sarà sfuggita. Dovrebbe essere \"al quale\".",
                    "Davvero un finale incantevole e colmo di poesia e lirismo. Vivere da disabile in questo mondo è impossibile: vieni sempre discriminato. Spero anch'io che sia in paradiso, dove siamo solo anime e non corpi deturpati e abbruttiti dalla vita e dalla malattia.",
                    "Mia nonna è morta proprio così. Aveva appoggiato una scala a pioli contro un muro perché voleva vedere che c'era oltre. La scala, poi, quando lei era in cima, scivolò e lei batté la testa a terra. Addio, nonna! A proposito di ricordi che non aiutano.",
                    "Ho trovato questa ripetizione, che però è nulla rispetto alla bellezza della storia.",
                    "Stile ottimo per una biografia, con qualche critica alla società moderna. Non ci sono frasi involute o confuse. I personaggi teneri (anche quando amano mostrarsi forti) e i luoghi sono ben descritti.",
                    "Voto finale (secondo me): 9½.",
                    "Piaciuto tantissimo. Grazie per la piacevole lettura. Buona scrittura e a rileggerci presto"
                ]
            ],
            "timestamp": "2020-01-17T12:30:07Z",
            "title": "Ricordi anche così",
            "url": "https://www.writersdream.org/forum/forums/topic/46012-ricordi-anche-cos%C3%AC//?do=findComment&comment=813082",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6026,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 813306,
            "text": [
                "Grazie per il commento,",
                "Confesso che mi hai sorpreso in punto. In questo:",
                "Uhm… confesso che a primo acchito sono rimasto così: Come min… ehm… come diavolo l'ha capito?",
                "Poi un secondo dopo mi sono detto: \"Ah è siciliana, quindi non è strano che conosca la materia\".",
                "Be', ammetto che, mentre scrivevo, ho pensato a lungo a quella strage. All'inizio no: è una storia ispirata a un racconto di mio nonno, ma poi, non so bene perché, ho pensato a Giuliano e alla strage di Portella. È come se tu mi avessi letto nel pensiero. Avrai poteri sovrannaturali",
                "Perdonatissima!",
                "Anzi, doppie, triple e quadruple (e oltre) grazie per l'attenzione che hai gentilmente dedicato al mio raccontino.",
                "Nella mia idea la trama è molto simile a quella che hai ricostruito ma c'è qualche differenza.",
                "Rosario ce l'ha a morte con i mafiosi che chiedono il pizzo ai contadini e hanno ucciso il padre Manfredi che si rifiutava di pagare, allora decide di organizzare una doppia rivolta tra i pescatori e i contadini. Ai pescatori non hanno mai chiesto il pizzo, perché andavano per mare, dunque non avevano a che fare molto con la mafia: diciamo che i \"diretti interessati\" sono solo i contadini. Allora inventa una scusa per fare andare i pescatori sulla montagna. Sono gente ignorante e quindi si sono bevuti la storia, che già sapevano, della pentola d'oro. Quindi Rosario parla con Procopio, il quale si incarica di coinvolgere i 120 pescatori, ma evidentemente i mafiosi vengono a sapere tutto.",
                "I contadini invece sanno della potenza della mafia e decidono per paura (omertà?) di non ribellarsi e di continuare a pagare il pizzo. Fifì e Fofò vanno via dicendo: \"Hanno saputo\". Ma non specificano chi ha saputo e che cosa. Evidentemente a sapere sono stati i mafiosi (non i contadini), che infatti poi reprimono a modo loro la rivolta: trovano i pescatori in cerca della pentola e li uccidono tutti.",
                "I sei energumeni sono i capimafia, che ordinano la strage.",
                "I pescatori vanno disarmati (vivendo in mare, dove se ti tolgono la barca, sei morto) perché non hanno dimestichezza con le armi. Rosario spera che i mafiosi siano solo quei quattro che chiedono il pizzo, i pescatori sono 120: insomma 120 contro 4 devono vincere. Rosario, mediante Procopio, infatti, invita i pescatori ad allontanare quelli armati, cioè i mafiosi.",
                "Insomma la rivolta finisce male: i pescatori vengono uccisi tutti, i contadini neppure ci provano a ribellarsi. Al massimo, come racconta Maddalena, fanno donazioni alla famiglia di Manfredi (Maddalena e Rosario). Succedeva davvero così nei piccoli paesi.",
                "Il diario. Rosario non esce di casa col diario, esce dalla sua stanza.",
                "Questo punto mi ha fatto penare parecchio (confesso ) perché in effetti c'era l'ambiguità che hai notato tu giustamente. Io ho cercato di risolverla aggiungendo il \"ne\".",
                "Prima era \"andò nella sua stanza e uscì\" (esce dalla stanza o dalla casa?), poi ho messo \"andò nella sua stanza e ne uscì\", ma, chiaro, questo espediente non è bastato!",
                "Questo non è un refuso. Setoso significa più o meno \"come la seta\". Setoloso sta per \"come le setole\". All'inizio ci avevo messo \"ispidi\" ma poco prima di mandare il racconto, ne ho letto un altro che conteneva la frase \"capelli ispidi\"; allora mi sono detto: \"Dysk, cambia ispidi dal tuo racconto, forse capelli ispidi è troppo inflazionato\", allora sono tornato indietro, ho tolto ispidi e ci ho messo setolosi , che in fondo è lo stesso",
                "Ti vengo a trovare in manicomio, promesso",
                "Grazie di tutto, cara",
                "Una delle cose più interessanti dell'Officina è scoprire la differenza tra ciò che parte dalla testa dello scrittore e ciò che arriva in quella del lettore."
            ],
            "timestamp": "2020-01-18T17:30:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46020-la-rivolta-dellarcobaleno//?do=findComment&comment=813306"
        },
        {
            "post_id": 813350,
            "text": [],
            "timestamp": "2020-01-18T20:39:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46020-la-rivolta-dellarcobaleno//?do=findComment&comment=813350"
        }
    ],
    "post_staff": [],
    "text": [
        "In una terra dove persino il sole fa particolarità, risplendendo in una parte più e meno altrove, c’era un paesino sotto un monte a occidente, che alzava l’orizzonte anticipando il tramonto. Ad aggirare quel monte, avevano costruito una strada larga in terra battuta. Questa per un lungo tratto dava su uno strapiombo, che terminava giù nell’acqua azzurra del mare, tra onde e scogli; dall’altra parte cresceva una pineta folta. Di là dal monte, oltre il precipizio e la pineta, si distendeva una vasta pianura, che in paese era detta “Pianura Grande”.",
        "Lì la strada digradava e l’orizzonte si faceva più basso così che il sole tramontava più tardi che nel paesino; e proprio lì i contadini del luogo possedevano fazzoletti di terra che coltivavano con amore. E ci andavano con le bestie, tutti i giorni; anche quando soffiava lo scirocco e appesantiva gli zapponi di umidità; anche quando il calendario cambiava di colore.",
        "Rosario rientrò a casa dalla madre Maddalena.",
        "«Ci sono quattro uomini armati con lupare sulla strada della Pianura Grande.»",
        "«Li hai visti?»",
        "«Sì, mamma, mi sono nascosto dietro a un cespuglio e li ho sentiti chiedere la tassa a chi passava con muli e asini.»",
        "«Dopo che hanno scaraventato tuo padre Manfredi giù nel mare, non sono ancora contenti! Così lo hanno ringraziato perché si rifiutava di pagare. E il corpo… Il corpo non lo ha mai ritrovato nessuno: ora lo bagna la pioggia e lo muove il vento.» Si fermò, abbassò gli occhi e aggiunse con voce grave, scuotendo la testa: «Questi vogliono succhiarci il sangue dalle vene, questi!»",
        "«Maledetti!» Rosario sospirò osservando la finestra aperta che si affacciava sul porticciolo. «Sono arrivati i Carabinieri, i quattro hanno calato le coppole e li hanno ringraziati, ma in un altro modo.» Si affacciò alla finestra e gridò con tutta la voce che aveva in corpo: «Bastardi!».",
        "«Bastardi!» ripeté Maddalena tra i denti, con disprezzo.",
        "«Mio padre… Non posso morire senza averlo vendicato.»",
        "Corse nella sua stanza, prese il diario segreto, se lo strinse al petto e ne uscì. La signora Maddalena lo guardò in lacrime e gli sussurrò in un orecchio abbracciandolo: «Quello, te lo ha regalato Manfredi prima di lasciarci per sempre. Abbine cura.»",
        "Rosario scese al porticciolo. I pescatori rammendavano le reti squarciate nella pesca della notte precedente e lavavano le nasse, sulla banchina cui le loro barchette erano assicurate con funi nodose, prestando i fianchi all’acqua che ci sbatteva contro e produceva un suono ritmato. Un ragazzo stava in piedi su una di esse, e Rosario gli s’avvicinò.",
        "«Procopio!» Lo chiamò così, una sola volta, e quello gli rivolse lo sguardo.",
        "Rosario continuò: «Ricordi l’arcobaleno di ieri dopo la pioggia?».",
        "«Sì, era bellissimo.»",
        "«Usciva dalla pineta.»",
        "«Ricordo bene.»",
        "«Là, da dove viene l’arcobaleno, c’è una pentola di monete d’oro.»",
        "«Lo dice pure una favola. Quando in alto mare incontriamo un arcobaleno, sappiamo che sul fondo laggiù c’è una pentola.»",
        "«La saggezza popolare ha sempre ragione. Vuoi quella pentola?»",
        "«Sì, sarebbe una buona cosa per noi poveri pescatori.»",
        "«Quanti siete?» domandò Rosario.",
        "«Centoventi.»",
        "«Dovrete cercarla: più siete, meglio è. Se riesci a portarli tutti alla pineta domenica mattina alle nove, la pentola sarà vostra.»",
        "«Oggi è martedì, ho poco tempo per parlare con loro e convincerli» disse Procopio.",
        "«Ce la farai. Ricorda che non dovete portare armi, così vuole la favola, e se vedete qualcuno armato, lo allontanerete.»",
        "L’indomani mattina Procopio parlò con Rosario.",
        "«Li ho convinti tutti. È dura la vita di mare, che l’unica cosa che possiedi davvero è la barchetta su cui peschi. Se te la levano, sei morto.»",
        "Rosario si recò in un bar e vi trovò Giorgio.",
        "«Come va con la compagnia teatrale?» gli domandò.",
        "«Abbastanza bene. Fra un mese ci esibiremo nel teatrino del paese: Teatro Vitale si chiama adesso col nuovo proprietario.»",
        "«Avete le chiavi?»",
        "«Sì, il Comune ce le presta per le prove e il signor Vitale è d’accordo: viene ad assistere e ci fa tante osservazioni intelligenti.»",
        "Il giovane passeggiava per la via verso casa osservando il monte con espressione pensosa. Entrò.",
        "«Mamma, ho bisogno di radunare i contadini al Teatro Vitale sabato mattina alle sette.»",
        "«Che hai in mente?»",
        "«Voglio che non paghino più la tassa a quegli sgherri venuti da chissà dove.»",
        "Maddalena gli carezzò i capelli setolosi e le guance. «Sono stanchi di pagare, mi dicono.» Sollevò il viso al soffitto, giungendo le mani. «Noi lo sappiamo bene perché abbiamo già pagato con la vita.» Poi piantò uno sguardo torvo sul figlio e continuò: «Un pedaggio salato… e così oggi siamo ridotti a vivere delle donazioni che ci fanno gli altri contadini impietositi.»",
        "«Mio padre era ben voluto.»",
        "«Ci penso io per quel raduno.»",
        "La sera Maddalena tornò a casa.",
        "«Saranno tutti al teatro sabato mattina. Ho sparso la voce tra gli zappatori più anziani.»",
        "Ma quel giorno, all’ora convenuta, solo due persone affollavano il teatro: Fifì e Fofò, i due scemi del villaggio. Due sventurati che avevano perso la testa e farneticavano tutto il santo giorno, si mormorava in giro.",
        "Uno disse: «Preferiscono pagare», mentre si avviavano all’uscita.",
        "«E sgobbare sulla terra.»",
        "«Hanno saputo.»",
        "E volarono via.",
        "«Chi ha saputo e cosa?» chiese Rosario alla madre.",
        "«Pensavo che sarebbero venuti almeno al teatro, e invece hanno pagato anche oggi.»",
        "Sei energumeni ben vestiti guardavano il paesino dal monte, in doppiopetto gessato e cravatta, con gli occhiali scuri appollaiati sul naso e le dita straboccanti di anelli lucidi, un cappello nero sulla testa e bracciali d’oro intorno ai polsi. E ridevano sotto i baffoni a manubrio.",
        "L’indomani, domenica, i pescatori salirono in massa a cercare la pentola nella pineta. Non c’era nessuna pentola. Solo guai e camicie bucate.",
        "Le donne aspettarono invano fino a sera.",
        "Rosario si rinchiuse nella sua stanza; prese il diario, una penna e scrisse in rosso: «La rivolta è andata male e si è trasformata in una strage». E più avanti: «Padre, i vostri amici contadini non vi hanno onorato».",
        "«Vendicherò la vostra morte, prima o poi!» aggiunse in verde."
    ],
    "timestamp": "2020-01-17T20:47:31Z",
    "title": "La rivolta dell'arcobaleno",
    "topic_id": 46020,
    "url": "https://www.writersdream.org/forum/forums/topic/46020-la-rivolta-dellarcobaleno/"
}