{
    "author": {
        "author_id": 34930,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ezio Bruno",
        "url": "https://www.writersdream.org/forum/profile/34930-ezio-bruno/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Mi piace l'idea di descrivere la monotonia meschina della giornata di un capo di seconda categoria, con le sue frustrazioni e fantasie",
                    "sessuali. Mi ha divertito molto la descrizione dei germi che dal cesso risalirebbero il flusso dell'urina. Nel suo complesso però il racconto",
                    "non mi piace: credo sia necessaria una profonda revisione, quantomeno a livello formale. Vanno ancora evitate le ripetizioni.",
                    "Di seguito faccio alcune osservazioni più dettagliate.",
                    "Il periodo è ingarbugliato. Avrei scritto \"La finzione con sé stesso, forse, serviva a mantenere la possibilità di un qualche miglioramento della sua vita\", Non capisco poi bene cosa voglia dire quel \"che dipendesse unicamente da lui\".",
                    "Avrei scritto:",
                    "\"Doveva tornare al lavoro. I suoi discreti consigli che, per carità, non erano assolutamente da interpretare come pressioni, sperava avessero convinto la nuova impiegata",
                    "a rimanere per gli straordinari.\"",
                    "Le parantesi è sempre meglio sostituirle con un virgola. \"Di cui si diceva\" lo trovo poco chiaro, avrei scritto \"in cui continuava a sperare\". Toglierei \"La quale valeva finché restava",
                    "una possibilità\". \" era effettivamente un miglioramento della sua vita\": io scriverei \"fosse\".",
                    "Credo che forse sarebbe meglio introdurre il nome del protagonista all'inizio, magari scrivendovi \"Il geometra Messana si rialzò sonnacchioso dal breve riposo pomeridiano\". Qui potrebbe bastare \"il marito\".",
                    "Scriverei \"per via del coinquilino\", secondo me si capisce meglio, e fuori \"dal\" box piuttosto che fuori \"del\" box.",
                    "Cercherei di scrivere in altro modo, la lunga subordinata spezza il discorso, qualcosa come:",
                    "\"Per quanto si sforzasse, la signora Laura non riusciva ad assumere il portamento elegante cui evidentemente aspirava. La sua andatura appariva legnosa, mentre avrebbe voluto",
                    "avere un passo lungo e flessuoso\". Il francesismo e il periodo che segue li eviterei proprio.",
                    "Invertirei: \"pretendere dai suoi sottoposti altrettanto impegno\".",
                    "Mi fermo qui con il commento interlineare, perché non credo sia mio compito riscrivere il pezzo. Un'ultima osservazione: farei qualche sforzo per evitare le ripetizioni. L'espressione",
                    "\"il geometra Messana\" è ripetuta eccessivamente, spesso potrebbe essere omessa o sostituita con un pronome. Ancora, credo vi siano un po' troppi \"mingere\", \"minzione\" e simili.",
                    "L'idea del ponte \"corpo-cesso\", come ho detto sopra, è divertente, ma anche qui eviterei di ripetere."
                ]
            ],
            "timestamp": "2020-01-17T17:29:10Z",
            "title": "La minzione del geometra Messana",
            "url": "https://www.writersdream.org/forum/forums/topic/45960-la-minzione-del-geometra-messana//?do=findComment&comment=813173",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 9748,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 813484,
            "text": [
                "Grazie, @Bango Skank, per l'attenta lettura e gli utili consigli. Mi fa piacere che la favola ti sia, tutto sommato, piaciuta.",
                "La punteggiatura era in effetti alquanto disordinata e alcuni periodi un po' troppo contorti.",
                "Ho deciso anche di lasciar perdere l'\"Imperatore\": quando l'ho scritto avevo qualcosa in mente, ma spiegarlo avrebbe rallentato",
                "troppo il ritmo. La storia del perdono, invece, ho preferito lasciarla. Per me è importante, non tanto per la morale",
                "cristiana del \"porgere l'altra guancia\", che non mi appartiene, quanto perché sono convinto che tutte le pene debbano avere un",
                "termine e che il potere politico non debba compiere atti arbitrari, come potrebbe essere qui il proibire l'uso dell'oro ai sudditi. Per",
                "spiegare questa cosa, spero senza essere stucchevole o pesante, ho introdotto alla fine il personaggio della Fata Assennata.",
                "Spero ti piacerà quando riposterò la revisione del racconto.",
                "Un saluto",
                "Ezio"
            ],
            "timestamp": "2020-01-19T15:41:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46022-procopia-e-il-cervo-volante//?do=findComment&comment=813484"
        },
        {
            "post_id": 813957,
            "text": [
                "Grazie per l'attenta lettura e i consigli. Mi fa anche piacere che tu lo abbia trovato divertente. In origine volevo scrivere un racconto brevissimo, poi mi sono reso conto che non potevo stare entro i limiti degli 8000 caratteri e così ho postato in questa sezione. Forse l'allungherò ancora un po' per dare qualche spiegazione in più, seguendo anche le tue indicazioni.",
                "E' una possibilità interessante quella che mi suggerisci. Io l'avevo pensata come la reazione di un nobile che ritiene suo diritto l'esser trattato da pari , tieni conto che nell'Inghilterra del XIII secolo si combatterono ben due guerre dei baroni.",
                "Su altre cose abbiamo idee differenti. Per dirne una: non penso di dover spiegare perché i carcerieri lascino la chiave nella toppa della serratura. Le spiegazioni possibili sono molte, una la indichi tu, ma nessuna di esse, credo, aggiungerebbe qualcosa alla storia. Che Merlotto sia crudele lo dice Azzurro, sarebbe più sorprendente se non lo dicesse, dal momento che, brillo o no, lo ha trasformato in un animale!"
            ],
            "timestamp": "2020-01-21T22:36:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46022-procopia-e-il-cervo-volante//?do=findComment&comment=813957"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 813356,
            "text": [
                "forse meglio Re? Quando c'è un Re, di solito chi Usurpa il trono lo fa divenendo Re al suo psoto.",
                "metterei una virgola dopo consolarla, perché la frase - pur molto ben condotta - è un po' troppo lunga per andare tutto di un fiato.",
                "Qui sistemerei con:",
                "Un pomeriggio, apparve improvviso un grande cervo con enormi corna ramose,",
                "perché così la frase è un po' macchinosa e stona con il resto.",
                "cambierei leggermente qualcosa, per rendere la frase più fluida",
                "Per mia fortuna il Mago era un po' brillo, e mentre praticava l'incantesimo deve aver sbagliato qualcosa: ho acquisito il potere di volare e passare attraverso i muri.",
                "Anche qui un po' troppe virgole spezzano il ritmo. Iniziare una frase con Naturalmente non è molto scorrevole.",
                "Certo non potevano essere felici, lei rinchiusa in una cella e lui con l'aspetto di un animale! Ma sopratutto in simili casi l'amicizia può essere un conforto.",
                "dopo i due punti non va mai lo spazio, metti di seguito.",
                "utilizza un sinonimo per uno dei due \"casetta\", così elimini al ripetizione",
                "Elimina il Così iniziale, la frase scorre meglio",
                "due punti prima del tuitolo del libro; eliminerei \"a caratteri cubitali\", perché è una frase molto abusata. Un sinonimo fantasioso può andare benissimo (\"con caratteri grandi quasi come gli zoccoli di Azzurro\", ad esempio... cose del genere.)",
                "ti consiglio un utilizzo della punteggiature più elegante: dopo la chiusura dei caporali, nessun segno di interpunzione se la frase è subordinata",
                "«Guarda!» disse al suo amico. «C'è un incantesimo che fa per noi! “Come trasformare in principe un cervo volante\"».",
                "ex",
                "«Ciao» disse Mario. «Come va?»",
                "«Ciao» disse Mario, allungando la mano. «Come va?»",
                "Se invece non è subordinata, il punto prima della chiusura del discorso nei caporali",
                "«Ciao.» Mario lo salutò con un sorriso. «Come va?»",
                "questo lo eliminerei, perché che sappia cosa fare lo ha detto lei stessa nel discorso diretto ed è una ripetizione che non serve, rallenta e basta",
                "Troppe virgole, troppe pause.",
                "Entusiasta, Procopia lo baciò sulla bocca, questa volta senza provare schifo... il principe però scoppiò in lacrime.",
                "... che ha una tintoria; poi andremo da...",
                "usa i punti e virgola, sono molto utili per dare rirmo alla frase ed evitare troppe virgole.",
                "anche qui troppe virgole:",
                "... indumenti azzurri, o di qualunque altro colore, questi diventavano immancabilmente verdi",
                "Anche qui la punteggiatura è strabordante. cerca di utilizzare più segni diversificati, varia. ed elimina l'immancabilmente che ha i suato qualche rigo sopra",
                "Persino al gemma incastonata nella spada: potevano sostituirla con turchesi, zaffiri, acquemarine... persino con diamanti, rubini o perle! Tornava sempre sa trasmormars in un versissimo smeraldo.",
                "inverti e via la virgola",
                "Gli mozzo il braccio all'altezza del gomito con un netto colpo di spada.",
                "Questo finale un po' mi stona... voglio dire... ha tagliato al capoccia davanti alla piccola:",
                "capisco che è una favola e c'è il concetto di perdono, però così forse è un po' troppo... ma non so, mia impressione (al limite avrei pensato a un esilio).",
                "A parte questo, l'ho letto con paicere e mi sono divertito, ci sono moltissimi spunti piacevoli, è una lettura leggera che centra il suo obiettivo.",
                "Il consiglio che mi sento di darti è di concentrarti sullo stile delle frasi, sulla punteggiatura. usi troppo le virgole, e i periodi risulatano a volte complicati, frammentati e poco lineari da leggere... il che è un peccato, proprio perché storie come questa dovrebbero leggeri... \"di un fiato\"!",
                "Un saluto!"
            ],
            "timestamp": "2020-01-18T21:39:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46022-procopia-e-il-cervo-volante//?do=findComment&comment=813356"
        }
    ],
    "text": [
        "Procopia e il cervo volante",
        "C’era una volta, in un paese non troppo lontano, una bambina che si chiamava Procopia. Procopia viveva felice in un castello col tetto d’oro zecchino insieme al padre, Re Paciocco, e alla madre, Regina Carina.",
        "Il Conte Stellario abitava giusto dirimpetto. Egli desiderava tantissimo una copertura sbrilluccicante per il proprio palazzo. Per legge, nel regno di Paciocco, i metalli preziosi erano riservati alla famiglia reale e a nessun altro, così il Conte si era dovuto accontentare di comuni lastre di ardesia. Tuttavia, discendendo da una casata antichissima la cui nobiltà risaliva alle Crociate, egli non sopportava quella proibizione. Iniziò così a covare invidia e presto l’invidia si trasformò in odio per il Sovrano. Un giorno, non potendone più, Stellario irruppe nella Sala del Trono e, con due colpi netti della sua scimitarra, staccò la testa al Re e alla Regina e si proclamò Imperatore. La piccola Procopia pianse disperata alla vista di tutto quel sangue. L’Usurpatore sapeva che in futuro ella avrebbe potuto cercare di riappropriarsi del trono, ma, vedendola tanto afflitta, non ebbe il cuore per ucciderla e ordinò ai suoi uomini:",
        "«Rinchiudetela, nella torre più alta del castello! E accertatevi che non se ne allontani mai, per nessuna ragione».",
        "La principessa fu condotta in una cella dove venne trattata con tutti i riguardi dovuti al suo rango: si diceva che forse l’Usurpatore avrebbe voluto sposarla quando fosse stata abbastanza grande. Né la splendida vista sui tetti dorati né i deliziosi manicaretti che le venivano serviti valsero però a consolarla e la piccola principessa trascorse molti giorni tristi, salati come le lacrime che le rigavano il viso.",
        "Un pomeriggio, un grande cervo con enormi corna ramose improvvisamente apparve, proprio dentro la stanza di Procopia. Immaginerete il terrore della piccolina!",
        "«Non temere», fece l’animale. «Sono il principe Azzurro. Il crudele Mago Merlotto si vendicò di me perché una volta gli pestai inavvertitamente i calli, trasformandomi in quello che vedi. Per mia fortuna, il Mago era un po’ brillo, forse avrà sbagliato qualcosa nell’incantesimo, e io ho acquisito il potere di volare e passare attraverso i muri. Posso pure rendermi invisibile ogni volta che lo desidero. Passavo di qui e ti ho sentita piangere. Come posso aiutarti?».",
        "La principessa gli raccontò la sua storia. Da quel giorno, i due trovarono conforto l’uno nell’altra: trascorrevano molte ore insieme, discutevano, leggevano favole. Naturalmente, non potevano essere felici, lei rinchiusa in una cella e lui con l’aspetto di un animale, ma, anche in simili casi, l’amicizia può essere un conforto.",
        "Insieme, cercarono di escogitare una soluzione per i problemi che li affliggevano. Fu Procopia ad avere l’idea:",
        "«Ho notato che i guardiani, la sera, dopo avermi servito la cena, lasciano la chiave della cella nel buco della serratura. Tu potresti prenderla e aprirmi, di notte, quando dormono tutti».",
        "«Non credo», rispose Azzurro, «con gli zoccoli non posso certo girare la chiave nella toppa!».",
        "«Con la bocca, però, puoi tirarla fuori. Mi farò portare carta da disegno e ne farò passare sotto la porta un foglio. Tu farai cadere la chiave, io tirerò il foglio e aprirò dall’interno».",
        "Così fecero e furono liberi. La principessa montò sulla groppa del cervo e, insieme, scorazzarono a lungo nei cieli. Quando si stancarono, Azzurro, che era assai coraggioso e molto abile con la spada, propose:",
        "«Ucciderò Merlotto e Stellario! Torneremo nei nostri castelli, tu sarai Regina e io Re».",
        "«Non credo», disse Procopia, «senza mani non puoi maneggiare armi né sperare di trovare aiuto. Nessuno dà retta a un cervo, non importa se vola. E poi, se pure tu uccidessi Merlotto, non potresti mai liberarti dall’incantesimo che ti ha lanciato».",
        "Era vero. Così, più prudentemente, fuggirono e, in attesa di tempi migliori, si nascosero nel bosco.",
        "Trovarono riparo in una casetta assai graziosa, ma abbandonata da tempo. C’erano ragnatele ovunque e i due si dovettero dar da fare per ripulire tutto. I letti, poi, erano troppo piccoli. Per poter dormire, dovettero usarne tre ciascuno.",
        "«Sembra la casetta dei nani di Biancaneve», disse Procopia.",
        "In breve, la casetta tornò ad essere linda e confortevole. Far bene le pulizie, talvolta, riserva piacevoli sorprese. Così, nascosto in cantina, in un vecchio baule, i due trovarono un librone tutto consunto. Sulla copertina impolverata e scolorita era scritto a caratteri cubitali “Incantesimi e ricette magiche”. Procopia, eccitata, cominciò a sfogliarlo.",
        "«Guarda!», disse al suo amico, «C'è un incantesimo che fa per noi! “Come trasformare in principe un cervo volante».",
        "Reperire gli ingredienti non fu facile. I cervi che volano e posseggono il potere dell’invisibilità hanno tuttavia molti vantaggi rispetto ai comuni mortali. Azzurro volò fino a Parigi per procurarsi la polvere di mummia che occorreva e la rubò proprio sotto il naso dei custodi del Louvre. Al suo ritorno, Procopia aveva già posto un paiolo sul fuoco:",
        "«Ali di pipistrello… veleno di vipera… polvere di mummia egizia...».",
        "Quando il principe-cervo bevve un po’ della pozione fumante, una nebbiolina azzurra lo avvolse e, quando questa iniziò a dileguarsi, apparve... un cervo volante! No, non avete capito, l’aspetto del principe mutò, eccome: egli non rimase un cervo che vola, ma divenne un cervo volante, cioè quel grosso insetto che si nutre di legno e somiglia un po’ ad un comune scarafaggio. Com’era stato possibile? Rileggendo bene la ricetta, Procopia si rese conto di aver compreso male. Tuttavia, non si perse d’animo. Si diede subito da fare e cercò una nuovo incantesimo per trasformare il cervo volante in principe. Purtroppo nessuna delle magie riportate nel librone sembrava fare al caso loro.",
        "«Ecco qui, “Come trasformare un cervo volante in un rospo”, andrà bene. Tanto poi so come cavarmela». Il principe-bacherozzo cercò invano di protestare, ma la principessa non ci fece caso: nessuno dà mai retta agli insetti, neppure ai Grilli Parlanti, figuriamoci poi ai bacherozzi.",
        "Infastidita da Azzurro che continuava a ronzarle in un orecchio, Procopia preparò la pozione e cercò di fargliela bere. Niente da fare: l’animaletto scappava sempre via. Alla fine, con una reticella per farfalle, Procopia riuscì ad acchiapparlo e buttarlo dentro l’intruglio. Dalla nebbiolina che si sprigionò, questa volta apparve un verde e grosso rospo. La principessa sapeva bene cosa fare, prese in mano l’animaletto e, vincendo la ripulsa che provava, gli assestò un bacio sulla bocca.",
        "Meraviglia! Il rospo si era trasformato in un principe, anche piuttosto avvenente. Tutto sembrava al posto giusto:due braccia, due gambe, due occhi, persino la spada al fianco sinistro. Procopia, entusiasta e, questa volta, senza provare schifo, lo baciò sulla bocca… Il principe scoppiò in lacrime...",
        "«Che, non ti piaccio? Guarda che ti faccio tornare rospo!».",
        "«No, no, sei bellissima, ma... io sono tutto verde».",
        "E, in effetti, verde era il suo mantello, verde la giacca, verdi persino gli stivali e la pietra incastonata nell’elsa della spada.",
        "«Non ti preoccupare, posso cercare un altro incantesimo...»",
        "«No, meglio lasciar stare, non vorrei ritrovarmi ad essere un topo o una biscia...»",
        "«Non hai nessuna fiducia… Ma forse hai ragione. Chiederemo alla mia amica Nuccia, che ha una tintoria, andremo da Flavia, che fa l’orefice, e le chiederemo di sostituire lo smeraldo della spada con un turchese o un’acquamarina».",
        "Ci provarono, ma non servì a nulla. Appena il principe indossava indumenti azzurri, ma anche gialli, rossi o marroni, questi, immancabilmente, divenivano verdi. Provarono pure a fargli cucire abiti nuovi di zecca da Silvestro, il sarto reale. I migliori broccati, le migliori sete, qualunque colore avessero, diventavano verdi: bastava che il principe li toccasse. Persino la gemma incastonata nella spada, potevano sostituirla con turchesi, zaffiri o acquemarine o persino con diamanti, rubini o perle, immancabilmente si trasformava in un verdissimo smeraldo.",
        "«Pensavo che, in fondo, va bene anche così, non ti offenderai se d’ora in poi ti chiameremo il principe Verde. Ora basta piangerci addosso: è giunto il momento di passare alla seconda parte del nostro piano. Dobbiamo occuparci di Stellario e Merlotto».",
        "Come abbiamo già detto, al principe non mancava il coraggio. Egli riuscì a introdursi di soppiatto nel palazzo del Mago e, prima che questi potesse lanciare un incantesimo, con un netto colpo di spada, gli mozzò il braccio all’altezza del gomito. Senza bacchetta, Merlotto non era più pericoloso. Per maggior sicurezza, lo rinchiusero in una gabbia d’acciaio costruita da un fabbro inglese di nome Faraday da cui nessuna magia poteva fuoriuscire.",
        "L’arresto di Stellario fu ancora più facile: i sudditi spesso mal sopportano gli Usurpatori. Bastò quindi un ordine di Procopia e del principe Verde e le guardie misero ai ferri Stellario e lo rinchiusero insieme a Merlotto.",
        "Come tutte le favole, anche la nostra ha un lieto fine. Procopia e Verde si sposarono e vissero felici e quasi completamente contenti, presto circondati da tanti bambini. Merlotto e Stellario giurarono fedeltà ai nuovi regnanti e furono perdonati. A Stellario permisero di porre degli specchi sul tetto. Il suo palazzo, quanto a sbrilluccichio, rimase pur sempre secondo al castello reale, il Conte però trasse vantaggio dagli specchi che gli permisero di alimentare un impianto solare a concentrazione. Al mago Merlotto venne restituita la bacchetta dopo che egli fece promessa solenne di non esagerare mai più col vino. Infine, il principe Verde si rese conto che gli smeraldi sono assai più preziosi delle acquemarine e, sfruttando il suo inaspettato talento, riuscì a riportare in pareggio i bilanci del Regno.",
        "«»"
    ],
    "timestamp": "2020-01-17T22:47:44Z",
    "title": "Procopia e il cervo volante",
    "topic_id": 46022,
    "url": "https://www.writersdream.org/forum/forums/topic/46022-procopia-e-il-cervo-volante/"
}