{
    "author": {
        "author_id": 7253,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "novemai",
        "url": "https://www.writersdream.org/forum/profile/7253-novemai/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Questa poesia scivola via, proprio come la seta. Succede esattamente quello che succede quando hai un bel tessuto fra le dita: lo accarezzi, ci fai scorrere le dita sopra, avanti e indietro. Così, l'ho letta e riletta per apprezzarne la fluidità, la raffinatezza.",
                    "Mi piace come nella prima strofa risuonino abbondantemente le \"t\", che non fanno che amplificare ed essere eco della parola \"seta\". Nella seconda predomina invece la \"s\", come in un ritorno indietro nello spazio della stessa parola. Lo dicevo, no, che in questa poesia c'è come un riflusso costante?",
                    "Bella l'immagine delle strade del vento che attraversano ogni cosa, e poi come il \"tu\" al quale la voce narrante si rivolge divenga come una casa, composta da stanze chiuse. Da un lato il vento che attraversa e ha accesso a ogni cosa, dall'altro l'inaccessibilità delle stanze.",
                    "Il verso \"e tu?\" crea un collegamento fra le due strofe e la domanda può assumere un doppio significato. \"E tu, conosci tante strade?\" è uno. Ma mi piace pensare che dietro quel quesito si prepari l'immagine successiva, di una persona che diventa uno spazio: e così \"e tu, attraversi ogni cosa?\". E le stanze successive il tu, se non le attraversa, almeno le contiene. E in realtà, cos'è una casa, se non un insieme di passaggi (strade) che tengono insieme (e attraversano) tante stanze?",
                    "Mi è piaciuta moltissimo. Riconosco la superiorità di chi l'ha scritta, molto lontana da ciò che potrei mai riuscire a produrre.",
                    "A presto."
                ]
            ],
            "timestamp": "2020-01-18T22:47:03Z",
            "title": "Si è fatto seta",
            "url": "https://www.writersdream.org/forum/forums/topic/45891-si-%C3%A8-fatto-seta//?do=findComment&comment=813366",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 455,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 813953,
            "text": [
                "Ciao @anglares, grazie per il tuo commento. Ho apprezzato molto le osservazioni che hai fatto, compreso questo passaggio:",
                "A presto!"
            ],
            "timestamp": "2020-01-21T22:19:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46029-un-altro-posto//?do=findComment&comment=813953"
        },
        {
            "post_id": 814840,
            "text": [
                "Ciao , grazie per aver letto e commentato. La tua interpretazione è perfetta, si discosta solo in una cosa dalla mia: la separazione non è (anzi, sarà, perché si parla di una separazione che avverrà nell'immediato futuro) tra l'io e un'altra persona, ma proprio tra l'io e il mare. Però, penso che nessun testo sia mai univoco, nemmeno l'elenco telefonico.",
                "Grazie ancora e a presto!"
            ],
            "timestamp": "2020-01-25T19:56:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46029-un-altro-posto//?do=findComment&comment=814840"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 813502,
            "text": [
                "ciao, ci proponi una poesia con dei ritmi complessi.",
                "La variabilità metrica dei versi abbinata a un enjambement secco in alcuni passaggi rende la lettura molto caratterizzata. I tempi sono molto personalizzati e vengono trasferiti al lettore dando un senso fisico alla lettura. Alcuni passaggi dove avverto questo:",
                "Il terzo verso è decisivo, rivela il soggetto, il verso è più breve ma riesci a inserire comunque un punto. Forse avrei accentuato lo slancio nel quarto verso togliendo la virgola e aggiungendo una parola così da accentuare l'accelerazione, come hai fatto qui:",
                "Da notare anche un gioco di dissimulazione tra i soggetti, quasi a voler indurre il lettore in un equivoco: il primo viene esplicitato con un'interruzione al terzo verso e poi:",
                "Quel \"ci\" trasforma il mare in oggetto, rilanciando il riferimento oltre uno spazio (la linea dell'orizzonte) e producendo la sensazione di una separazione e dunque lo slancio a risolverla.",
                "In altri passaggi rallenti. Interessante il modo in cui gestisci il ritmo:",
                "Qui il testo è più discorsivo, la riflessione è più lineare. Rilevo l'avvitamento metatestuale sul tempo, oggetto di un lavoro nei versi citati sopra.",
                "La strofa finale svela il gioco precedente: l'orizzonte come distanza e l'assenza come affezione di una separazione.",
                "Ho trovato nella tua poesia un lirismo ben cadenzato, fresco e una gestione del verso che esprime una buona personalità.",
                "Alla prossima."
            ],
            "timestamp": "2020-01-19T18:31:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46029-un-altro-posto//?do=findComment&comment=813502"
        }
    ],
    "text": [
        "Mi guardava oggi",
        "come non mi aveva mai guardato prima",
        "il mare. Più",
        "presente, consapevole",
        "della distanza che ci separerà.",
        "E lo guardavo con struggente",
        "malinconia, di già",
        "che ancora mi è qui,",
        "come non avessi appreso che questo",
        "da sempre.",
        "La mia abitudinarietà",
        "è presentimento",
        "del tempo che passa",
        "e toglie,",
        "di come le cose",
        "si fanno nostalgia",
        "e la memoria",
        "indugia.",
        "Colori",
        "vi ho parlato ascoltato riflesso.",
        "La striscia",
        "fluorescente pastello",
        "di mare",
        "e luce",
        "sanguina già",
        "oltre l'assenza."
    ],
    "timestamp": "2020-01-18T22:54:28Z",
    "title": "Un altro posto",
    "topic_id": 46029,
    "url": "https://www.writersdream.org/forum/forums/topic/46029-un-altro-posto/"
}