{
    "author": {
        "author_id": 33896,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kasimiro",
        "url": "https://www.writersdream.org/forum/profile/33896-kasimiro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao che bel racconto. Hai una capacità descrittiva bellissima con una forma che a me pare perfetta per quello che vuoi raccontare. Trovo molto bello il fatto che, oltre alla delineazione del contesto con le sue tradizioni, inserisci anche visioni magiche con una visione sognante perfettamente integrata.",
                    "Anche il titolo, autentico, rientra in questo ricamo di storia.",
                    "Questo inizio lo trovo bello e potente, fa già capire tutto o quasi. Forse mi sarebbe altrettanto piaciuto più stringato:",
                    "\"Per noi il mare significa due cose: la prima andare e tornare; la seconda non tornare\". Mi trasmette in modo più forte il non ritorno, che descrivi molto bene. quasi come se l'andata fosse superflua. perché è su quel non tornare che cade il pensiero, come una grossa ancora. Una semplice mia sensazione legata alle parole.",
                    "Si prosegue con una bellissima descrizione: ho le immagini davanti",
                    "Altro particolare, delicatissimo.",
                    "Non avevo mai pensato ad una descrizione di un bivio così.",
                    "Un'altra ottima resa.",
                    "Interessante l'idea di questa canzone che viene mandata in filodiffusione. Ha un testo triste e commovente che si abbina con il luogo. Era un'usanza verosimile?",
                    "Da tanto non lo sentivo specificare, un altro particolare che denota la tua attenzione ai dettagli.",
                    "Deliziosa questa descrizione onirica",
                    "Forse questa frase mi sembra che enfatizzi troppo, anche se immagino lo hai fatto apposta.",
                    "Che dire? Anche questa trovata surreale la inserisci al punto giusto e si integra perfettamente con il resto della storia.",
                    "Un finale inaspettato, mi ha sorpreso. Carico di inventiva. Bello. Complimenti.",
                    "Un sentimento che ho provato leggendo questo racconto, è di grande invidia. Sono nato tra nebbie e gli acquitrini della pianura padana e immaginare porticcioli con alle spalle massicci e il mare di fronte credo sia un sogno poterci vivere. Anche se la malinconia che possono suscitare i due luoghi può essere paragonabile.",
                    "Mi ha anche a me colpito donna Maria, senza tempo. Potrebbe essere passato un giorno o trent'anni dalla scomparsa del marito per lei non fa nessuna differenza. Un sacrificio d'altri tempi, non so se giusto o sbagliato.",
                    "Alla prossima"
                ]
            ],
            "timestamp": "2020-01-18T23:24:59Z",
            "title": "Il rito dell'orizzonte",
            "url": "https://www.writersdream.org/forum/forums/topic/45999-il-rito-dellorizzonte//?do=findComment&comment=813371",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5258,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 813538,
            "text": [
                "Grazie speranza avverata!",
                "Errore, non dovevo andare a capo. Grazie",
                "Potevo cavarmela fermandomi a \"Non si danno i calci.\" Le parti basse è una citazione che ho sentito dire a una bambina in una vera combinazione di calci con un'amica. Poi mi ero immaginato che il dolore in qualche modo arrivasse alla pancia. Ma perché complicarsi la vita? Hai ragione, meglio non alzare troppo il tiro.",
                "Giusto, meglio il tuo ultimo suggerimento.",
                "Provo a dare una spiegazione di quelle che sono le mie sensazioni. A dir la verità mi sono posto il problema dell'età delle bambine. Nella prima parte fino alla citazione delle due sorelle con differenza d'età non ho voluto specificare altro perché mi piaceva l'idea che ognuno potesse immaginarsela. Sì. la più piccola canta giro giro tondo sapendo di infastidire la sorella (per essere coerente coi tempi avrebbe dovuto cantare JAX o Giusy Ferreri, ma non si poteva proprio! E mi piaceva il fatto che dopo \"tutti giù per terra\" si prende un ceffone) , però è anche quella, nella mia immaginazione e non specificandolo, che non crede a babbo natale; è più scaltra mentre la più grande più ingenua. Mi rendo conto, tutto solo nella mia testa. Poi l'età viene in realtà fuori con la frase della mamma quando la figlia gli cambia la password al telefono del papà.",
                "Considerando che Marta è quella in cucina, Emma la sorellina è quella più piccola. Forse anche dieci anni non sono un'età sufficiente per comprendere che i poli opposti si attraggono? Non sono un esperto, ma a riguardo mi ero immaginato l'attrazione tra cariche positive e negative, tipo tra protone ed elettrone o nei legami chimici.",
                "22 ore fa, Kasimiro ha scritto:",
                "In questo periodo guardavo dei film",
                "-------------------------------------------------------------",
                "Periodo natalizio. Era usuale vedere film comici.",
                "Fossero tutti così i commenti! Grazie, mi piace il concetto che citi di \"autopedanteria\", giusto, bisogna essere rigorosi con se stessi, cosa che a me, ammetto, manca un po'.",
                "Grazie per i consigli e l'apprezzamento. Credo anch'io che sia molto utile allenarsi per rafforzarsi, e quindi alla prossima.",
                "A proposito, ho letto qualcosa di e mi era piaciuto molto, magari approfondirò.",
                "Grazie onorato di essere seguito.",
                "Ammetto che spesso introduco battute un po' teatrali nei dialoghi dei bambini che sono frutto di farina del mio sacco. Probabilmente lo faccio per condirli maggiormente per paura che possano risultare noiosi. Hai ragione, non c'è un grosso divario di registro tra le interazioni di adulti e bambini, dovrò lavorarci. Nello specifico, riguardo a commenti riguardanti storie precedenti non ricordo bene, ma ormai ho una memoria a breve termine, magari ci guarderò.",
                "Grazie per l'incoraggiamento e l'apprezzamento, è di stimolo per continuare. E allora buon lavoro a tutti.",
                "Alla prossima"
            ],
            "timestamp": "2020-01-20T00:12:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46031-una-famiglia-al-tempo-delle-festivit%C3%A0-natalizie-ma-anche-prima-e-anche-dopo//?do=findComment&comment=813538"
        },
        {
            "post_id": 814443,
            "text": [
                "Grazie per il passaggio. Hai colto bene il senso: molto agrodolce nonostante il finale leggero. Hai ragione sulla spiegazione riguardo la vita di una volta, un po' moralistica; è un rischio che avevo messo in conto. Ha cercato di sintetizzarla al massimo per non appesantirla, sentivo di dover dare un minimo di spiegazione al fatto che una volta c'erano meno separazioni e altri problemi, considerando il mio intento di rivolgermi a un lettore piccolo d'età.",
                "Grazie per l'apprezzamento.",
                "Alla prossima.",
                "Grazie per questo breve ma intenso commento. Cogli con precisione e chiarezza diversi aspetti peculiari di mia intenzione riguardo la scrittura.",
                "Probabilmente questa narrazione dialogica ha un rimando a miei trascorsi teatrali. Mi immagino che un riflettore venga puntato all'improvviso durante una conversazione, senza fornire descrizioni. Si entra direttamente nel cuore della scena. La mia intenzione è quella di fornire gli elementi minimi per comprendere i personaggi, senza essere pedante, in questo caso con vari passaggi di scena: due sorelle, due genitori, genitore figlia, famiglia al completo. Il tutto in pochi tratti con un legame fra loro. La mia intenzione, ambiziosa lo ammetto, nella quale inevitabilmente pecco, è quella di rimandare al lettore le sensazioni derivanti da questi semplici passaggi, lasciando spazio all'immaginazione, alla riflessione. A far scattare dei meccanismi legati l'uno all'altro.",
                "È vero che i dialoghi non sono sempre credibili, soprattutto quando escono dalla bocca di bambini. In questo caso credo di concedermi delle licenze personali per far fluire meglio il testo.",
                "Penso che questa forma dialogica possa essere meglio colta da una lettura teatrale, con una voce con toni diversificati, pause, incalzare o rallentare di frasi recitate.",
                "Probabilmente, come mi hai fatto notare, sono alla ricerca di un mio stile e modo che miri all'essenziale.",
                "Grazie, lo ritengo un bel complimento."
            ],
            "timestamp": "2020-01-23T22:02:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46031-una-famiglia-al-tempo-delle-festivit%C3%A0-natalizie-ma-anche-prima-e-anche-dopo//?do=findComment&comment=814443"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 813464,
            "text": [
                "Ciao a differenza di ho letto quasi tutti i tuoi racconti. Hai una spiccata sensibilità nel cogliere le tematiche giuste da affrontare e apprezzo moltissimo il fatto che tu scelga sempre il dialogo per raccontare. Quello che noto, e qui mi riallaccio a Edu, è questo:",
                "il problema non credo stia nella differenza d'età, ma nel fatto che i tuoi personaggi non hanno una voce loro, personale. Parlano tutti con la tua, la voce dell'autore. Soprattutto visto che fai interagire adulti e bambini dovrebbe notarsi un grosso divario nel registro. Non nelle tematiche, ma sì nella maniera di usare il lessico e di affrontare le conversazioni e le riflessioni. Altra differenza di registro e lessico dovrebbe notarsi tra le battute delle due sorelle, che invece si confondono tra loro.",
                "Credo di ricordare un commento a un altro tuo racconto, ora non ricordo di preciso quale e quando, in cui, forse addirittura io, qualcuno ti aveva fatto notare questo fatto dell'uniformità di registro e tu rispondesti che la tua era una scelta. Forse ricordo male? In ogni caso, vista la fantasia e la sensibilità, varrebbe davvero la pena che tu curassi un po' di più la parte stilistica, i tuoi racconti sarebbero davvero efficaci con un piccolo sforzo in più. Nel caso invece fosse una tua scelta ponderata, allora lascia perdere le mie parole. Buona scrittura"
            ],
            "timestamp": "2020-01-19T14:27:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46031-una-famiglia-al-tempo-delle-festivit%C3%A0-natalizie-ma-anche-prima-e-anche-dopo//?do=findComment&comment=813464"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 814153,
            "text": [
                "ciao. Ho letto almeno un paio di tuoi testi prima di questo. Qui abbiamo un racconto di soli dialoghi o quasi, ricordo che hai proposto qualcosa di simile nella prima parte della favola del pollo (era un pollo?). È un racconto cieco: non ci descrivi l’ambiente, né i gesti, i pensieri dei personaggi. Solo dialoghi. Spesso non specifichi neanche chi dice questo o quest’altro e in scene con ben quattro personaggi che dialogano, litigano, domandano, rispondono la cosa può diventare problematica. Però c’è sempre quel pronome o quel parolone di più a chiarire che a parlare è lei e non lui, o un adulto e non un bambino .",
                "I dialoghi non sono sempre troppo credibili e non so se anche questa è una scelta o se invece è solo un limite che ti trascini dietro a causa della struttura del racconto: in un testo senza pensieri, senza gesti, senza interventi del narratore, ogni informazione va trasmessa attraverso i dialoghi e non è così che funziona nella vita reale. Elimini quella fetta gigantesca che è il non-verbale della comunicazione, mica una sfida da niente. Non ho mai provato ad avere una conversazione in una stanza buia buia, ma credo che non sarei in grado di farmi capire come si deve senza smorfie e sfarfallii delle braccia. E credo anche che farei fatica a capire il mio interlocutore. Con questo racconto cieco affronti una sfida simile. Mi chiedo cosa tu stia cercando di raggiungere con questa scrittura: non so se si tratta di un semplice esercizio o se stai muovendo i primi passi verso una forma di narrativa iper-minimal (ma non è solo una questione di più o meno parole, più o meno descrizioni... scrivere in questo modo significa costringere il lettore ad approcciare il testo in modo differente).",
                "Mi è piaciuto? Non mi è piaciuto? Non lo so ancora, devo ancora capire cosa ho letto, come nel caso della favola sul pollo (se era un pollo).",
                "Comunque è sempre “intrigante” leggere qualcosa di diverso.",
                "Ciao."
            ],
            "timestamp": "2020-01-22T17:43:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46031-una-famiglia-al-tempo-delle-festivit%C3%A0-natalizie-ma-anche-prima-e-anche-dopo//?do=findComment&comment=814153"
        }
    ],
    "text": [
        "Una famiglia al tempo delle festività natalizie, ma anche prima e anche dopo",
        "“Giro giro tondo casca il mondo...”",
        "“Basta! Non se ne può più di questa cantilena.”",
        "“casca la terra...”",
        "“Mi dai fastidio!”",
        "“tutti giù per terra.”",
        "“Sbam!”",
        "“Ahi! Mi hai fatto male!”",
        "“Te lo avevo detto che mi davi fastidio, ma tu non ascolti, anzi lo fai apposta.",
        "Ahia! I capelli!”",
        "“Stomp.”",
        "“Ohi la pancia. Non si danno i calci nelle parti basse.”",
        "“Tu mi hai strappato i capelli.”",
        "E di nuovo a darsele. Urla e oggetti vari scagliati l'uno contro l'altra o contro il muro.",
        "“Sei impazzita! Potevi ammazzarmi.”",
        "“E chi se ne frega.”",
        "“Mi hai rotto il regalo di Babbo Natale.”",
        "“Babbo Natale non esiste.”",
        "“Non è vero, mi ha risposto.”",
        "Ancora ad azzuffarsi. Camera e corpi a soqquadro.",
        "Due sorelle: un anno e tre mesi di differenza.",
        "“Non ti sopporto più!”",
        "“Neanch'io!”",
        "Rumore di piatti rotti e urla dalla cucina.",
        "Nella camera improvvisamente torna il silenzio.",
        "“Stanno litigando di nuovo.”",
        "“Anche noi lo facciamo.”",
        "“Sì, ma non è la stessa cosa.”",
        "Marta si dirige in cucina.",
        "“Avete finito?”",
        "“No! Torna in camera tua” risponde il papà.",
        "“Non hai avuto un gran successo” dice Emma, la sorellina.",
        "“So io come farli smettere” soggiunge ritornando di là.",
        "“Se non la finite lo sbatto contro il muro!” irrompe con tono minaccioso.",
        "I due lentamente rivolgono lo sguardo in direzione di quell'esclamazione.",
        "“Calma, non ti muovere, appoggialo delicatamente sul tavolo.” risponde il papà.",
        "“Non ci penso proprio. Siete peggio dei bambini.”",
        "“Va bene, hai ragione. Ora però posalo, contiene cose molto importanti.”",
        "“Tieni, prendilo pure, tanto ho cambiato la Password.”",
        "“Stai scherzando?”",
        "“Ah, ah, ah.”",
        "“Cosa ridi tu? Lo sai che c'è il mio lavoro racchiuso in quel telefono?”",
        "“Non è un lavoro sicuro, se una bambina di dieci anni te lo può portare via” risponde la mamma.",
        "Il padre se ne va sbattendo la porta.",
        "“Giro giro tondo casca il mondo...”",
        "“Mamma, digli qualcosa tu.”",
        "“Credo che siamo noi la sua fonte d'ispirazione: stiamo cascando come famiglia.”",
        "“Non siamo gli unici, sai quante ce ne sono nella mia classe.”",
        "“Una volta non succedeva.”",
        "“Perché?”",
        "“C'era la guerra e si facevano dieci figli, come diceva il nonno.”",
        "“Doveva essere divertente avere dieci fratelli.”",
        "“Sì, se non pativano la fame e non andavano a lavorare a sette anni, era un'infanzia decisamente più allegra. Non sono sicura che fosse così anche per la donna, relegata a sbrigare le faccende di casa, lavare i panni e cucinare. Ripensandoci, è meglio la libertà di scegliere che abbiamo oggi.",
        "“Infatti, non ti ho mai vista cucinare.”",
        "“Non esageriamo! Certo, quella testa calva di tuo papà lo fa meglio.”",
        "“E poi non c'è il rischio di trovare peli nella minestra. Perché litigavate?”",
        "“Perché a me piace il bianco e a lui il nero, a me il sole e a lui la pioggia, a me il finito e lui l'infinito, la parola ed il silenzio, l'ordine e il disordine, il mare e la montagna, il pandoro e il panettone.”",
        "“Beh, i poli opposti si attraggono, succede anche con la chimica.”",
        "“Vero, ma alla lunga...”",
        "“Ho fame!” esclama Emma entrando in cucina.",
        "“Pandoro o panettone?” risponde la mamma.",
        "“Mi fanno schifo tutti e due. Prendo i wurstel.”",
        "“Li ho finiti ieri.”",
        "“Sei la solita ingorda.”",
        "“Senti chi parla, hai finito il vasetto di ketchup in due giorni.”",
        "“E allora? È salsa di pomodoro.”",
        "“Non proprio.”",
        "“Basta! Non ricominciate. Piuttosto, aiutatemi a raccogliere questi cocci.”",
        "“Prendo l'aspirapolvere.”",
        "“Non vale, l'hai usato l'ultima volta, ora tocca a me” risponde Emma.",
        "“Oh sentite, ci vuole la scopa, sono pezzi troppo grossi.”",
        "“Dlin dlon!”",
        "“Chi sarà?”",
        "“Avevo dimenticato le chiavi” si ripresenta il papà con quattro cartoni da pizza.",
        "“Margherita per tutti!”",
        "“Si!” esclama il resto della famiglia.",
        "“Guardiamo un film?” chiede Marta.",
        "“Va bene, concediamoci un po' di relax” risponde il papà.",
        "“Oggi decido io il titolo.”",
        "“Ma toccava a me!”",
        "“Non è vero!”",
        "“Basta! Lo scelgo io. In questo periodo guardavo dei film che mi facevano ridere come un matto. Una delle coppie più esilaranti del cinema. Ecco, questo per esempio.”",
        "“Ma sono due uomini” nota Marta.",
        "“Direi di sì, a giudicare dalle sembianze. Ora me la dici la password?”",
        "“Non me la ricordo.”",
        "“Non è divertente.”",
        "“Ho detto la verità, non posso ricordarmela: non l'ho mai cambiata.”",
        "“Sei un fenomeno.”",
        "“Papà! Dormono insieme nello stesso letto!” interrompe Emma “Ma sono pigiami? Davvero buffi. Come si chiamano?”",
        "“Volgarmente: Stanlio e Ollio.”",
        "“Sono peggio di noi. Stanno distruggendo la casa.”",
        "“Se ne combinavano di tutti i colori, ma con tenerezza. Un legame indissolubile che non ha mai attraversato crisi. Quando uno dei due venne a mancare, l'altro non volle più interpretare nessun film da solo. Come spesso accade, facevano ridere sul palco, ma avevano una vita privata e dei legami familiari molto tormentati.”",
        "“Non succede solo agli artisti comici” aggiunge Emma.",
        "“Volete il dolce?” Si alza la voce della mamma dalla cucina.",
        "“Sì, ma non quelli natalizi” rispondono le due sorelline.",
        "“Non preoccupatevi, c'è il gelato.”",
        "“Nocciola e cioccolato” dice Marta.",
        "“Non c'è la nocciola” risponde la mamma",
        "“Uffa!”",
        "“Per me fragola e limone”",
        "“Non c'è il limone. Li faccio come vengono, credo che li mangerete lo stesso.”",
        "“Per me una bella porzione di solo fragòla , mmm, mmm” chiede il papà aggiustandosi il papillon.",
        "“Per noi anche con un po' di cioccoleto ” aggiungono le figlie grattandosi il ciuffo."
    ],
    "timestamp": "2020-01-18T23:54:49Z",
    "title": "Una famiglia al tempo delle festività natalizie, ma anche prima e anche dopo",
    "topic_id": 46031,
    "url": "https://www.writersdream.org/forum/forums/topic/46031-una-famiglia-al-tempo-delle-festivit%C3%A0-natalizie-ma-anche-prima-e-anche-dopo/"
}