{
    "author": {
        "author_id": 28093,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Edu",
        "url": "https://www.writersdream.org/forum/profile/28093-edu/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, . è la prima volta che ti leggo, quindi non ho idea alcuna di cosa mi aspetta. Sto per farti un commento con spulci spaccandoti il capello, che mi servirà per postare. Da un certo punto di vista, il fatto di non conoscerti magari mi renderà più obiettivo. Ok, mi accingo, sperando di farti cosa gradita. Let's go",
                    "mmm... può darsi che non ci sia una vera e propria regola al riguardo, tuttavia, visto che stai usando questo virgolettato per rendere i dialoghi, ometterei le virgolette per i suoni onomatopeici che dialogo non sono",
                    "Perché questo a capo? Spiazza, perché sembra che la voce che parla dopo sia un'altra. O meglio, non è chiaro se è un a capo con omissione di virgolette, o è un a capo che non dovrebbe esserci. Dettro altrimenti: non si capisce bene chi parla, se la prima o la seconda voce. Ma magari ti sto facendo tutto sto pippotto a fronte di un semplice refuso",
                    "Perdonami, sei incappato in un ca******o di prim'ordine, ma su questa battuta ho ben tre rimostranze da farti. \"ohi - virgola - la pancia\". In secondo luogo: c'è un'incoerenza, perché mai gli duole la pancia se è stato colpito nelle parti basse? E in terzo luogo: il calcio nelle parti besse, se ho capito la situazione, è un po' esagerato. Non alzerei troppo il tiro, altrimenti suona poco verosimile.",
                    "Uhm, eviterei questo scambio, che gioca su un qualcosa di un po' abusato",
                    "E no, allora quel \"parti basse\" proprio non funziona, come non funziona affatto questo:",
                    "a meno che ....",
                    "Il maschile + femminile non si spieghi perché i soggetti sono urla e oggetti, scagliati gli une contro gli altri. Ma, se così fosse, avresti per l'appunto dovuto dire \"Le une\" e \"gli altri\"... Insomma, ti segnalo la frase, comunque la rigiri va rivista. Anche perché è un po' speciosa Avrei scritto: A scagliarsi urla e oggetti l'una contro l'altra, o contro il muro.",
                    "Allora, sulla punteggiatura a fine dialogo c'è grande anarchia, e ogni casa editrice fa come le pare. Non mi sento dunque di dirti che una digitazione è corretta e l'altra sbagliata. Però: se metti il punto, di regola (anche se pure questa trova anche eccezioni), quel che segue va in maiuscolo. Ma soprattutto: qualsiasi formattazione tu scelga (punti fuori o punti dentro le virgolette, virgola o meno dopo il dialogo ecc... va bene tutto) l'importante è che rimanga quella per tutto il testo: se non lo hai mai messo prima, il punto, non metterlo nemmeno qui. è vero che ti sto facendo tutto sto pippotto per un punto, però: te l'ho detto, è un racconto con pulci, e a volte le pulci danno fastidio ma fanno bene. E poi il tuo è un racconto tutto dialogato, è importante dunque che padroneggi gli strumenti del dialogo, e che la formattazione sia impeccabile.",
                    "se è una risata va tutto attaccato. Lo so, lo so, sono un rompiballe",
                    "Ok, in questo caso è plausibile che la bambina, parlando, sbagli il pronome. A rigore, però, sarebbe \"dille\".",
                    "Beh, non è una frase da dire a una bambina. Ma magari è verosimile che la si dica, proprio perché la crisi mette alle corde e fa fare cose sbagliate... Tuttavia non mi persuade ciò che dice la bambina dopo. Un po' troppo matura e ragionevole... E qui si apre il dibattito su che età abbia la bambina, che magari è meno piccola di quanto sto immaginando. Ti dico però che gli elementi che ho a disposizione come lettore è che la differenza di età con la piccola è minima (un anno e tre mesi), che la piccola canta giro giro tondo e che crede a babbo natale... dunque, insomma, non credo abbiano vent'anni, ecco. E credo che non può avere un'età tale da avere nozioni di chimica, da sapere che i poli opposti si attraggono (che poi quella è fisica).",
                    "come sopra, toglierei le virgolette.",
                    "Scusa, devo essere io che non capisco , questo quale?",
                    "Allora, , perdona la pedanteria delle mie pulci. Iniziamo col dire che, nonostante dei difetti anche abbastanza grossi che intravedo, il racconto, direi miracolosamente, mi è piaciuto. Il perché mi sia piaciuto sta nel fatto che intravedo una certa abilità di cogliere e raccontare alcune dinamiche familiari e infantili. E di far arrivare quella sensazione al lettore. Penso che non ho mai fatto una cosa del genere prima in un commento, ma taggo l'amica , perché in ciò, e qualcosa nella tua scrittura, mi ha ricordato dannatamente lei.",
                    "Il lato scuro della medaglia però c'è: così come è il racconto non tiene. E non tanto per i vizi formali (ce ne sono, te li ho evidenziati sopra): quelli si mettono a posto con l'esercizio e, ahimè, con un po' di \"autopedanteria\". Ciò che davvero non tiene, secondo me, è l'età delle bambine: sono a tratti cinquenni, a tratti dodicenni, per ciò che dicono e per ciò che viene detto loro. La cosa, secondo me, potresti agevolmente risolverla mettendo un divario d'età maggiore tra le due.",
                    "Insomma, ho intravisto della sostanza, e questo è, a mio avviso, ciò che conta di più. Però dovresti, secondo me, allenarti ancora un po' a scrivere, perché la resa non è altrettanto felice. Ho visto che sei iscritto non da molto. Mi permetto di consigliarti di partecipare molto all'officina, e anche ai contest vari, perché giocando giocando ti rafforzeresti molto nella scrittura.",
                    "Spero di non essere stato troppo molesto, ciao, a rileggerti"
                ],
                [
                    "capisco. Ma devi renderlo efficace allora. Penso vada benissimo tutto, riportare anche qualsiasi scena rubata alla realtà, ma devi creare un ponte tra l'immagine che hai in mente e quella che si costruisce il lettore; non è un telepate, non attinge direttamente al tuo immaginario. LO so che detto così suoa antiatico, ma secondo me ti basterebbe porre attenzione al fatto che non c'è automatismo tra la sensazione che hai in mente e quella che comunichi per fare un rapido salto di qualità. Siamo qui per crescere tutti. Alla prossima, eh"
                ]
            ],
            "timestamp": "2020-01-19T13:13:17Z",
            "title": "Una famiglia al tempo delle festività natalizie, ma anche prima e anche dopo",
            "url": "https://www.writersdream.org/forum/forums/topic/46031-una-famiglia-al-tempo-delle-festivit%C3%A0-natalizie-ma-anche-prima-e-anche-dopo//?do=findComment&comment=813448",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8094,
    "num_commenti": 1,
    "num_posts": 25,
    "post_after": [
        {
            "post_id": 813486,
            "text": [
                "Magari il racconto non vi è piaciuto affatto. Ma se serve a farvi ascoltare Red dei King Crimson, nel caso non lo conosciate già, ha fatto più del suo dovere. Non lo trovate in internet, perlomeno non integralmente: sono completamente folli anche da questo punto di vista. Beh, procuratevelo altrimenti. Starless però è questa qua:",
                "L'orgasmo è al min. 7:56, ma non perdetevi i preliminari."
            ],
            "timestamp": "2020-01-19T15:47:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46035-n2019-f-alto-e-glorioso-%C3%A8-il-signore//?do=findComment&comment=813486"
        },
        {
            "post_id": 813539,
            "text": [
                "Accomodati pure"
            ],
            "timestamp": "2020-01-20T00:36:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46035-n2019-f-alto-e-glorioso-%C3%A8-il-signore//?do=findComment&comment=813539"
        },
        {
            "post_id": 813540,
            "text": [
                "Mmm mMM",
                "Ma non altrettanto alto",
                "mmM Mmm"
            ],
            "timestamp": "2020-01-20T00:38:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46035-n2019-f-alto-e-glorioso-%C3%A8-il-signore//?do=findComment&comment=813540"
        },
        {
            "post_id": 813541,
            "text": [
                "Grazie, . Sono d'accordo. Ma penso pure che non si può sempre stare a scavare. Qualche racconto di superficie concedimelo",
                "P.s. Sì. la ripetizione era voluta, ma recepisco il feedback secondo cui stona. Ok"
            ],
            "timestamp": "2020-01-20T00:40:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46035-n2019-f-alto-e-glorioso-%C3%A8-il-signore//?do=findComment&comment=813541"
        },
        {
            "post_id": 813652,
            "text": [
                "Ciao , grazie del feedback.",
                "Non certo in contraddittorio, ma perché mi fa piacere pure starne a chiacchierare, ti dico quanto segue.",
                "Il fatto di passare dal pesante al leggero rispecchia un po' la mia visione delle cose, e, non so se può cogliersi, ma il messaggio è un po' questo: possiamo farci tutte le pippe mentali del mondo, ed è giusto che ce le facciamo, che ci poniamo le \"domande serie\", ma la vita è poi fatta di cose concrete e semplici, e in quelle, in fondo, risiede il significato più \"profondo\" della vita. In questo, e permettimi il paragone imbarazzante e giusto per fare la metafora, se Emanuele è Platone (il credente) io sono Aristotele (attaccato alla terra... anzi, molto vicino: basso). Lo stile è dunque volutamente molto free, ma capisco anche la tua osservazione e ne tengo conto.",
                "Ciao, passa quando vuoi che sei sempre gradito, lo sai"
            ],
            "timestamp": "2020-01-20T15:02:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46035-n2019-f-alto-e-glorioso-%C3%A8-il-signore//?do=findComment&comment=813652"
        },
        {
            "post_id": 813717,
            "text": [
                "No. Lo ricorda solo. \"Dio è con noi\", forse è uno degli appellativi di Cristo, non saprei, devo chiedere a Emanuele .",
                "Grazie dei complimenti"
            ],
            "timestamp": "2020-01-20T23:21:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46035-n2019-f-alto-e-glorioso-%C3%A8-il-signore//?do=findComment&comment=813717"
        },
        {
            "post_id": 813942,
            "text": [
                "Grazie , rifletterò sul tuo suggerimento, però...",
                "Ho già dato",
                "... E mi rifiuto di pensare che tu non conosca la discussione Nani in Agorà ..."
            ],
            "timestamp": "2020-01-21T21:53:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46035-n2019-f-alto-e-glorioso-%C3%A8-il-signore//?do=findComment&comment=813942"
        },
        {
            "post_id": 814238,
            "text": [
                "Ommioddio, hanno messo pure i King Crimson ...",
                "Non c'è più antireligione!"
            ],
            "timestamp": "2020-01-23T07:39:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46035-n2019-f-alto-e-glorioso-%C3%A8-il-signore//?do=findComment&comment=814238"
        },
        {
            "post_id": 814307,
            "text": [
                "grazie per le osservazioni, la seconda è una conferma",
                "ciao socio"
            ],
            "timestamp": "2020-01-23T12:34:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46035-n2019-f-alto-e-glorioso-%C3%A8-il-signore//?do=findComment&comment=814307"
        },
        {
            "post_id": 814338,
            "text": [
                "Non scherziamo propio! Al lavoro!",
                "Fa3çv|0!"
            ],
            "timestamp": "2020-01-23T14:29:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46035-n2019-f-alto-e-glorioso-%C3%A8-il-signore//?do=findComment&comment=814338"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 813896,
            "text": [
                "Allora... innanzi tutto qui c'è da citare il buon Ghigaccio",
                "Io neanche arrivo a 170 cm.",
                "A quanto mi pare di capire manco te, Edu.",
                "Il prossimo contest a squadre potremmo fare squadra e presentare esclusivamente racconti sui 7 nani. Qualunque tema, genere, traccia o boa... i protagonisti saranno i 7 nani.",
                "Tornando seri: a me l'accostamento tra tematiche serie e il quotidiano non dispiace affatto, e trovo che tu l'abbia condotto bene.",
                "Ti lascio un suggerimento tecnico stilistico, consapevole che per il tipo di narratore o lettore che sei (o che almeno ho intuito tu sia, non so se indovinandoci o no) potrebbe anche farti storcere il naso. Ma te lo dico uguale, vedi tu!",
                "in grassetto la prima indicazione che mi dai su chi sta parlando.",
                "Poi più nulla.",
                "Nelle battute secche e veloci ( siamo dei in poi) mi perdo un po', nel senso che non riesco più a capire chi dei due dice cosa senza tornare indietro. Ed è un peccato in un testo così frizzante, con le battute veloci, perché vorrei \"leggermelo\" di un fiato.",
                "Chiaro che in un discorso con concetti \"concentrati\" tra due personaggi, capire chi parla può essere facile perché sono appunto le parole a \"riportarci\" al personaggio, a condurci a lui.",
                "Quando invece ci sono botta e risposta molto veloci, il lettore può faticare a \"contare\": parla personaggio 1, parla personaggio 2. Almeno, per me è così.",
                "Ora, io sono un fanatico dello \"spiegone style\" anche nei dettagli, e infarcisco i testi con \"disse\" \"rispose\" \"fece\" ecc dopo ogni singola battuta. Si tratta di un \"mood stilistico\" che, però può piacere o meno. Giustamente. Dipende dai gusti che si hanno.",
                "Nel tuo caso, visto che hai un mood stilistico molto orientato alla ricerca di un ritmo che non spezzi il parlato con questi incisi, si potrebbe pensare a inserire almeno una e una sola frase al centro del discorso, in modo da non sacrificare quello che è il tuo stile di scrittura da una parte, ma fare in modo che un certo tipo di lettori possano essere facilitati nel capire immediatamente chi sta parlando senza tornare all'inizio.",
                "In questo caso, dopo Siamo Dei un \"disse Emanule (magari facendogli fare un'azione per staccare un po'... accendersi una sigaretta, grattarsi la testa, tirare un calcio a uns asso... qualunque cosa) e si risolve tutto.",
                "Saluto!"
            ],
            "timestamp": "2020-01-21T19:23:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46035-n2019-f-alto-e-glorioso-%C3%A8-il-signore//?do=findComment&comment=813896"
        }
    ],
    "text": [
        "Alto e glorioso è il Signore",
        "Traccia: Altezza",
        "Caratteri: 7963 (word mi diceva 7999, manco l'avessi fatto apposta... fiù!)",
        "Altoooooooooooooooo",
        "Altoooooooooooooooo",
        "Altoooooooooooooooo",
        "Alto e glorioso è il Signoooooore",
        "Alto e glorioso è il Signoooooore",
        "Alto e glorioso è il Signoooooore",
        "Grazie all’Altissimo lo strazio finisce.",
        "Siamo tra i primi a uscire. Anche se Emanuele non lo dice, pure lui non vedeva l’ora.",
        "L’auditorium di san Vittorino l’hanno rimesso proprio a nuovo. E adesso non sanno a chi farlo gestire. Le solite cose alla beneventanamanera . Così arrivano i soli che c’hanno i soldi e se lo arraffano. No, non la Camorra. Quegli altri.",
        "«Che poi, mi spieghi ‘sta cosa? Perché “Alto”?».",
        "«Beh, perché è nei cieli. Mica è alto Lui», fa Emanuele. Stiamo per avere una delle nostre dispute all’ultimo sangue. Mi metto in faccia il ghigno più antipatico che posso e gongolo stuzzicandomi i canini con la lingua.",
        "«Sì, chiaro. Ma intendevo un’altra cosa: perché, tra l’alto e il basso, il polo positivo è identificato con l’alto?».",
        "«Non credo affatto che sia una caratteristica del cristianesimo. Gli dei pagani vivevano in alto. Le idee platoniche erano in alto. I guerrieri forti erano alti. Essere alti è meglio, punto».",
        "«Ok, te lo concedo. Ma non “altissimi”. Si soffre di scoliosi, non si trova partner, ti devi far fare i vestiti su misura. Come ogni superlativo, è sconveniente».",
        "«Solo se ragioni da uomo. Se ragioni da Dio il discorso cambia».",
        "«La sai quella di Dalla? “Brutta specie di aeroplano, ma non ti accorgi che stando in alto vedi il mondo da lontano”».",
        "« Siamo Dei ».",
        "«Esatto!».",
        "«Bellissima».",
        "«Eh. Ecco, appunto».",
        "«Dalla era credente, però».",
        "«Mah. Casomai lo è diventato in là con l’età, s’è spaventato della morte e si è rincretinito. Succede a tutti».",
        "«Nah, secondo me non è come dici tu. E poi la canzone è sempre contro l’uomo, contro una certa visione, mica contro Dio».",
        "«Ok, ti concedo pure questa».",
        "Polemizzare con Emanuele mi piace come con pochi altri. Credo sia l’unico cattolico che non riesco a mettere sotto in due battute. Ok, è arrivato il momento di sfoderare gli argomenti seri.",
        "«Lo sai anche tu, in cuor tuo, che questa cosa dell’Altissimo è umana, troppo umana . Prendi un attributo umano, lo fai tanto così, e la divinità è fatta. Troppo comodo, troppo comodo».",
        "«Completamente d’accordo».",
        "È sereno come un Buddha. Bene, è così che mi piace. Insisto.",
        "«E lo so già cosa mi dirai tu, che non tutto va preso alla lettera e bla bla bla. Ma sfronda qua, sfronda là, che rimane? Il Dio di Spinoza, ecco cosa. E sei bello che fottuto nell’eresia!».",
        "«Per chi non sa cogliere il lato allegorico del rito, per chi non crede che Cristo fosse Dio fatto uomo, è così. Ma quello sei tu, becero miscredente, non io. La verità che per me Dio può essere pure basso, non mi cambia niente. È il tuo sistema che va in crisi, non il mio».",
        "Bene, lo sto innervosendo.",
        "«Come no, può essere anche mamma , vero?».",
        "«Bravo».",
        "«Peccato che l’unico papa che si è azzardato a dirlo l’hanno fatto fuori con una rapidità che manco il primo funghetto di SuperMario1».",
        "«Gli uomini. Mica Dio».",
        "« Credo la Chiesa Una, Santa, Cattolica, Apos…».",
        "«…Non è che siccome sei basso dobbiamo farne una questione teologica, eh. Fai pace con la cosa e chiudiamola lì».",
        "Bene. Lo sto innervosendo.",
        "«Ma io amo essere basso. Non cado mai. Ho un’agilità che gli alti se la sognano. Certo, qualche ragazza mi è preclusa, questo è il rammarico… Ma nemmeno più di tanto, non credere».",
        "«Seh, vabbè. Non contare palle. Se non era per l’altezza Carla te la portavi . E invece…».",
        "Cazzo, allora è stato quello il motivo?",
        "«E a te chi te lo dice? Evidentemente non le piacevo».",
        "«Me lo ha detto lei».",
        "«Evidentemente non le è scattato il… Davvero? Dici sul serio?».",
        "«Sì».",
        "«Menti».",
        "«No, no. Le piacevi eccome. Solo che, sai com’è. Me l’ha detto proprio. “Però, dai, è basso basso!”. Lascia perdere. Si fa chiaramente un problema di immagine sociale. Non sei alla sua altezza . Un problema di immagine. Lassa perde’, è ‘na stronza».",
        "«Ma davvero?».",
        "«Davvero».",
        "«Carla? Bah. Peggio per lei allora. Immatura!».",
        "«Eh, già. D’altra parte, Carla è alta. Ci sta pure che voglia stare con uno alto», fa Emanuele, sovrastandomi dal suo metro e settanta. Sta sghignazzando. Mi sa che lo stronzo è lui.",
        "«Sei scorretto! Sei proprio un cattolico! Hai spostato sul piano personale», e ha colpito là dove brucia. Stronzo. Stronzissimo. Altissimamente stronzo. Mi ha fregato un’altra volta.",
        "«Non te la prendere, Dio ti ama come sei».",
        "«Sì, ma Carla no. E mi hai messo il tarlo: l’ha detto o non l’ha detto quel fatto là?».",
        "«Hai fede in me?».",
        "«Manco per niente».",
        "«E io in verità ti dico: beati quelli che crederanno…».",
        "«Vaffanculo!».",
        "«Ué, ué, non peccare per parole. È vero che ti sei risparmiato un bel po’ di purgatorio grazie al “no” di Carla. È vero che ti manterrai bello casto e puro. Ma si pecca anche per parole, eh».",
        "«Se è per questo anche per omissioni. E questa omissione qua è un vero peccato. Dai, sul serio, mi dici cosa ti ha detto?».",
        "«Ok. Allora facciamo i seri: quello che ti ho detto. E purtroppo è esattamente come ti ho spiegato: le piaci ma è troppo fighetta per rinunciare a stare con un coglione palestrato di uno e ottantacinque. Meglio perderle che trovarle».",
        "«E perché è venuta a dirlo a te?».",
        "«Boh. Forse perché è doppiamente stronza? Forse perché sapeva che lo avrei riportato a te?».",
        "Siamo arrivati al suo portone. Ci salutiamo con un paio di pacche, dopodiché mi incammino verso casa.",
        "Con le pive nel sacco.",
        "Un sacco basso, che avanza radente al suolo.",
        "Non credevo Carla fosse così, però. Stronza.",
        "Bassoooooooooooooooo",
        "Bassoooooooooooooooo",
        "Bassoooooooooooooooo",
        "Basso e coglione è l’Eduaaaaardo",
        "Basso e coglione è l’Eduaaaaardo",
        "Basso e coglione è l’Eduaaaaardo",
        "Un coro d’angeli mi irride dall’alto dei cieli. Fanculo! Urlo loro che better tu rein in hell den serv in ev’n, che l’inferno lo preferisco per la compagnia, che sulla terra vige la legge della “L”. Ma la verità è che rosico, e che la compagine cattolica ha stravinto la partita ( Emanuele , nome d’arcangelo di merda!).",
        "Mi ritiro nel mio piumone d’inferi: imo, pessimo, senza fondo. Puzza pure un po’. Metto su un i King Crimson. Beccati questo, Demiurgo, tu che mi hai fatto basso: musica satanica! Questa voi non la sapete fare!",
        "È tra Fallen Angel e One more red nightmare che mi arriva il whatsapp .",
        "Ema",
        "Sono “attributi della perfezione” le qualità in grado di soddisfare un particolare tipo di necessità, di eliminare un difetto. Ad esempio, la sapienza elimina le tenebre dell’ignoranza e soddisfa il bisogno di sapere, la potenza mette chi la possiede nelle condizioni di prevalere su determinati ostacoli. Il Creatore, vale a dire Colui che è in grado di soddisfare ogni bisogno possibile e immaginabile, che dona ogni bene, possiede tutti gli attributi della perfezione. È infatti illogico pensare che un essere possa donare ad altri ciò che nemmeno lui possiede o possa eliminare dagli altri un difetto che lui stesso possiede. A tal proposito il Corano dice: “I piú belli, i migliori attributi appartengono a Dio che è l’unica, la sola divinità esistente” (vale per tutti e tre i monoteismi). Dunque: Dio è eterno, autosufficiente, onnipotente, onnipresente, onniveggente, onnisciente, “altissimo”.",
        "23:37",
        "Edu",
        "Punto primo non me ne fotte un cazzo. Punto secondo l’hai copia-incollata da internet, sta cagata. Punto terzo “altissimo” è posticcio e ce lo hai aggiunto tu.",
        "23:39",
        "Ema",
        "Mi sono inventato tutto. Coglione. Mia cugina ci sta. Vai tranquillo. E me lo ha detto lei. Buonanotte, e pentiti.",
        "23:40",
        "No so per quanto tempo sono rimasto di stucco a fissare lo schermo. So solo che adesso Fripp sta provocando un orgasmo alla chitarra, nella parte centrale di Starless . Dunque sono stato in catalessi per mezzo album.",
        "Brividi. L’acme di bending mi ridesta: Carla ci sta. Ho un orgasmo in simultanea con il sibbemolle (anche se, non per rivendicare, ma non sarebbe lo stesso acme senza il giro di basso ipnotico che tiene su il tutto).",
        "Altooooooooooooooo",
        "Bassoooooooooooooo",
        "Medioooooooooooooo",
        "Casto però non sia maaaaaaaaaiii!",
        "Casto però non sia maaaaaaaaaiii!",
        "Casto però non sia maaaaaaaaaiii!",
        "Un coro di puffi mi fa pat-pat sulla spalla."
    ],
    "timestamp": "2020-01-19T15:45:41Z",
    "title": "[N2019-F] Alto e glorioso è il Signore",
    "topic_id": 46035,
    "url": "https://www.writersdream.org/forum/forums/topic/46035-n2019-f-alto-e-glorioso-%C3%A8-il-signore/"
}