{
    "author": {
        "author_id": 17729,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Vincenzo Iennaco",
        "url": "https://www.writersdream.org/forum/profile/17729-vincenzo-iennaco/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Una direzione si sceglie o si segue",
                    "Non colgo la similitudine. Gli uccelli non riceveranno risposta al loro canto (ma che ne sappiamo noi poveri umani?) ma non per questo vivono in un abisso di solitudine. Anzi, se ne infischiano e volano a stormi.",
                    "Allora... Luciano è un cardiopatico, sale le scale e dopo che fa? Si siede a tirare il fiato fumandosi una sigaretta? Io sono un fumatore e quando mi tocca fare le scale perché l'ascensore è guasto, arrivato in cima mi verrebbe solo voglia di buttarmici giù tanto è il fiatone.",
                    "- prima frase: ho pensato fosse un ologramma",
                    "- seconda frase: ci ho visto Blob, Alien, La Cosa da un'altro mondo... insomma tutto meno che un abbraccio.",
                    "La radio è accesa, accennano un giro di valzer e l'inverno pare dimenticato.",
                    "Quella frase (lei) l'ha sentita già un milione di volte.",
                    "Non capisco, data la narrazione, il bisogno di chiamare in causa il lettore",
                    "Cos'è? Un enigma della Sfinge? Ok, ci sono... Luciano per arrotondare fa anche il dermatologo.",
                    "La frase non ammetteva repliche (oppure: L'invito non contemplava un rifiuto)",
                    "Luciano odiava la gente che guardava al passato...",
                    "Ma non aveva già tutto questo:",
                    "Va bene che per alcuni nella vita non ci si debba mai accontentare, ma più di questo c'è solo la morte.",
                    "Io invece sono naufragato anche in questa similitudine.",
                    "Ma allora perché dirlo? Ci sarebbe l'imbarazzo della scelta: un rumore, il richiamo della vescica, ecc.",
                    "Un genio!",
                    "Ha davanti una barriera di fuoco ed è normale che si blocca, chi non rimarebbe impietrito? Ma insisto (con pedante ironia) nelle similitudini: come davanti a un semaforo rosso? E casomai in attesa del verde si accende pure una sigaretta.",
                    "Ma non era già:",
                    "entrato nella stanza?",
                    "- Ma lui è dentro (meglio: Qualcuno, da fuori, bussa alla porta.",
                    "- E le finestre chi le ha aperte? O Mamma Dona dorme in pieno inverno con le finestre aperte?",
                    "Tutta flambé. Ma non era bruciacchiata da sembrare morta?",
                    "Il finale lo trovo improponibile, quasi un pretesto per la morale sopra citata. Più che diventare \"eroe\", cade un po' tutto il suo castello: Luciano si è continuamente creato una nuova identita per rimanere in un conveniente anonimato. Forse gli avrebbe fatto più piacere passare inosservato e uscire di scena in sordina.",
                    "Il brano ha qualche problematica sia narrativa (soprattutto il finale) sia formale (periodi poco lineari, lacune nella punteggiatura). Mi rammarica perchè all'inizio mi si stava palesando un certo romanticismo nella figura di Luciano, una sorta di ladro gentiluomo. Poi è andato man mano scemando, specialmente con la misera uscita di scena. Poi trovo che sia più narrato che mostrato. Trovo che potresti riprenderlo con una struttura a blocchi.",
                    "Esempio:",
                    "- arrivo da Mamma Dona. Quando introduci Saverio, stacco e:",
                    "-flashback a mostrare un episodio di lui e Saverio in passato;",
                    "-ritorno al presente con la scena dell'incendio (o altro) con cui arrivare a:",
                    "-scena finale.",
                    "PS: se la memoria non m'inganna è la prima volta che ti commento, mi preme quindi specificare (dato che non mi conosci ancora) che le segnalazioni più ironiche non vogliono denigrare il brano (e men che meno l'autore, sia chiaro). Sono solo portate all'eccesso dell'interpretazione (e della mia imbecillità). L'unico mio intento è quello di riuscire, in mezzo a tante parole, a esserti di una qualche utilità.",
                    "Ciao e alla prossima."
                ]
            ],
            "timestamp": "2020-01-20T23:46:26Z",
            "title": "Moneta di cioccolato",
            "url": "https://www.writersdream.org/forum/forums/topic/45837-moneta-di-cioccolato//?do=findComment&comment=813721",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6975,
    "num_commenti": 1,
    "num_posts": 12,
    "post_after": [
        {
            "post_id": 813935,
            "text": [
                "Grazie.",
                "Se non direttamente, di certo a livello inconscio qualcosa deve aver lasciato, dato che tra le mie letture più recenti c'e stata proprio una raccolta di Gozzano e una più eterogenea sui crepuscolari.",
                "Le ore liriche le avevo scritte qualche tempo fa e segnano le ore di un presente (tranne l'ora altra, proiettata in un futuro prossimo), che nella mia lirica vogliono accostare la distruzione di un'alluvione con il disfacimento della vita nella vecchiaia (quindi è indubbio l'influsso crepuscolare). Partendo da questa base si è pensato, assieme ai miei compagni Bango e ITG, di costruirgli intorno la prosa, creando così, attraverso il flusso di ricordi, il parallelismo tra lo scorrere del fiume e della vita."
            ],
            "timestamp": "2020-01-21T21:37:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46050-n2019-f-come-un-fiume-la-vita//?do=findComment&comment=813935"
        },
        {
            "post_id": 814391,
            "text": [
                "Grazie.",
                "Scusatemi ma è destino, o il karma. Quando provo a strappare un sorriso di solito faccio piangere, allora tanto vale farlo perbene."
            ],
            "timestamp": "2020-01-23T17:12:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46050-n2019-f-come-un-fiume-la-vita//?do=findComment&comment=814391"
        },
        {
            "post_id": 814734,
            "text": [
                "Grazie. A me invece tocca metterti"
            ],
            "timestamp": "2020-01-25T12:59:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46050-n2019-f-come-un-fiume-la-vita//?do=findComment&comment=814734"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia: lo strappo",
        "Come un fiume, la vita",
        "Ora I",
        "Il fiume sbatte sugli argini, strappa rami, divelle radici.",
        "Non c'è verso di dormire stanotte, per Tullio.",
        "Si traghetta col deambulatore da una stanza all'altra.",
        "Tra le vestigia di un passato sepolto.",
        "Di dormire stanotte non c'è proprio verso.",
        "Il fiume sussurra il suo languido oblio.",
        "Di dormire non se ne parla proprio. Le aule e i corridoi del liceo Ferrarotti sono un coagulo di discorsi infervorati. Tullio raccoglie i ciclostile e li impila sul banco laterale. L'occhio gli scivola ancora una volta sullo scollo nella camicetta della bruna al suo fianco. La ragazza continua a scuotere la testa su un foglio e ciò accentua il sobbalzo dei seni. E degli occhi di Tullio.",
        "«Troppo morbidi, non trovi?» chiede la ragazza.",
        "«Mah, non saprei» risponde lui, una vampa in volto.",
        "La brunetta alza lo sguardo dal foglio, intercettando il suo.",
        "«Ma...! Scemo! Intendevo qui» gli fa, indicando un punto del volantino. «Andava aggiunto \"e dei professori fascisti\", non trovi?»",
        "«Oh! Beh... Sì... Certo!» si schernisce Tullio, cominciando una nuova pila. «Intanto pensiamo a finire questi. Poi si vedrà.»",
        "Ma il livello di guardia è ormai superato. Il fiume della contestazione tracima. La piena dei loro ormoni li trascina giù nello scantinato.",
        "Ora II",
        "Il fiume morde gli argini del passato.",
        "Lo scorrere del tempo patina i ricordi di Tullio.",
        "Bomboniere, centrini, cornici: recessi carsici di malinconia.",
        "Lui e Emma che ridono su una Vespa.",
        "Lui e Emma sfavillanti all'altare.",
        "Lui e Emma... e Gionata, e Bruno, e Lucilia.",
        "Il fiume mormora la sua mesta litania.",
        "Emma traffica alla porta con il mazzo di chiavi. Ha in braccio la piccola Lucilia, che sta frignando perché ha fame, e aprire non è semplice.",
        "«Se non si apre dobbiamo dormire in macchina?» domanda Gionata, tirandole un lembo del vestito.",
        "«No che non dormiremo in macchina, perché adesso si apre» lo rassicura Tullio. Posa lo scatolone delle stoviglie a terra e si fa dare il mazzo di chiavi. Bruno e Gionata gli si incollano al fianco, strattonandosi per entrare prima.",
        "«Bambini, per favore...» tenta di rabbonirli Emma, invano.",
        "Cinque in un bilocale si cominciava a stare stretti. I bimbi si stavano facendo grandicelli e avevano bisogno dei loro spazi. Tullio aveva adocchiato quella casetta sul lungofiume fin dal primo giorno che era comparso il cartello VENDESI.",
        "Emma ne era rimasta entusiasta, ma il prezzo la terrorizzava.",
        "«Tu dimmi solo: lo desideri?» le aveva chiesto Tullio.",
        "«Oh sì, tanto. Ma...»",
        "Il \"ma\" era stato zittito con un mutuo e il secondo lavoro da imbianchino. I gemelli avevano cominciato le elementari ed Emma, tra una poppata a Lucilia e l'altra, aveva preso a ricamare lenzuola e asciugamani, irrobustendo così il conto in banca.",
        "Ora III",
        "Il fiume scorre tra gli argini, strappa lembi di terra e anima.",
        "Tullio affacciato contempla le miserie dell'uomo.",
        "Un canterano alla deriva.",
        "Un trumeau fende le onde.",
        "Un bastardino pezzato uggiola e piscia di paura, ritto su una tavola.",
        "Abbaia qualcosa... chissà, forse un \"buongiorno\".",
        "Il fiume segue il suo corso.",
        "La vita segue il suo corso.",
        "Il fiume segue il suo corso, attraversa ponti, si allarga nella piana appena fuori dal centro abitato. Lì trascorre la propria estate chi rimane in città.",
        "Con l'avanzare dell'età, Tullio e Emma sono diventati sempre più degli habitué. Due sdraio, un ombrellone e la borsa frigo: si ritagliano il loro piccolo angolo di paradiso.",
        "La giornata è di quelle cruente, il sole picchia e l'umidità toglie il fiato. Tullio e Emma entrano in acqua di continuo a rinfrescarsi. Passeggiano avanti e indietro tenendosi per mano, l'acqua che arriva alla vita.",
        "Il fiume segue il suo corso, gioca coi sassi. La pressione della corrente sul fondo, a volte, genera vortici. E avviene lo strappo. Tullio si sente tirare sott'acqua, perde la presa di Emma. Beve, annaspa, urta il ginocchio destro contro qualcosa. Non sa di esserselo spappolato ma l'ostacolo improvviso dei massi è provvidenziale. Gli fornisce in qualche modo un appiglio a cui reggersi, mentre boccheggia a pelo d'acqua, avido d'aria. Si guarda intorno in cerca della sua Emma ma non la trova. Voci concitate gli rimbombano nelle orecchie, braccia energiche lo issano a riva. Un dolore inconcepibile gli esplode in testa. Sviene.",
        "Il ricordo successivo è in una stanza d'ospedale, George Clooney che gli dice di potersi ritenere fortunato, che il ginocchio più o meno s'aggiusta. Ma non è George Clooney e quello non è un film. Al diavolo il ginocchio, dov'è la sua Emma, chiede.",
        "Emma è stata trovata un centinaio di metri più a valle, esanime. Il fiume è stato meno clemente con lei. Una botta alla testa, due mesi di coma. Infine l'oblio, a galleggiare sul fiume parallelo alla vita.",
        "Ora IV",
        "Il fiume erode gli argini, squilla tra i massi.",
        "Squilla il telefono e Tullio risponde.",
        "Sto bene, Lucilia.",
        "Squilla il telefono e Tullio risponde.",
        "Tutto a posto, Gionata.",
        "Squilla il telefono e Tullio risponde.",
        "Tranquillo, Bruno.",
        "Tullio si traghetta col deambulatore alla finestra.",
        "Il fiume brontola il suo tributo di anime.",
        "Tullio apre le persiane al giorno nuovo. Il sole splende in cielo, infuoca i contorni delle montagne sullo sfondo, occhieggia sui coppi dei tetti, sulle lamiere delle auto. Il fiume è un nastro lucente, i riflessi tremuli dei platani e le facciate delle case.",
        "Tullio avanza con il deambulatore fino al comò, stacca il telefonino dalla carica e lo ripone nella tasca del pigiama. Così vogliono i figli, che ce l'abbia sempre dietro, a portata di mano. Non si sa mai, con quella gamba gigia. Hanno provato a convincerlo a entrare in una struttura. Ma lui niente, finché gli rimane un briciolo di autosufficenza non molla. Sarebbe un morire anzitempo, ripete ai figli. Certo, è dovuto scendere a qualche compromesso: il telefonino, la rumena che gli gironzola per casa e sposta tutte le cose (ma almeno la casa è lustra).",
        "In cucina, Tullio mette a scaldare il bricco con il latte, sistema la tovaglietta plastificata sul tavolo, la scatola con le fette biscottate a destra e le pillole a sinistra (ordinate in fila per due come bravi soldatini), accende la tv su un rotocalco del mattino, si fa il segno della croce e comincia la colazione.",
        "Ora Altra",
        "Il fiume gorgheggia agli argini e carezza i campi.",
        "S'insinua tra le zolle, in seno alla terra.",
        "Spacca il seme, germoglia la spiga.",
        "Il fiume strappa, il fiume dona.",
        "La vita toglie, la vita dà.",
        "Sulla terrazza dell'Acquerello: tartine, pasticcini, selfie, risate.",
        "Tullio sorride.",
        "A Bruno.",
        "A Gionata.",
        "A Lucilia.",
        "Alla nipotina.",
        "Emma Luce ride della grossa. Tullio sprofonda in quelle fossette sulle guance. Potrebbe anche rimanerci, dalla gioia, ma non gli importa.",
        "Lucilia invece si preoccupa: «non t'affaticare troppo, papà». Se ne resta appoggiata allo stipite della porta-finestra a guardare nonno e nipote presi nei loro giochi.",
        "«Allora, Emmalù» fa Tullio, chino in una posa da centometrista dell'ultima ora.",
        "«Pronti... Partenza...»",
        "E via. Un girello e un deambulatore fanno la gara a chi arriva per primo.",
        "Come un fiume, la vita si rincorre."
    ],
    "timestamp": "2020-01-21T00:00:01Z",
    "title": "[N2019-F] Come un fiume, la vita",
    "topic_id": 46050,
    "url": "https://www.writersdream.org/forum/forums/topic/46050-n2019-f-come-un-fiume-la-vita/"
}