{
    "author": {
        "author_id": 186,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Joyopi",
        "url": "https://www.writersdream.org/forum/profile/186-joyopi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Molto bello questo passaggio.",
                    "Spezzerei il periodo:",
                    "Di Calista, oggi, gli resta solo una fotografia ingiallita di una giovane donna in spiaggia. La porta sempre con sé.",
                    "Bellissimo questo dettaglio. Il fatto che la ricordi a memoria rende perfettamente l'idea di quanto sia importante per lui. Ho apprezzato anche il fatto che tu l'abbia messa in Inglese, l'ho trovato un dettaglio che aggiunge realismo.",
                    "Sarebbe bello se venissi. Per te, ma anche per lei. Glielo devi . Se deve qualcosa a Calista, in memoria dell'amore che una volta li univa nella disperazione e nella paura, è l'addio per sempre. E forse, si dice chiudendo la porta alle spalle, lo deve per primo a se stesso.",
                    "Potrebbe quasi essere la frase che chiude il racconto. Non perché ciò che viene dopo non mi sia piaciuto (anzi, lo vedrai qua sotto), ma perché seppur breve tutto quanto letto finora poteva essere un racconto a sé, completo. È un complimento, vuol dire che sei riuscita a fare arrivare molto in poco.",
                    "È una Sarajevo distinta, quella che accoglie Eugenio all'atterraggio. Lontana decenni dalla creatura immonda che teneva cittadini in ostaggio nelle sue viscere.",
                    "Anche qui, hai detto tutto in una frase.",
                    "Il tempo, però, non ha rimosso le cicatrici. Incastrati nelle crepe, i bossoli brillano ancora come gemme preziose negli anelli delle signore.",
                    "Bellissima immagine (nella sua triste verità).",
                    "«Lo hai fatto a posta per tormentarmi, vero?",
                    "Mi stavo preoccupando. Finalmente il primo refuso.",
                    "Alla radio come va?»",
                    "Parlare d'altro li porta su un terreno neutro, dove il presente è incerto e il passato ben nascosto come una mina antiuomo sempre al rischio d'esplosione.",
                    "Che frase!",
                    "Lo avvolge con le sue braccia, sorridendo sonoramente come solo lei sapeva fare, poi allunga l'indice sul vetro e disegna un cuore con dentro i loro iniziali . Tutto mentre la terra trema e le finestre esplodono. In un'altra vita. In un'altra guerra.",
                    "Eccone un altro!",
                    "Molto bello anche questo passaggio, davvero.",
                    ". Liberi di camminare senza paura di venire abbattuti da un cecchino matto.",
                    "Toglierei l'aggettivo, oppure lo cambierei (bastardo, infame, malvagio, ecc.). Che un cecchino sia matto oppure no non possiamo dirlo. Un soldato purtroppo molto spesso esegue razionalmente degli ordini terribili. Il matto semmai è chi li da (e pure bastardo, infame, ecc.).",
                    "Sente chiare, come se succedesse ora, le grida disperate dei parenti che si fanno largo tra i pezzi di carne bruciata e le teste e le braccia mozzate.",
                    "Terribile. Forse un po' troppo, per quanto purtroppo realistico la crudezza di questo passaggio stona un po' con la delicatezza di tutto il resto del pezzo.",
                    "È ﻿ americano, lo capisce dall'accento. C'è qualcosa nella sua voce che gli suona familiare. Si volta per guardarlo e annuisce. Anche gli occhi del ragazzo, celesti e profondi, sembrano parlargli. Non riesce a smettere di fissarlo.",
                    "«È stata mia madre a farlo, sa? Era una fotografa dannatamente brava.»",
                    "Eugenio tace. Il ragazzo, invece, è un fiume in piena. ﻿",
                    "«Mi ha parlato di lei, sa? Prima di morire. Mi ha pregato di darle questa.»",
                    "Eugenio afferra il lembo della busta e lo tiene stretto tra le dita. L'ometto di fronte a lu ﻿ i fa lo stesso. Si studiano. Si annusano. Il ﻿ tempo si ferma. Calista, da lassù, sorride.",
                    "Bellissimo finale. A dir la verità anche sorprendente, io non avevo pensato che potessero aver avuto un figlio (è suo figlio, vero?). Solo una cosa non l'ho capita: cosa c'è nella busta? Lo lasci immaginare o magari mi sono distratto in qualche punto?",
                    "Ciao , scusa se arrivo in ritardo (avevo promesso di commentare e votare Durante la sfida, ma vabè...), ma se può rincuorarti ti dico che nonostante anche il racconto di Vincenzo fosse molto bello avrei votato per te.",
                    "È uno dei tuoi pezzi migliori, innanzitutto per la scrittura. L'ho trovata molto pulita, delicata e ben calibrata sulla ricerca dell'emozione senza esagerare. Se ci sono certamente delle imperfezioni e delle scelte poco azzeccate (hai avuto il passaggio di qualche editor qui sopra, al quale io non potrei aggiungere nulla), queste non disturbano eccessivamente la lettura.",
                    "Il ritmo della narrazione è lento e accompagna protagonista (e lettore) per mano, delicatamente, come fosse la stessa Calista a voler apparire gradualmente.",
                    "Niente, si vede che è un pezzo in cui hai messo molto impegno e molta sensibilità personale, quindi complimenti!",
                    "A rileggerti presto."
                ]
            ],
            "timestamp": "2020-01-21T13:57:59Z",
            "title": "[Sfida 26] Calista",
            "url": "https://www.writersdream.org/forum/forums/topic/45670-sfida-26-calista//?do=findComment&comment=813807",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7979,
    "num_commenti": 1,
    "num_posts": 14,
    "post_after": [
        {
            "post_id": 814160,
            "text": [
                ", grazie mille carissimo, troppo gentile! Mi fa davvero piacere che l'abbia apprezzato."
            ],
            "timestamp": "2020-01-22T17:55:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46058-n2019-f-lo-strappo//?do=findComment&comment=814160"
        },
        {
            "post_id": 814575,
            "text": [
                "Hai ragione, che brutto cliché... Avevo anche pensato di cambiare (e il caro me l'aveva suggerito), ma per mancanza di tempo ho lasciato così.",
                "Idem come sopra.",
                "Mi fa piacere che tu lo dica, questa scena è quella a cui più tengo in questo racconto, è quella che più esprime il senso che volevo fare arrivare al lettore.",
                ", grazie mille per il passaggio e per l'editing, suggerimenti utilissimi.",
                "Grazie , ma come già detto... mi spieghi cosa è un rosa-denti-marci?",
                "Grazie Lju, bastano queste due righe d'apprezzamento per rallegrarmi.",
                "In verità no, quindi non so di cosa tu stia parlando!",
                "Anche mina99 mi pare facesse un parallelo con un Marvel, ma non lo conosco.",
                "In una tragedia del genere non ci sono i morti \"invisibili\" ma pensa a cosa potrebbe succedere se chi guida un mezzo sparisse improvvisamente, o se mancassero le persone in momenti critici causando morti e devastazione?",
                "Secondo me non hai sfruttato completamente il potenziale e il dramma offerto dalla ﻿ bella idea (anche se non originalissima).",
                "Cose del genere le descrissi in un vecchio racconto che scrissi anni fa, più o meno l'idea di base era simile con la gente che esplodeva all'improvviso e nei luoghi e momenti più disparati... lì ci misi aerei caduti per l'esplosione del pilota, bimbi esplosi nelle pance delle mamme e cose simili...",
                "Grazie per il passaggio.",
                "Sarà un regionalismo, a volte mi escono ste robe...",
                "Ho letto subito dopo la tua annotazione su Leftovers ﻿ . Mai visto solo perché ho letto che non lo rinnovarono e termina a metà (come flash forward che era una bellissima idea ma poi non finisce purtroppo), me lo confermi? Non ha una chiusura definitiva?",
                "﻿",
                "Il racconto è ben scritto, sei riuscito a rendere tua l'idea.",
                "Grazie Ghigo. Non so risponderti perché mi fermai alla seconda stagione, la terza non era stata ancora realizzata. Prima o poi la riprenderò... comunque lo consiglierei anche se non avesse un finale se piacciono le atmosfere angoscianti.",
                "Grazie Edu! In verità Buzzati è tra i miei riferimenti principali, non pochi miei racconti hanno avuto l'onore di essere definiti buzzatiani, quindi è strano che sia il primo che ti dia questa sensazione. Ora sei obbligato a leggere tutta la mia produzione..."
            ],
            "timestamp": "2020-01-24T18:27:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46058-n2019-f-lo-strappo//?do=findComment&comment=814575"
        },
        {
            "post_id": 814581,
            "text": [
                "Non ti basta un pacchetto, è bella corposa"
            ],
            "timestamp": "2020-01-24T18:55:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46058-n2019-f-lo-strappo//?do=findComment&comment=814581"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia 3: Lo Strappo (ma va'?)",
        "Lo Strappo",
        "21 Gennaio, il Giorno dello Strappo",
        "Roberta terminò di lavare i piatti. Estrasse il guanto di lattice dalla mano sinistra, poi fece lo stesso con la destra e la passò sui capelli di Stefania. Come ogni domenica, la piccola era un’ombra appiccicata alla sua mamma. Le piaceva molto guardarla mentre rassettava i letti, cucinava o puliva. Sempre più spesso le chiedeva di sostituirsi a lei nelle faccende più semplici. Era il suo gioco preferito, e Roberta si divertiva a farglielo fare.",
        "Dalla stanza accanto le raggiungevano gli schiamazzi di Nicola e Matteo. I fratellini di Stefania stavano attaccati al videogioco e si davano battaglia a colpi di joypad e di bung, sbang, ouch!",
        "Ma d'improvviso il fracasso si dimezzò; la voce di Nicola continuò per qualche secondo da sola. Poi silenzio.",
        "Fu un istante.",
        "Il grido di Nicola gelò il sangue nelle vene di Roberta, che corse nella stanza. Il bambino si era alzato dal divano e fissava con lo sguardo terrorizzato e confuso il posto accanto a sé. Il joypad del fratellino era lì, ma non Matteo. Solo un bagliore piccolo, quasi impercettibile, che si disperse un attimo dopo nello spostamento d'aria che la corsa disperata della mamma verso di esso aveva provocato. In cucina, invece, dove poco prima c'era Stefania, un bagliore simile svanì senza nemmeno che lei riuscisse a vederlo.",
        "21 febbraio",
        "Piazza Duomo era gremita di gente. Eppure, nonostante l'intera città si fosse riunita come nel giorno della festa di paese, c'erano diversi spazi vuoti che nelle altre occasioni non ci sarebbero stati. La piazza era l’immagine di ciò che era diventata la città: un enorme vello a cui erano stati strappati via dei pezzi, tutti insieme e con violenza, da una mano invisibile senza un’apparente logica o spiegazione. Il 21 gennaio aveva lasciato un manto spelacchiato di gente, ed era tutto disposto lì, davanti al Duomo.",
        "In prima fila, le autorità cittadine e quelle nazionali ascoltavano il discorso del vescovo amplificato da due enormi casse disposte ai lati dell’ingresso.",
        "All’interno lo spettacolo era raccapricciante. Lo spazio davanti all’altare era stato svuotato delle panche per fare spazio a un mosaico di bare.",
        "Il vescovo chiedeva fede. Seminava conforto e disegni celesti che, oscuri agli occhi degli uomini, erano gesti d'amore. “Non disperate” ordinava, e predicava pace per le anime degli andati via.",
        "La cosa che rendeva più intenso il dolore della folla, di chi era rimasto, era immaginare quelle bare vuote.",
        "26 marzo",
        "Una parte di città si risvegliò ancora con il fragore degli elicotteri che la sorvolavano. L’altra parte non dormiva da parecchie notti. Tra questi c’era Alessandro. Quando il sole era appena sorto, lui era già in macchina.",
        "Guidò tra le strade deserte, ad eccezione di qualche camionetta dell’esercito. Ogni volta che ne vedeva una Alessandro si chiedeva quale imbecille avesse pensato di combattere con i mezzi pesanti contro il nulla.",
        "Parcheggiò l’auto nello spiazzale dedicato ai dipendenti del Centro e uscì.",
        "Il viso stravolto e le occhiaie scure sarebbero stati segni sconvenienti, ma non dal 21 gennaio. Al Centro c’erano già alcuni colleghi, altri esemplari notturni come lui, a quanto pareva, che nel lavoro investivano quel poco di vita vecchia che gli era rimasta.",
        "Entrò nell’edificio due, quello in cui si svolgevano analisi e ricerche.",
        "La giornata trascorse lenta, come tutte le altre.",
        "Percorse il tragitto di ritorno verso casa con le parole della moglie nella testa. La sera prima Roberta glielo aveva chiesto per la prima volta:",
        "“Perché non andiamo via?”",
        "E poi:",
        "“E se ricapitasse?”",
        "2 aprile",
        "Alessandro passò veloce attraverso la selva di reporter che da diverso tempo era diventata l’anticamera del portone di casa sua. Davanti ad ogni casa della città la scena sarebbe stata la stessa: il paese era invaso da giornalisti in cerca di scoop. Ne spintonò diversi e si infilò dentro, chiudendo la porta in faccia a qualcuno che gli stava chiedendo novità sul caso dello Strappo.",
        "Lo Strappo.",
        "Gli Strappati del 21 gennaio.",
        "Alessandro avvertiva i brividi ogni volta. Imprecò dentro sé contro chi avesse coniato le due definizioni, poi inspirò forte il silenzio dell'abitazione e rilassò i muscoli della schiena. C’era davvero troppo silenzio.",
        "“Amore?” disse a voce bassa. “Ci sei?”",
        "La casa era al buio, ad eccezione di un tenue lumino che rischiarava nel soggiorno. Alessandro andò in quella direzione, lento.",
        "Roberta stava seduta retta, con lo sguardo fisso su un libro. Stava così dritta da sembrare innaturale, e indossava un vestitino eccessivamente leggero. Alessandro capì subito che il libro lo stava guardando, ma non leggendo. Era sull’orlo di una crisi di nervi che cominciava a fargli persino più orrore di tutta quella assurda faccenda. Come avrebbe potuto biasimarla. Del resto, non era certo l’unica. L’intera città pareva essere sul punto di scoppiare.",
        "“Amore…” sussurrò. Le poggiò una mano sulla spalla e trasalì. La ritrasse come se avesse toccato una lastra di ghiaccio. Era gelida.",
        "“Sssh!” La sua voce lo era molto di più. “Nicola sta dormendo” disse, senza distogliere gli occhi dal libro.",
        "Alessandro restò per qualche tempo a osservarla, e si rese conto di esserne sempre più spaventato.",
        "“È nel suo letto?” le chiese.",
        "Lei annuì leggermente.",
        "“Perché non ci vieni anche tu, a letto?”",
        "Lei annuì di nuovo.",
        "“Adesso?” Gli occhi di Alessandro si riempirono di lacrime.",
        "Lei annuì.",
        "Ma non si mosse.",
        "21 luglio",
        "Alessandro camminava veloce verso casa, agitato. Alle sue spalle si alzavano, più o meno lontane, alcune colonne di fumo nerastro. Strisciavano sottili sullo sfondo azzurro del cielo e si arrampicavano come edere nefaste verso l'alto. Cera una certa ironia macabra in quella risalita al cielo, perché Alessandro sapeva che il fumo veniva dai fuochi appiccati da gruppi di persone disperate alle chiese. La città si sentiva tradita dal Signore e iniziava a ribellarsi.",
        "Entrò. Andò in cucina e tirò fuori dal frigo una fetta di carne che, a giudicare dalle macchie scure, aspettava da tempo di essere mangiata. La infilò sulla padella e accese il fuoco. Restò a fissarla.",
        "È malconcia. Roberta l'avrebbe buttata via , pensò con un groppo in gola.",
        "Ma Roberta se n'era andata, portando con sé anche Nicola, senza che lui avesse avuto il coraggio di fermarla. Era stato fermo e zitto, a guardare due quarti della sua vita dissolversi, proprio come già era successo con gli altri due. Ma se la prima volta era stato impotente, la seconda no, avrebbe potuto fare qualcosa.",
        "“Adesso basta! Lo porto via da questa città maledetta!” aveva sentito Roberta gridare. Ma lei lo aveva detto a bassa voce, a raschiare nelle orecchie di lui erano state solo le sue parole. “Solo lontano da qui potremmo lasciarci tutto alle spalle, lo vuoi capire?”",
        "Gli occhi gli si inumidirono.",
        "Lui non poteva andare via, perché per lui andarsene voleva dire smettere di cercare un perché, smettere di cercare una soluzione, smettere di cercare Stefania e Matteo, e tutti gli Stefania e Matteo di quella città che si erano volatilizzati nel nulla, dissolti in una scintilla fragile e fugace come una stella cadente.",
        "Lui non voleva fare andare via loro.",
        "Allora aveva lasciato che lei tornasse dalla madre nella città dov’era nata, fuori da quella che dal 21 gennaio era per l’intero pianeta la città dello Strappo e basta. Aveva permesso che scappasse, e che gli strappasse via l’ultimo pezzo di un’anima che sentiva avariarsi sotto pelle proprio come la fetta di carne che spostò dalla padella al piatto.",
        "Si sedette a tavola e accese la tv.",
        "Solo lo rincuorava la speranza che avesse ragione, che lontano lo strappo si sarebbe prima o poi ricomposto. Per Nicola e per lei. Magari, prima o poi avrebbe trovato qualcosa, e solo dopo anche lui avrebbe potuto…",
        "In quel momento il film che stavano trasmettendo fu interrotto e una musichetta annunciò l’edizione straordinaria del telegiornale.",
        "Mentre il giornalista annunciava che un nuovo Strappo era appena avvenuto in un’altra città del paese, Alessandro scoppiò a piangere."
    ],
    "timestamp": "2020-01-21T17:40:40Z",
    "title": "[N2019 - F] Lo Strappo",
    "topic_id": 46058,
    "url": "https://www.writersdream.org/forum/forums/topic/46058-n2019-f-lo-strappo/"
}