{
    "author": {
        "author_id": 9889,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "simone volponi",
        "url": "https://www.writersdream.org/forum/profile/9889-simone-volponi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.43777777777777777,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.43777777777777777
            },
            "text": [
                [
                    "Vabbè, basta pulci che sto digerendo.",
                    "Lo stile: non fa per me. Non è una lettura che gradirei trovarmi davanti, ma sono scelte. Sono vecchio, mi piace andare sul sicuro ormai, basta che scorra... che sia fluido... a fluire fluisce lo stesso, e forse questo stile fa immedesimare di più il lettore, quindi forse hai ragione tu.",
                    "Un po' troppo spinta a cercare l'effetto horror, si poteva concludere un pizzico prima.",
                    "Storia vera? Minchia... sarebbe materiale per qualcosa di più lungo.",
                    "Ti stimo molto"
                ]
            ],
            "timestamp": "2020-01-21T19:51:11Z",
            "title": "[N2019-3B] Sete",
            "url": "https://www.writersdream.org/forum/forums/topic/45953-n2019-3b-sete//?do=findComment&comment=813903",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6184,
    "num_commenti": 1,
    "num_posts": 16,
    "post_after": [
        {
            "post_id": 814324,
            "text": [
                "Come dico sempre in questi casi: ci sono dei giudici appositi che giudicano..."
            ],
            "timestamp": "2020-01-23T13:39:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46060-n2019-f-lultimo-raccontazzo-per-un-contest-francamente-bello//?do=findComment&comment=814324"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia 1.",
        "Fare il Cancellatore stressa, non è per niente facile. Ce ne stiamo seduti nel giardino della X Blu pronti se c’è una chiamata per noi, e passiamo il tempo a parlare di calcio, di donne, di sabati sera e di macchine, se ti piacciono le macchine. Sennò è uguale. Di vita non si parla mai. Soprattutto non si parla di progetti e di speranze.",
        "Ho un ottimo rapporto con Licia e con Fabio, passiamo un sacco di tempo insieme, e lavoriamo sulla stessa ambulanza. Licia di progetti a volte parla, dice che servono all’uomo per vivere, per andare avanti, altrimenti sarebbe tutto una piatta attesa della morte. Dice che è nella natura dell’uomo fare progetti.",
        "Fabio, invece, il discorso progetti-speranze non lo vuole proprio sentire. Secondo lui sono una maledizione. Perché si muore e si lasciano un sacco di speranze infrante e di progetti incompiuti, e per lui questo è triste. Meglio non farsi troppe illusioni.",
        "Day by day, mi dice sempre. E pensa a scopare, che del domani non vi è certezza.",
        "Credo sia normale, per noi, arrivare a non sopportare l’idea delle speranze e soprattutto della progettualità. A meno che per progetto non s’intenda, come nella visione di Fabio, il rimorchiare qualcuna in un lasso di tempo breve.",
        "Oggi è arrivata una chiamata mentre mangiavamo un panino. Ci siamo messi subito in azione, abbiamo preso le nostre pistole e siamo partiti a sirene spiegate. Dieci minuti ed eravamo sul posto. Il codice era viola, stava a significare che un malato terminale era lì lì per tirare l’ultimo respiro.",
        "Siamo scesi io e Fabio, a Licia piaceva guidare. Siamo entrati nel giardino di una bella casetta a due piani. C’era una donna di spalle. Stendeva i panni in grembiule e bigodini con indosso un paio di pantaloni Adidas neri che rimarcavano un sedere tondo e ben messo.",
        "Fabio si girò a guardarmi, un gesto istintivo ogni qual volta si presentava l’occasione di parlare con una donna. Si sistemò il pacco con la destra e preparò il suo sorriso da rimorchio.",
        "Quando si girò Fabio si rese subito conto che non era una donna. Quasi subito, in verità. Lì per lì pensò fosse solo una donna brutta, un tipo alla Pina Fantozzi, ma truccata pesante, con i tratti del viso grossolani, rudi, un rossetto troppo accesso. Ma il pomo d’Adamo prominente tradiva la farsa, e a dirla tutta aveva un po’ di ombra sulle guance, come se non si fosse rasato bene.",
        "«Dov’è il paziente?» chiese Fabio, di colpo tornato serio come la morte.",
        "Il travestito ci portò dentro, disse che si trattava di suo padre, e io le – o gli, non so davvero come comportarmi in certi casi – dissi che purtroppo è la vita, non possiamo farci niente e tutte quelle cazzate lì.",
        "L’uomo, cinquantanni passati male, era steso sul letto. Il cancro se l’era succhiato come un trancio di liquirizia. I dottori gli avevano dato tre mesi di vita e ne erano passati due.",
        "Era un intervento preventivo, come tutti quelli che ci capitano.",
        "«Si capisce quando parla o biascica?» domandò Fabio. L’aver scambiato per donna un travestito lo aveva reso indelicato.",
        "«Non è sempre lucido» disse il figlio. «Però è stato lui a volere il vostro intervento.»",
        "«Meglio così che aspettare l’ultimo momento» disse Fabio. «Se morisse all’improvviso noi non potremmo farci nulla.»",
        "«Signor…» Mi avvicinai all’uomo, feci mente locale, avevo rimosso il cognome. «Signore, riesce a capirmi?»",
        "«Sì, certo» disse lui.",
        "Era debole, ma c’era.",
        "Intanto Fabio tirava fuori dalla borsa le pistole.",
        "«Non sentirà dolore» spiegai al paziente. «Giusto un po’ di stordimento.»",
        "«Ragazzetto, hai idea di quanto dolore provo tutti i giorni?» mi disse lui.",
        "Annuii. Presi la mia pistola, la poggiai sul lato sinistro della testa pelata dell’uomo. Fabio poggiò la sua sull’altro lato. Cominciammo, una leggera vibrazione si accese nell’aria.",
        "«Ha un suono rilassante» disse l’uomo. Poi iniziò a raccontarci qualcosa. «Prima che mi dicessero di avere solo tre mesi di vita immaginavo un mucchio di cose. In testa mi girava l’idea di cambiare macchina, prenderne una più agile. Progettavo di fare quel famoso viaggio in Norvegia, che ho sempre voluto andarci e stavo mettendo i soldi da parte. E poi speravo di vedere mio figlio sposarsi e darmi un paio di bei nipotini, così da fare un po’ il nonno. Speravo si trovasse una brava ragazza…»",
        "«Insomma, la vedo dura» mormorò Fabio con un mezzo risolino.",
        "«… e magari aiutarli a farsi una bella casa. Tutti progetti cui dovrò rinunciare.»",
        "Le pistole vibravano, all’uomo scivolarono delle lacrime sulle guance. Il rivelatore sul lato della pistola saliva di livello, seguii la procedura.",
        "«Signor…» Non mi veniva il cognome. «Quale macchina voleva farsi?»",
        "«Uh… non lo so.»",
        "«Non ci aveva pensato?» chiesi.",
        "«Forse, ma non ricordo.»",
        "«E progettava di andare in quale paese?»",
        "«Nessuno, sto tanto bene qui.»",
        "«Per suo figlio cos’è che desidera?»",
        "«Quale figlio?»",
        "«Prova con figlia» mi disse Fabio, e trattenne a fatica una risata.",
        "«Suo figlio» insistetti io.",
        "«Quale figlio? Non ne ho» disse l’uomo.",
        "Fabio aveva esagerato, si era spinto troppo a fondo. Staccai la pistola, gli feci cenno di fare altrettanto, le rimettemmo a posto. Chiesi al travestito di seguirci fuori e lasciare suo padre un attimo tranquillo.",
        "«Allora, signora» dissi, e scelsi un sesso da attribuirgli perché bisognava fare in fretta. «È andato tutto bene, abbiamo rimosso progetti e speranze dal cervello di suo padre, non lascerà nulla di incompiuto, nessuna frustrazione. Quando sarà il momento non ci saranno sogni infranti.»",
        "Feci mettere la firma sulla cartella clinica e trascinai Fabio via da lì.",
        "Licia guidò verso la X Blu, e io rinfacciai l’errore a Fabio.",
        "«Sei andato troppo a fondo» dissi.",
        "«Cioè?»",
        "«Non si ricordava di avere un figlio.»",
        "Lui strinse le spalle. «Sai meglio di me che di questa tecnologia cinese a noi mandano gli scarti. Qualche errore scappa sempre.»",
        "«Se ci aggiungi l’imperizia sì, stai certo che l’errore ci scappa» feci.",
        "La sua faccia si fece furbescamente colpevole.",
        "«E va bene, sì» ammise. «L’ho fatto apposta. Ma se ci pensi così ho svolto il mio lavoro molto meglio.»",
        "«Mica tanto» dissi. «Noi dobbiamo solo cancellare i progetti e le speranze, non i ricordi.»",
        "Fabio annuii prendendomi in giro. «Secondo te quello sarebbe morto più sereno sapendo di avere un figlio così?»"
    ],
    "timestamp": "2020-01-21T19:56:22Z",
    "title": "[N2019-F] L'ultimo raccontazzo per un contest francamente bello",
    "topic_id": 46060,
    "url": "https://www.writersdream.org/forum/forums/topic/46060-n2019-f-lultimo-raccontazzo-per-un-contest-francamente-bello/"
}