{
    "author": {
        "author_id": 24974,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "AndC",
        "url": "https://www.writersdream.org/forum/profile/24974-andc/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao!",
                    "Un bel racconto: io adoro la musica e le sinfonie, l'amore e la poesia! In questo racconto ho trovato tutto ciò a livello di storia e personaggi. Bello e toccante in questo e ti faccio i miei complimenti.",
                    "Parto poi da questa tua specifica per parlare dello stile:",
                    "Lo stile, secondo me va (andrebbe) a mio parere asciugato e tagliato. Che tu l'abbia scritto a 15 anni è bello, come è bello che tu voglia mantenere inalterate le parti che senti più \"storiche\" e più ti riconoscono nell'età in cui l'hai scritto.",
                    "Io ho scritto i primi racconti \"compiuti\" una ventina di anni fa... oggi dovrei riscrivere daccapo tre quarti della mia produzione letteraria se la dovessi mantenere aggiornata allo \"stile moderno\" o al cambiamento della mia età e scrittura... dico questo per dirti che ritengo sia giusto sia cambiare quanto non cambiare: se certi racconti per noi sono \"storici\" (rappresentano la nostra storia in qualche modo di autori) è giusto che restino così.",
                    "Le annotazioni che ti faccio di seguito sono del tutto personali... Perdonami, sono un po' pignole-dettagliate perché devo postare anch'io un racconto. Fanne ciò che credi...",
                    "In generale, ti direi, togliendoci il valore \"storico-affettivo\", e se dovessi giudicare il racconto (sempre e solo a mio avviso) rispetto all'oggi: il tutto andrebbe un po' asciugato, sopratutto degli aggettivi possessivi (mia/o, tuo/tua, suo/a) o di varie parti pronominali.",
                    "Dovresti cercare di ripetere il meno possibile certi concetti, concentrandoli in una sola frase anziché ampliarli in due o tre che, con diverse parole o immagini, tornano però sullo stesso punto.",
                    "Si potrebbe snellire il costrutto sintattico generale.",
                    "Riformulerei la frasi di incipit: troppi \" del/delle/dal \"... ad esempio \"con le più belle sfumature\".",
                    "\" Bello/a... bellissimo \" è un aggettivo che in narrativa viene crocifisso per via della sua, perdonami, \"banalità\". Ogni tanto ci sta bene... qui ad esempio non stona.",
                    "Più sotto dirai del \" sorriso bellissimo \" (cui non vuoi rinunciare). Perfetto. Sarò sincero: a me piace! Però sconsiglio di ripeterlo troppe volte... ecco: trovarmi un \"sorriso bellissimo\" mi piace, è genuino, sincero, apre il cuore (come secondo me invita e riesce a fare il tuo racconto). Il mio consiglio: non abusarne, però.",
                    "Ugualmente vale per lo stesso verbo/azione di \" sorridere \"... ci sono troppi \"sorrisi\" nel testo... io non sono contro i sorrisi, davvero li apprezzo, ma il rischio è che pare che i personaggi non sappiano fare altro.",
                    "Suggerirei di variare anche e il più possibile verbi semplici e generici come \"f are \" o \" avere\" ... questo in generale per tutto il racconto e in particolare in questa parte sopracitata.",
                    "Anche qui: \" esserci\" ... sembra una descrizione da catalogo, a elenco: c'è questo, c'è quell'altro... cercherei dei verbi per animare meglio i personaggi, anche se sono solo di passaggio.",
                    "Altra cosa, limerei le \" d \" eufoniche come questa sparse nel racconto (non sono molte in tutto).",
                    "Qui ce n'è un'altra.",
                    "Varierei la ripetizione di \" suonare \" e sarei tentato di togliere anche \" io \"... ci sono ugualmente molti pronomi nel racconto, \"io\" lei\" etc... il punto, che vale anche per gli aggettivi possessivi è che ci sono anche solo due personaggi... spesso si capisce che la mani o gli occhi sono i suoi, oppure chi è il soggetto (io, lei) senza bisogno di sottolinearlo.",
                    "Mi sono chiesto: \" diverso \" da cosa? Lo dirai nella frase successiva:",
                    "Eppure, queste due frasi si potrebbero in qualche modo unire: esprimono lo stesso concetto in qualche modo ampliato, ma anche ripetuto.",
                    "Non ripeterei \" inoltre \".",
                    "O non ripeterei \" nuova/o \".",
                    "Anche qui userei un sinonimo per \" avere \": \" non trovavo \" o simili...",
                    "Domanda sciocca e un po' \"bastarda\": come fa ad essere sicuro che ascoltasse la musica e non un audiolibro?",
                    "- \" Come seta \" è molto poetico e mi piace... a fare l'avvocato del diavolo, vien difficile immaginarsi che il protagonista a sua volta immagina veramente la \"seta\" osservando i suoi capelli, quanto piuttosto che si rifaccia in qualche modo a un cliché narrativo-romantico.",
                    "- Scriverei poi: \" raccolti ai lati \".",
                    "Un'altra \" d \" eufonica che si potrebbe eliminare.",
                    "Anche qui, si ripete il concetto che lui in qualche modo non è soddisfatto.",
                    "La consecutio di questa frase non mi convince: se \"non danza più\", allora l'ispirazione lo \"coglieva\"... ugualmente dopo tenderei a mettere \"possa\".",
                    "- Non userei i t re puntini , ma il punto semplice.",
                    "- \"V ita eterna \" fa pensare all'aldilà, all'eternità... Suggerirei: per la \" vita intera \", un concetto con un limite temporale più terreno.",
                    "Qui eliminerei il possessivo.",
                    "Ci metterei comunque il punto semplice , oltre al trattino di chiusura dialogo.",
                    "Qui, al contrario, \"sebbene io prediliga\" mi sembra molto ricercato come linguaggio del parlato.",
                    "- Io avrei tolto tutti i tre \" io \"... almeno l'ultimo, suggerirei di toglierlo vivamente.",
                    "- Non mi convince il congiuntivo di \" cre i\"... non è ipotetico, ma qualcosa che sta avvenendo in quel momento: \"cosa mi crea\"; oppure \"cosa mi stia creando\" (per lasciare il congiuntivo).",
                    "Anche qui non mi convince la consecutio: lei \" potrebbe fare \"... dà più l'idea di futuro... il \"fatto\" si colloca nel passato.",
                    "Anche qui toglierei il possessivo.",
                    "- \" Quel gruppo molto famoso \"... non mi convince, proprio perché molto famosi (li conosco anch'io che non sono un amante del genere) \"quel gruppo\" pare quasi uno qualunque, fra i tanti... scriverei: \"il gruppo (uno dei gruppi) più famoso\"...",
                    "- Nuovamente non mi convince la consecutio che hai deciso di adottare nei dialoghi. L'idea è buona, quella di far pensare a lui l'anticipazione delle risposte di lei... ma il passaggio dal verbo presente (\"cito\") all'imperfetto (era più) non suona bene... manterrei al presente: \"è più probabile che li conosca\" o simili.",
                    "Varierei la ripetizione di \" conoscere\" ... e, a voler essere strapignoli, \"conoscere\" non significa apprezzare, ma sopratutto non significa \"conoscere la loro musica\": io \"conosco\" i Metallica ma avrò ascoltato sì e non due canzoni loro in tutta la mia vita di cui me ne ricordo mezza... li conosco di fama...",
                    "Toglierei i t re puntini, fanno quasi intendere che il protagonista rivelerà i suoi ricordi con un aneddoto del passato, cosa che non fa.",
                    "Qui varierei la seconda ripetizione di \" quello \".",
                    "Questo è molto raccontato: \" detto da lei\", \"in quel modo\". .. presuppone un modo unico di dire le cose che non viene specificato né mostrato nella narrazione, ma solo riassunto attraverso gli effetti che sono \"sublime\" ed \"eccitante\", ossia che valgono solo per il giudizio del protagonista che - essendo attratto dalla protagonista - è comunque di parte.",
                    "Se ti dovessi sottolineare un'unica vera \"pecca\" di tutto il racconto ti direi proprio questa: noi vediamo solo attraverso gli occhi del protagonista la sublimazione che fa del personaggio femminile, senza però vedere veramente lei, o vedendo poco...",
                    "Eliminerei \" mio \".",
                    "Anche qui, si può togliere \" suoi \" e volendo anche \"me\".",
                    "Qui si può eliminare \" io \".",
                    "Anche qui \"cose come quella\" è vago...",
                    "- Sul \" sorriso bellissimo \" già ho detto.",
                    "- Metterei due punti dopo \"conto: è cieca\". O comunque, volendo anche mantenere il punto, sposterei \" È cieca.\" sulla stessa linea, senza andare a capo.",
                    "- Io adoro le similitudini , ma anche qui, ce ne sono tre in tre frasi... troppe.",
                    "- Il verbo \" vedere \" lo ripeterai un po' in tutto il racconto, in generale proverei a variarlo.",
                    "Qui potresti togliere il \"mi \" o variare il verbo \" dire \" che anch'esso hai usato molto nel racconto.",
                    "Altri possessivi che si potrebbero limare o ancora il verbo \"dire\".",
                    "Qui ti segnalo la ripetizione di \" prendere \" e volendo anche il \"mio\" che si può togliere.",
                    "Carissima",
                    "Davvero perdonami perché sono stato un po' pignolo e anche esagerato nel commento... metà e forse più delle cose che ti ho segnalato può tranquillamente ignorarle: non cambiano il senso del racconto...",
                    "In generale, ci tengo a sottolinearti che la storia mi è piaciuta, sopratutto per la sua vitalità, freschezza e contenuto... lo stile si può limare molto per rendere il tutto superincisivo, ma non è detto che sia un bene farlo.",
                    "Ciao!"
                ]
            ],
            "timestamp": "2020-01-21T18:37:26Z",
            "title": "Sinfonia",
            "url": "https://www.writersdream.org/forum/forums/topic/46015-sinfonia//?do=findComment&comment=813881",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7760,
    "num_commenti": 1,
    "num_posts": 19,
    "post_after": [
        {
            "post_id": 814242,
            "text": [
                "Grazie, bell'Ospite!",
                "Dai, solo qui?! Di' la verità: ti sei trattenuta?",
                "Ci avevo pensato a mettere degli accenti in tutto il racconto per la lingua spagnola, poi mi son detto \"facciamolo atono\".",
                "Giusto... è che poi... che poi... vabbeh, non attacco tutta la storia dei perché, ma concordo...",
                "Questa è stata una frase \"salvatrama\" dell'ultimo istante... l'ho pensata fra le 9.15 e le 9.25 dell'ultimo giorno buono per postare, mentre cenavo mi pare con del risotto al sugo (cucinato molto sbrigativamente debbo dire) e...",
                "Sono d'accordo che la frase andrebbe completamente rivista... l'idea del \"dietro\" in realtà era nata come per cercare di mostrare la camera attraverso gli occhi del padre (Pablo) che sia spazialmente (\"spazialmente\" non si può sentire) sia da un punto di vista temporale vedeva i particolari del suo aggressore uno \"dietro\" (e dopo) l'altro.",
                "Ammetto che non mi è venuta molto bene, ma forse la colpa è del risotto.",
                "Mai che mi lasci un minimo di superfluo!",
                "Sì, sembra impossibile anche a me, ma in verità ti dico che ho ben compresso ciò che tu vuoi dirmi e concordo.",
                "Esattamente sì!",
                "Grazie assai mille di cuori centomila, amica mia! Alla prossima!"
            ],
            "timestamp": "2020-01-23T08:01:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46062-n2019-f-il-mio-racconto-pi%C3%B9-bello//?do=findComment&comment=814242"
        },
        {
            "post_id": 814571,
            "text": [
                "Grazie carissimo... dai... non sono 450, saranno 448, comunque posso fare molto peggio, ci mancherebbe!",
                "A parte gli scherzi, grazie davvero e a presto!",
                "Grazie di cuore, carissima! Anche per le annotazioni su cui concordo (c'è sempre da limare e aggiustare, sopratutto quando i tempi sono molto ridotti come in questo contest).",
                "Ti ringrazio davvero molto per gli apprezzamenti e sarò sincero... non so se è uno fra i miei racconti più belli (il più bello, come diceva d Andrè, forse \"devo ancora scriverlo!\"); ma posso dirti che me lo ero immaginato \"un po' più bello\", ossia con un effetto forse maggiore di cui io stesso, a opera compiuta, non sono convintissimo... l'idea originale è poi stata limata e adattata alla traccia del Contest... in realtà non avevo pensato al \"solco nella storia\" ma all'altra traccia ancora, quella sull'altezza... forse dentro c'è un po' di tutti e tre...",
                "Comunque sia, grazie assai per l'apprezzamento e per avermi seguito anche in questo contest, molto spesso - lo saprai anche tu - noi scrittori possiamo essere i più duri critici di noi stessi!",
                "A presto!",
                "Ciao",
                "Un ringraziamento speciale e di tutto cuore anche a te!",
                "Grazie, esimio... in tutta onestà non credo sia fra i miei racconti più belli, ma sicuramente lo è fra quelli di Marcel!",
                "Grazie per le annotazioni, il sostegno e la lettura e, ovviamente, per gli apprezzamenti!",
                "Sì, mi sono un po' distaccato dai miei classici e... mi è piaciuto!",
                "A presto e vota Oniric Russian Rustelle forever!",
                "Ciao!"
            ],
            "timestamp": "2020-01-24T18:11:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46062-n2019-f-il-mio-racconto-pi%C3%B9-bello//?do=findComment&comment=814571"
        },
        {
            "post_id": 814573,
            "text": [
                "Sì, anche se avevo pensato più a una Argentina in generale, senza voler troppo scendere nel particolare geografico, diciamo una America Latina...",
                "Beh, effettivamente, in questo senso, sarebbe consigliabile \"tonico\"... aveva ragione , ma non diciamoglielo...",
                "Grazie mio carissimo",
                "per tutto, ma sopratutto per avermi seguito da \"esterno\" in questo contest. I tuoi apprezzamenti sono poi per me una grande gioia! A presto!"
            ],
            "timestamp": "2020-01-24T18:16:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46062-n2019-f-il-mio-racconto-pi%C3%B9-bello//?do=findComment&comment=814573"
        },
        {
            "post_id": 814574,
            "text": [
                "Carissima ti ringrazio davvero molto per ogni singola parola del tuo commento in cui non posso che rispecchiarmi. Grazie per gli apprezzamenti e per la lettura... a presto!",
                "Mio caro mi fan davvero piacere le tue parole e ti ringrazio per l'apprezzamento generale. Sarò sincero: io un po', fra tutti quei personaggi, mi son più volte perso nella stesura, tanto che non sono mancate clamorose sviste per fortuna corrette in extremis...",
                "Grazie ancora per tutto e a presto!",
                "Che tu riesca a ripassare o meno, io comunque ti straringrazio per tutto, carissimo"
            ],
            "timestamp": "2020-01-24T18:22:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46062-n2019-f-il-mio-racconto-pi%C3%B9-bello//?do=findComment&comment=814574"
        },
        {
            "post_id": 814578,
            "text": [
                "Amico mio che scherzi! Apprezzo davvero molto la tua opinione, qualunque essa sia (com'è giusto che sia)... non sempre vien tutto bello e viceversa...",
                "Ti ringrazio davvero molto per tutto e... a presto!"
            ],
            "timestamp": "2020-01-24T18:38:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46062-n2019-f-il-mio-racconto-pi%C3%B9-bello//?do=findComment&comment=814578"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia n.3: Lo strappo.",
        "Il rombo dell'aereo è frastornante. Felipe si desta di soprassalto. I militari stanno facendo alzare le persone stipate nel cargo. L'aria che entra dal portellone aperto turbina come un ciclone. Sotto la minaccia dei mitra, uno a uno i passeggeri vengono costretti a saltare senza paracadute. Sospinto dal prigioniero dietro di lui, in pochi secondi Felipe si ritrova sull'orlo del baratro. Riesce a strappare un attimo a un destino ormai decretato. Si fissa davanti all'uomo in divisa i cui occhi lo trapassano. «Che razza di incubo è questo?» grida sconvolto.",
        "La risposta è un calcio nella schiena e Felipe vola giù.",
        "Mentre l'urlo dell'uomo si perde ad alta quota, una sterna è l'unica a preoccuparsi di quei corpi che scendono dal cielo come stelle cadenti e decide di allontanarsi. Plana verso il nido, quando un colpo di fucile l'abbatte.",
        "«Presa! Hai perso la scommessa: stasera lo farai tu, io guido» dice Cristobal a Sebastian.",
        "Voltano le spalle alla loro preda in picchiata e scompaiono dentro il boschetto.",
        "«Va bene, ma dopo mi offri da bere» risponde grattandosi sul polso il tatuaggio di un serpente infilzato da un coltello.",
        "Il bar di Fernanda è chiuso e i due rimangono sorpresi.",
        "«Hanno preso anche lei, come mia figlia» spiega un vecchio che rincasa lì a fianco. Sul muro dell'ingresso è appesa la foto di Francisca, Pablo la bacia con la mano, poi getta un saluto alla moglie di là in cucina.",
        "«Stasera pareggeremo i conti» medita, spiando fuori dalla finestra.",
        "Al ricordo del padre, Francisca apre gli occhi. Mani e piedi legati a una branda. Intorno a lei macchinari che le forti luci non fanno distinguere. Entra in sala una donna altezzosa con un camice azzurro e una siringa in mano. Inizia a iniettarle un liquido nella vena. Francisca prova a dimenarsi.",
        "«Mi basta un solo nome, per iniziare». La voce della dottoressa è calma, rassicurante. A Francisca ricorda quella della madre dal cui abbraccio è stata sradicata, mentre suo padre Pablo veniva tramortito dal pugno di un miliziano. Dietro al pugno un tatuaggio, dietro al tatuaggio un passamontagna, dietro al passamontagna delle iridi incendiate.",
        "«Fer... Fernanda Torres».",
        "«Brava. Hai visto? Era facile. Ora gli altri tuoi compagni».",
        "Scesa la notte, la dottoressa Richter si dirige impettita verso l'hotel sotto i bagliori dei lampioni. Il ticchettio dei tacchi scandisce il suo passaggio. Una moto con due persone a bordo le sfreccia accanto. Uno strattone e la borsa le viene strappata di mano. La dottoressa cade, sbattendo la testa sull'asfalto. Un rivolo di sangue segna l'inizio della breve fine. Il suo ultimo sguardo è rivolto al cielo, sovrastato da un aereo.",
        "Due isolati più avanti, Marcel richiama un cerchio di persone intorno al suo concerto da strada. Suona il santur, un cordofono arabo. Chiudendo gli occhi, sente il vento del deserto accarezzarlo. Pensa alla sua amata, persa fra le onde del tempo, cui dedica ogni singola nota.",
        "Nella fila di uomini legati, Felipe si arresta un attimo a osservare una sterna appollaiata su un albero del boschetto. L'uccello nel nido gli fa tornare in mente lo stemma dei rivoluzionari cui si era unito insieme a Fernanda.",
        "«Cammina!» L'ordine dell'aguzzino arriva insieme al calcio del fucile su una costola. Spaventata, la sterna spicca quello che sarà il suo ultimo volo. Felipe vede il piccolo aereo cargo nella radura. Ha un mancamento e prima di svenire pensa a Fernanda.",
        "La notte è sempre più buia nel vicoletto di periferia dove Cristobal e Sebastian abbandonano la moto rubata insieme a una borsa vuota.",
        "«Anche questa è fatta» dice amaro Sebastian.",
        "«La dottoressa era divenuta ingestibile. E... perché sei così serio?»",
        "«Lo vedi da te: oggi la Richter, domani potremmo finirci noi sulla loro lista».",
        "«Non pensarci, andiamo a bere, te lo sei meritato. Mi hanno parlato molto bene di questo locale “Da Fernanda”».",
        "«Non credo di esserci mai stato».",
        "Marcel conta i pochi spiccioli rimediati. I tempi sono sempre più difficili. L'arte è per i sognatori e non fa la rivoluzione, bisogna invece agire, sostenevano i suoi vecchi amici. Ma Marcel non è mai stato bravo ad avventarsi nell'azione.",
        "Ripone lo strumento e si avvia perso fra i ricordi. Pochi istanti dopo, due boati lo fanno sobbalzare. Rimane immobile, poi da un vicoletto spunta un vecchio. Corre affannosamente, quasi ci si scontra. A Marcel sfugge di mano la custodia. Rimane immobile: non sa se seguire l'anziano o controllare che il santur non si sia danneggiato.",
        "Non sa, eppure lo intuisce che ogni filo è collegato a un altro e quando se ne spezza uno, crollano tutti insieme. Non sa che quel vecchietto si chiama Pablo e ha appena vendicato la figlia Francisca uccidendo Cristobal e Sebastian. Tutto questo lo diranno forse i giornali, o forse a nessuno importerà nulla: quella città è il regno del silenzio.",
        "Qualche giorno dopo, Marcel si addentra nel boschetto. Sorpassa il cadavere di una sterna impallinata, sino a giungere alla rupe che dà a picco sul lago. L'aria è umida e fresca. Marcel raccoglie una pietra e la getta nell'acqua. Pensa a Fernanda. Non ha mai smesso di pensare a lei da quando erano ragazzini. Prende un'altra pietra e la scaglia con violenza lontano, così che affondi il più possibile.",
        "Il suo primo amore. Chissà che fine ha fatto Fernanda? Non l'ha più rivista da quando se la lasciò sfuggire. Marcel tira un'altra pietra e poi un'altra ancora. Sicuramente, ha sempre immaginato, si sarà costruita una vita altrove. Avrà fatto dei figli, ormai grandi anche loro. E giù un'altra pietra e un'altra ancora. Perché in fin dei conti, ogni sasso rappresenta per Marcel un'occasione sprecata.",
        "Marcel non lo sa che fine abbia fatto Fernanda, come non lo sapeva neanche Felipe. Nessuno lo sa. Ma a Marcel piace pensarla serena e felice, come se questo mondo non fosse buio, perché sì, Fernanda era la sua luce. Da quando quella fiamma si è spenta solo pietre e pietre e pietre e pietre e pietre che affondano, come vite di desaparecidos. Le sue mille vite, le vite di Marcel che guarda l'acqua e sogna il deserto.",
        "E mentre Marcel vede i cerchi sul lago e i massi affondare, qualcuno, da lontano, su un cucuzzolo di terra, nascosto dalle fronde, lo osserva attraverso la lente della memoria. L'uomo anziano regge un taccuino nella mano, la penna nell'altra. Scrive le storie di chi non ha più voce, le trame del suo passato. Una matassa caotica di fili recisi che non è più possibile tendere. Un groviglio di relazioni che un tempo lo componevano e che ora sostano nel limbo irrisolto dei perché. Lo scrittore socchiude le palpebre e riavvolge ancora di più la pellicola.",
        "La rupe è alta. Il sole splende e nel cielo ancora nessun aereo solca le vite. Marcel guarda Felipe. Sono molto giovani. Lo strapiombo farebbe paura a tutti. Fernanda si è buttata per prima, creando una serie di cerchi in acqua. Li chiama.",
        "«Non salterò mai da quest’altezza» dice Felipe, gli occhi rivolti al baratro.",
        "Marcel gli dà una spinta e il ragazzo piomba giù. La testa riemerge. Fernanda lo abbraccia. Marcel guarda in basso, poi prende la rincorsa ma all’ultimo si ferma. Non ce la fa. Quella sera Fernanda avrebbe baciato Felipe.",
        "Marcel riapre gli occhi e solleva la penna. Fa molto caldo e il lago è ormai una secca distesa di terra brulla. Guarda giù. Se fosse saltato, quel giorno, il bacio sarebbe toccato a lui. Ogni giorno facciamo salti nel vuoto. Quando cambiamo lavoro, scegliamo la donna, usciamo di casa. Sono tutti salti nel vuoto.",
        "Marcel fissa quei frammenti incisi sulla carta, puzzle di vite disperse nel tempo, e finalmente ne capisce il titolo: è il suo più bel racconto. Sorride ai miraggi sul foglio che fa a pezzi in mezzo al niente e li sparge nell’aria. Un aereo lo sorvola distante, lui alza la testa e sogna un mondo diverso. Poi, di nuovo, guarda giù."
    ],
    "timestamp": "2020-01-21T20:53:23Z",
    "title": "[N2019-F] - Il mio racconto più bello",
    "topic_id": 46062,
    "url": "https://www.writersdream.org/forum/forums/topic/46062-n2019-f-il-mio-racconto-pi%C3%B9-bello/"
}