{
    "author": {
        "author_id": 29175,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ospite Rica",
        "url": "https://www.writersdream.org/forum/profile/29175-ospite-rica/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "con un notevole ritardo, sono arrivata.",
                    "Ti avevo scritto, non appena pubblicato il brano, che trovavo efficace e bellissimo il titolo. Lo ribadisco.",
                    "Ho visto che hai ricevuto molti commenti, ma non li ho letti. Pertanto, mi scuso per eventuali ripetizioni.",
                    "Sembra che tu usi un linguaggio che appartenga a un ragazzino – distante da \"Il cerchio della conoscenza\" sia per registro che per struttura, anche delle singole frasi, oltre che del racconto – condotto molto bene, a mio avviso, ma con alcune espressioni che trovo \"difficili\" nel registro scelto, tipo \"la forza arrestante\" quando parli della boccia-sole.",
                    "Mi è piaciuto il testo. Mi è piaciuta l'atmosfera e tutto quello che mi lasci immaginare.",
                    "Io, invece, ti lascio giusto due sciocchezze.",
                    "Vedi tu se possono esserti utili.",
                    "Bello il finale. La malinconia esce da sola dalle righe.",
                    "Alla prossima, complimenti.",
                    "Metterei \"da\", non \"dai\".",
                    "... da fremiti, forse le pulci.",
                    "... dai fremiti delle pulci.",
                    "La stazione è piuttosto fredda in questo periodo dell’anno e le anime buone preferiscono volare altrove , verso il centro, dove quelle perse sono più di qualità e gli occhi abbondano.",
                    "– Bello l'incipit. Lascia stare il mio intervento. Un inezia. Altrove, lo toglierei.",
                    "– dove quelle perse sono più di qualità. Mi piace molto.",
                    "All’altro capo della piazza, il palazzo di mattoni rossi che ospita la biglietteria fa una curva e si allunga in un loggiato sotto cui si ritrovano le anime stordite, quelle che hanno preferito riversarsi come zucchero liquido in un mondicino più interno; di fronte, la sala slot ospita le ultime",
                    "reclute da tornire.",
                    "– Lo toglierei, lo ripeti un rigo sotto. L'immagine non ne perderebbe, a mio avviso. a vedrei ancora bene.",
                    "–Bello: mondicino.",
                    "È un viavai di facce allungate ed espressioni talmente sforzate ad esser temibili da esserlo diventate davvero.",
                    "Metterei una virgola dopo \"temibili\"",
                    "In stazione è poco possibile volersi bene.",
                    "I bambini della stazione tengono qualche pietra sotto il banco, a scuola. Qualche volta ne lanciano una al maestro e questi non può chiamare i genitori, perché i genitori dei bambini della stazione avviluppano goffi pacchetti e non possono perdere tempo con i maestri e le sassaiole. I bambini lo sanno e ne approfittano, così sono molti i maestri che vanno presso altri bambini e ignorano per un po’ le stazioni.",
                    "Io metterei \"ignorano per un po’ quelli del le stazioni.\" Ignorano i bambini, non le stazioni. E si legherebbe di senso pieno alla frase precedente.",
                    "Il cane che finisce di grattarsi, con la pelle scorticata dietro l’orecchio e il sangue rappreso in secchi ciuffi di pelo grigio e nero, passa davanti al loggiato e butta fuori la lingua scodinzolante, mentre una delle reclute della sala slot sceglie accuratamente la posizione della pallina da sciogliere nel cucchiaio.",
                    "Detto così, la lingua è scodinzolante.",
                    "passa scodinzolante davanti al loggiato...",
                    "Seguendo la coda e facendo finta che non ci abbia visto, penetriamo nel ventre umido della stazione da un’entrata nascosta, nell’intercapedine tra due palazzi.",
                    "Toglierei la virgola dopo \"nascosta\"",
                    "Il canide errabondo parrebbe volerci condurre un po’ più lontano, ma qualcos’altro distoglie la nostra attenzione; dietro alcuni casamenti una decina di bambini stanno scambiandosi pareri contrastanti lanciati insieme ai sassi.",
                    "Direi: stanno lanciandosi pareri contrastanti insieme ai sassi.",
                    "Corriamo molto veloce, come se avessimo davvero fretta di vedere cosa combinano, o forse semplicemente per la curiosità di conoscere le ragioni della scaramuccia, la stessa di quando davanti a un incidente tutti si fermano a guardare.",
                    "– Qui ho un dubbio. Mi verrebbe: corriamo molto velocemente, corriamo molto veloci.",
                    "– Lo toglierei.",
                    "Lo fanno sempre e quasi sempre non si va oltre l’ecchimosi vistosa agli arti, ma stavolta Maicol si è preso una pietra in testa e un rivolo di sangue gli cola lungo la guancia. Si è messo a piangere e tutti si dileguano, anche quelli che stanno dalla sua.",
                    "Più volte ti ho detto che sei molto barocco per i miei gusti, e più volte ho confermato il piacere e il gusto di leggerti. Quindi ti commento con la consapevolezza che non scriverei mai così, ma che tu scrivi bene. Non sto a farti un discorso sulla ripetizione di \"sempre\", che pur trovo ravvicinata e non funzionale, è l'attacco a perplimermi.",
                    "Per il sempre, direi: Lo fanno sempre, e non si va mai oltre....",
                    "Ma parli di una scaramuccia. Perché attaccare con un plurale? Direi: Non si va quasi mai oltre l'ecchimosi...",
                    "Ma non capisco se ti sto snaturando. È che trovo arzigogolato l'attacco."
                ]
            ],
            "timestamp": "2020-01-21T13:26:24Z",
            "title": "I bambini della stazione devono saper lanciare i sassi",
            "url": "https://www.writersdream.org/forum/forums/topic/45763-i-bambini-della-stazione-devono-saper-lanciare-i-sassi//?do=findComment&comment=813797",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7724,
    "num_commenti": 1,
    "num_posts": 27,
    "post_after": [
        {
            "post_id": 813929,
            "text": [
                "La traccia: Un solco nella Storia"
            ],
            "timestamp": "2020-01-21T21:23:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46063-n2019-f-trentaquattro-anni-in-due-trentanni-fa//?do=findComment&comment=813929"
        },
        {
            "post_id": 814078,
            "text": [
                "Ti ringrazio tanto, Andc. Tantissimo",
                "Vabbeh, non resisto...",
                "16 ore fa, Ospite Rica ha scritto:",
                "la seguimmo fino a una tumida porta bianca.",
                "\"Tumida\" riferito a \"porta\" non mi convince affatto...",
                "Mi serviva per dire che il legno della porta è gonfio di umidità.",
                "Brava!",
                "Pure tu. Giornata piena, poi passo.",
                "***",
                "ciao!",
                "Questo è un tema che mi sta molto a cuore. Lo trattai per affrontare l'umiliazione, sì, e tu mi fai un onore a ricordartelo ancora.",
                "Ma lì il racconto era su una violenza sessuale e l'aborto sullo sfondo. Qui ho voluto proprio entrare nella stanza con loro e poi, si, seguendo la bellissima traccia, incastrarlo nei movimenti sociali per i diritti civili.",
                "Ti ringrazio tanto del passaggio.",
                "Mi fa sempre tanto piacere. avere un tuo feed back.",
                "Fiori."
            ],
            "timestamp": "2020-01-22T13:47:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46063-n2019-f-trentaquattro-anni-in-due-trentanni-fa//?do=findComment&comment=814078"
        },
        {
            "post_id": 814082,
            "text": [
                "sono stata poco chiara. Ero entrata nella stanza con loro anche lì, ma per raccontare un altro aspetto di quell'incontro. Qui diciamo che ho voluto entrare ... in macellerei. Ecco.",
                "Forse sono stata più chiara.",
                "Grazie ancora."
            ],
            "timestamp": "2020-01-22T13:57:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46063-n2019-f-trentaquattro-anni-in-due-trentanni-fa//?do=findComment&comment=814082"
        },
        {
            "post_id": 814143,
            "text": [
                "Per l'ultima tua affermazione, ti ho perdonata.",
                "Concordo.",
                "Ho voluto farle vedere con i loro figli, queste combattenti. Perché fosse chiaro che non fu un'idea personale per molte di loro, che non sostennero la battaglia per la legalizzazione dell'aborto solo perché non si sentivano mamme. Lo fecero come donne. Per tutte le donne.",
                "E sono contenta, anzi contentissima, che questo aspetti tu l'abbia colto.",
                "Davvero.",
                "Grazie Ade J del passaggio, del commento, del tempo dedicato.",
                "Fiori!",
                "***",
                "cara untrice! Che piacere!",
                "L'ho usato per dire che i ricci, corti, disegnavano virgole con i ciuffi spettinati. Sì, sono i capelli. Mi chiedo come, le virgole nere, ti abbiano fatto pensare alle fossette. Proprio vero, quello che scriviamo non sappiamo mai che immagini fa sorgere nel lettore."
            ],
            "timestamp": "2020-01-22T17:16:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46063-n2019-f-trentaquattro-anni-in-due-trentanni-fa//?do=findComment&comment=814143"
        },
        {
            "post_id": 814251,
            "text": [
                "Ehi! ciao e ben trovato! Come stai. Tanto che non ti Dammi tempo e passo in Officina!",
                "Ti ringrazio tanto per il passaggio. Certo, leggere mentre mangiavi deve averti fatto andare tutto di traverso!",
                "Sono contenta tu abbia apprezzato il brano, mi fa piacere sapere che ti è piaciuto!",
                "A presto!",
                "mi fai rossa bordeaux",
                "Scusatemi, sono da cellulare.",
                "Grazie a entrambi per il vostro tempo!"
            ],
            "timestamp": "2020-01-23T09:15:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46063-n2019-f-trentaquattro-anni-in-due-trentanni-fa//?do=findComment&comment=814251"
        },
        {
            "post_id": 814291,
            "text": [
                "Funziona che mi puoi massacrare come vuoi, ma non puoi votare!",
                "tu i krampus allo stomaco!"
            ],
            "timestamp": "2020-01-23T11:37:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46063-n2019-f-trentaquattro-anni-in-due-trentanni-fa//?do=findComment&comment=814291"
        },
        {
            "post_id": 814529,
            "text": [
                "Ringrazio /29 e per i loro commenti fluidi.",
                "@Andrea28 io ci provo sempre ad evitarle. Sono contenta quando mi riesce.",
                "@lizz, però non tardi tardi da richiamo, vero.",
                "Grazie per i vostro tempo e per gli apprezzamenti."
            ],
            "timestamp": "2020-01-24T14:55:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46063-n2019-f-trentaquattro-anni-in-due-trentanni-fa//?do=findComment&comment=814529"
        },
        {
            "post_id": 814911,
            "text": [
                "Ciao Scusa il ritardo nel risponderti. Ti ringrazio per essere passato e aver lasciato un commento al brano.",
                "E ti ringrazio per, l' \"elegante\".",
                "Sul punto di cui parli sopra, mi interesserebbe capire dove hai recepito maggiormente il tono epico. Cerco sempre di avere una scrittura sommessa come Pov, distanziata e discreta. Al limite del freddo gelido, secondo molti che mi leggono. L'epico non riuscirei a concepirlo, credo. Eppure l'ho fatto.",
                "Se puoi fornirmi indicazioni più precise dei passaggi che ti hanno, per enfasi, fatto pensare a una narrazione epica... mbé, io interverrei per modificarli.",
                "Grazie del tuo tempo.",
                "due piccioni con una fava!",
                "grazie per le tue parole. Sono contenta il brano ti sia piaciuto E buon proseguimento P&S."
            ],
            "timestamp": "2020-01-26T12:39:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46063-n2019-f-trentaquattro-anni-in-due-trentanni-fa//?do=findComment&comment=814911"
        },
        {
            "post_id": 814918,
            "text": [
                "Ah! Capito!",
                "Non pensavo fosse così enfatico vista la natura del personaggio. Mi sembrava che la sua vita e le sue scelte fino a questa affermazione avrebbero potuto farla sembrare \"normale\" per una come lei.",
                "È un omaggio a Pier Paolo Pasolini. Sono stata all'Idroscalo qualche giorno fa, dove è stato ucciso. Oggi c'è un monumento e un percorso \"poetico\" con lapidi a terra e sue citazioni. Una diceva: Quanto al futuro, ascolti: i suoi figli fascisti veleggeranno verso i mondi di una Nuova Preistoria\".",
                "L'ho voluto usare per inserire nella regressione sui diritti civili acquisiti anche tutte le altre che stiamo vivendo.",
                "Vedrò di capire come e cosa fare.",
                "Grazie mille,"
            ],
            "timestamp": "2020-01-26T13:21:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46063-n2019-f-trentaquattro-anni-in-due-trentanni-fa//?do=findComment&comment=814918"
        },
        {
            "post_id": 816143,
            "text": [
                "Mammamia! Grazie.",
                "Io vorrei adesso scendere a contare i peli sul dorso degli acari, come tanto mi piace dire e fare, ma non posso e neanche voglio; il tuo racconto è perfetto così, per quanto concerne il mio canone di giudizio.",
                "Non mi piace solo il tema, che sovente viene abusato letterariamente e inzaccherato col marroncino chiaro del cliché, ma il modo in cui sei in grado di mostrarmi volti e gesti della gente.",
                "Di quel dottore ho visto il naso adunco e il fastidioso arricciarlo mentre armeggiava nel corpo della protagonista con il ferro, gli occhiali tondi che vi si poggiavano, l'ampia stempiatura, le mani grand i, la fede al dito , i peli scuri sugli avambracci e la sua testa sullo sfondo marrone delle travi di legno.",
                "Per motivi di spazio ho tagliato questo: solo allora mi resi conto degli avambracci villosi e delle nocche pelose del dottore. E ti assicuro che in fase di revisione riformulerò una frase in cui inserire il dettaglio della fede. Bravissimo!",
                "Ho visto un cortometraggio. Questa è l'impressione.",
                "Non ho niente da dire sul tuo stile perché è intoccabile; un talento, come si suol dire ed è da dire se ne è il caso.",
                "Mi rifletto nella tua minuziosità nella selezione del lessico ed è quindi, inutile dirlo, una cosa che apprezzo molto poiché fornisce alla storia la connessione per vivere.",
                "Non so, cerco sempre di scartare la prima che mi viene in mente.",
                "In genere sono piuttosto parco nei complimenti, ma se stavolta mi abbandono a un eccesso è perché sei riuscita a strappare dal mio occhio abituato al surrealismo una realissima cosetta bagnata; e te ne ringrazio, perché è stato molto bello.",
                "Spero di rileggerti presto!",
                "Vabbé! Ma davvero? Credo che sia importante commuovere, io spero sempre di farlo lontana dal pianto facile e dalla commozione sbrodolata. È una cosa a cui tengo molto.",
                "Mah... Che dire...",
                "Mi hai ricoperta di complimenti.",
                "Ti ringrazio per il tempo che mi hai dedicato e per le tue belle parole.",
                "Alla prossima!",
                "Ti lascio due fiori"
            ],
            "timestamp": "2020-02-02T10:47:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46063-n2019-f-trentaquattro-anni-in-due-trentanni-fa//?do=findComment&comment=816143"
        }
    ],
    "post_staff": [],
    "text": [
        "7735 secondo il contatore ufficiale.",
        "7756 secondo word",
        "Trentaquattro anni in due, trent’anni fa",
        "Pensò a tutto Rosita.",
        "Scendemmo dalla corriera due fermate prima per passare dal bosco, il casale rimaneva sulla strada e non volevamo essere viste. Erano le undici del mattino. Ci aprì una donna, il naso adunco e la pelle raggrinzita degli stoccafissi. Alzò il mento verso il corridoio, la seguimmo fino a una tumida porta bianca.",
        "– Entrate – disse.",
        "L’umidità alle pareti era nera come carbone, la attraversava un reticolo di crepe e ragnatele. A sinistra della finestra un lavandino, un ripiano di marmo, un pentolone su un fornello attaccato a una bombola. Ricordo il bollire dell’acqua, i crampi allo stomaco di fronte agli aloni ruggine sul materasso nudo, il conato di vomito davanti alla tinozza di legno. Era incrostata di sangue.",
        "La vecchia mise degli asciugamani consunti e una borsa di pelle marrone sul ripiano, ammantò il letto con un telo pulito, disse: – Aspettate",
        "Poi i cardini gracchiarono e l'uomo si accomodò a braccia conserte su una sedia impagliata.",
        "Uno sguardo a me, uno a Rosita.",
        "– Chi delle due?",
        "– Io.",
        "– Di quanto sei.",
        "– 16 settimane.",
        "– Sei venuta tardi. Spogliati.",
        "Un albero impediva al sole di entrare e la condensa sui vetri annebbiava l’esterno.",
        "Avvolto dal vapore, senza camice e con le maniche arrotolate, il dottore frugò nella borsa.",
        "– Finirà presto – mormorò Rosita. Mi toglieva i vestiti e li poggiava su uno sgabello, io tenevo gli occhi bassi mentre mi infilava nella camicia da notte quasi fossi stata una bambola di pezza. Li alzai quando sentii un tintinnio metallico. Il dottore raccolse un ferro da calza e lo immerse nel pentolone. Fu allora che vidi lo speculo sul ripiano, non credo fosse stato l’acciaio a farmi sentire freddo in pancia.",
        "– Sdraiati – ordinò. E senza voltarsi, disse: – Tua madre è più sveglia di te. Viene spesso e benedice la madonna ogni tre mesi.",
        "Immaginavo mia madre guardare i frammenti di intonaco pencolare dal soffitto, quando il medico venne a cercarmi la vena. Con la morfina persi sensibilità e attaccata alla me inanimata sentii la sua voce allontanarsi.",
        "Apri le gambe, come quando lo prendevi. Ti piaceva, eh! , rideva mentre mi dilatava.",
        "Si avvicinò col ferro da calza, un bagliore lo accese con una scintilla tra le sue dita.",
        "Ricordo la paura.",
        "Ispezionava. Estraeva il ferro sporco. Rientrava. Raschiava e graffiava.",
        "Dovremmo aver finito, disse dopo non so quanto. E chino sul viso tanto da sentirne l’alito, mi disse che sarei potuta rimanere un’ora e che non avrei dovuto nominarlo se mi fosse successo qualcosa fuori.",
        "– Posso lavarla? – chiese Rosita.",
        "– Deve svuotarsi – le rispose. E uscì.",
        "Lei mi teneva la mano.",
        "– Come stai?",
        "– Bene, credo.",
        "Non feci in tempo a dirlo, che sentii caldo tra i glutei e vidi il sangue farsi pozza tra le natiche.",
        "– Dottore! – gridò Rosita. Gettava gli asciugamani gocciolanti nella tinozza con le mani rosse fino al polso. Lui disse che non era un’emorragia, ma un fiotto tipico del dopo intervento, come il dolore che si svegliava e il feto che mi ritrovai tra le cosce insieme alla placenta. Aveva ragione. Quando il sangue diminuì, Rosita mi sfregò con un panno come si fa con i piagati da decubito, poi camminai verso lo sgabello a gambe larghe, tamponandomi con più pezze che bloccai nelle mutandine. Ce ne andammo senza chiudere nemmeno la porta. Lei mi sosteneva, io trascinavo i piedi.",
        "– Devi stare tranquilla. Io e te, ricordi? Per sempre – disse.",
        "Quell’estate del 1974 ci divise il diploma.",
        "Rosita divenne aiuto cuoco al ristorante del padre, io mi iscrissi a Legge e andai a stare in città.",
        "Lavoravo in un pub due sere a settimana, studiavo e vedevo ragazze militare nei corridoi universitari con effervescenza contagiosa.",
        "– Vogliamo la liberazione della donna! – gesticolava quella che avrei scoperto essere Maria.",
        "– L’indipendenza economica non prescinde dal lavoro domestico salariato – sosteneva chi prese la parola dopo di lei.",
        "Avevo scoperto le femministe, le proteste sociali e due consapevolezze immediate: il mondo se lo mangiava in un morso il mio paese del cazzo; Rosita era attenzioni e premura verso i suoi perché si annullava. Dovevo salvarla dalla sua abnegazione.",
        "– Condividiamo la stanza e cerchi un lavoro – provavo a convincerla.",
        "– Qui hanno bisogno di me – rispondeva.",
        "– Te ne devi andare da quel buco di culo.",
        "– Una donna sola?",
        "– Una donna diplomata, Rosita. E qui è pieno di donne incazzate che chiedono cambiamenti radicali.",
        "– Mio padre non me lo permetterebbe.",
        "– Noi lo combattiamo il patriarcato. Altro che permessi! Cristo! Svegliati!",
        "Glielo dicevo con la speranza di ripartire con lei il fine settimana, ma non servì neanche telefonarle un giorno sì e uno no. E parlare divenne difficile.",
        "Non so quante volte le ho spiegato cosa fossero il patriarcato, l’anticapitalismo, l’abnegazione. Poi ho capito che la rivoluzione femminista che si stava dando bisognava sentirla dentro per farne parte, e mi arresi alla natura di Rosita.",
        "Lei sudava al ristornate dei suoi con il fazzoletto in testa e ramazzava la casa tra un turno e l’altro; io militavo nel Collettivo più battagliero della città, tra una sessione di esami e un corteo.",
        "C’ero entrata per caso.",
        "Riunite nell’Aula Magna, le attiviste discutevano della legalizzazione dell’aborto.",
        "– … quindi, sicurezza e garanzie perché nessuna muoia clandestinamente. Passo il microfono alla compagna... – Era Giovanna, riccioli spettinati e virgole nere intorno al viso sorridente.",
        "– Libertà di scelta e tutela della maternità devono essere le nuove parole d’ordine, affinché...",
        "Loro parlavano, io rivedevo la vecchia, il ferro da calza, le mani insanguinate di Rosita.",
        "Durante i primi incontri ho taciuto. Poi ho raccontato.",
        "I lunedì e i giovedì divennero appuntamenti fissi del mio sportello legale, offrivo consulenze ai Consultori durante la specializzazione e accompagnavo qualche sventurata il giorno dell’intervento. Insieme alle compagne del Collettivo strutturai i contenuti della tesi: Il separatismo femminile: indipendenza psicologica e sociale dall’universo maschile. Vennero tutte alla mia laurea, mancava solo Rosita, che incinta di sei mesi non approfittò del passaggio dei miei.",
        "Erano i primi di maggio, il sole ancora debole sulle teste.",
        "Continuavamo a gridare le nostre ragioni forti di un percorso pieno di successi, e alla fine del mese il nostro grido cambiò: ce l’avevamo fatta.",
        "– Siamo centinaia e centinaia! – Era felice Giovanna al mega corteo. Non avrebbe più dovuto organizzare aborti nei consultori collusi. Aveva gli occhi scintillanti, la sigaretta in bocca, il figlio nel passeggino. L’utero è mio era il grido più alto, con i pollici e gli indici uniti davanti ai visi fieri.",
        "Tutt’intorno, una sola lettera: L.",
        "E un solo numero: 194.",
        "Non li scrivemmo solo sui cartelli e sugli striscioni, li scrivemmo sulle fronti, sulle guance, sulle pance.",
        "E li gridammo fino a rimanere senza voce.",
        "Io e te, insieme per sempre non cambiò mai. Anche se accadeva nel cuore e viveva quando tornavo in paese. Solo a me Rosita disse del troppo lavoro, dei genitori malati, di una terza gravidanza non desiderata. E io l’accompagnai in Ospedale. Le stanze erano pulite, le dottoresse indossavano il camice e i guanti prima dell’anestesia, al risveglio le tenevano la mano, dicevano È finita, ora starai meglio . E se non andava bene, sapevano come intervenire. Non fu il caso di Rosita.",
        "Oggi, prossima alla pensione, contrasto gli antiabortisti e combatto la nuova preistoria: quella dei monumenti a bambini mai nati.",
        "È la mia vita, e il meglio che ci ho visto l’ho insegnato ai miei ragazzi.",
        "Sorridono nella foto sul comodino. Vicino ci sono io, venti chili fa e tante donne intorno. Accanto, Rosita e le sue bambine.",
        "I miei figli l’hanno sempre chiamata zia, le sue figlie chiamano zia me."
    ],
    "timestamp": "2020-01-21T21:21:50Z",
    "title": "[N2019-F] Trentaquattro anni in due, trent'anni fa",
    "topic_id": 46063,
    "url": "https://www.writersdream.org/forum/forums/topic/46063-n2019-f-trentaquattro-anni-in-due-trentanni-fa/"
}