{
    "author": {
        "author_id": 7049,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Eudes",
        "url": "https://www.writersdream.org/forum/profile/7049-eudes/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "-> insieme al padre e alla madre, Re Paciocco e Regina Carina.",
                    "Secondo me suona meglio, forse anche perché spezzetti meno la frase.",
                    "qualcosa non mi torna. Se anche discende da nobili, nobiltà non vuol necessariamente dire monarchia.",
                    "Sarebbe più coerente farne un discendente di gente un tempo sovrana, e che quel divieto non gli piace perché credo che quel diritto spetti anche a chi ha sangue reale nelle vene.",
                    "-> Rinchiudetela nella torre più alta del castello! E accertatevi che non scenda ma ﻿ i,",
                    "Finora la voce narrante non ha mai parlato al lettore (e sono già passati più di tre paragrafi)",
                    "Penso sarebbe meglio o iniziare da subito oppure evitarlo del tutto.",
                    "Passavo di qui? intorno la torre più alta del castello?",
                    "Al più \"Volavo nei dintorni\"",
                    "Che poi, lui può volare ed entrare nella stanza, ok. Fanno amicizia e non riesce ad aiutarla ad uscire di là? perché?",
                    "Se non ho capito male, lui ha il potere dell'invisibilità per non essere visto dalle guardie del castello, quello di passare attraverso i muri così si spiegherebbe perché lui riesce a entrare ma lei non può uscire (le finestre, se ci sono, immagino siano sbarrate), oltre che quello di volare in modo da poterla raggiungere.",
                    "In pratica hai dato a questo personaggio tutti i modi affinché i due potessero incontrarsi senza problemi (finché restano nella torre) però credo che ne sia venuta fuori una sintesi estrema che rischia di creare confusione al lettore.",
                    "hanno un motivo per farlo, oltre al fatto che questa cosa serve a te autore per lo sviluppo della storia?",
                    "Che so, magari perché le guardia si alternano, e lasciare la chiave nella toppa è il modo più pratico affinché il nuovo guardiano la trovi.",
                    "Da umano immagino, visto che da cervo è incapace pure di girare una chiave",
                    "Appunto. Ma non vedo perché un cervo non possa trovare aiuto, soprattutto se ha poteri come i suoi ed è pure capace di parlare.",
                    "Non ho ben capito perché la ricetta che trasforma un cervo volante in principe abbia finito per trasforma un principe cervo che vola in un cervo volante, però questa del rospo e il sottinteso a \"tanto poi so come cavarmela\" è un'idea carina.",
                    "allora non è il caso di definirlo \"crudele\" quando ne parli la prima volta, visto che è solo un mago che alza(va) troppo il gomito.",
                    "Alcune cose mi hanno divertito (gli incantesimi, soprattutto, e il principe che diventa da Azzurro di nome a verde di fatto, sfruttando infine la cosa a vantaggio del Regno), altre mi sono sembrate un po' incoerenti o messe là più per il piacere dell'autore e il proseguo della storia.",
                    "Magari, essendo una favola, si potrà pensare che si possa fare. Ma secondo me i bambini sanno essere più puntigliosi degli adulti, quindi non so quanto convenga.",
                    "E comunque penso che una favola davvero riuscita deve arrivare anche agli adulti, quindi per migliorare il piacere di leggerla di entrambi i target, qualcosina la rivedrei.",
                    "In un certo senso, credo di essermi divertito dove come autore hai creato problemi ai protagonisti (appunto gli incantesimi, il verde che non va più via) e meno dove gli hai reso le cose comode. Forse sono proprio quelli i punti in cui intervenire di più."
                ]
            ],
            "timestamp": "2020-01-21T19:25:44Z",
            "title": "Procopia e il cervo volante",
            "url": "https://www.writersdream.org/forum/forums/topic/46022-procopia-e-il-cervo-volante//?do=findComment&comment=813897",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7962,
    "num_commenti": 1,
    "num_posts": 14,
    "post_after": [
        {
            "post_id": 814302,
            "text": [
                "secondo me è più distopico Google, a cui la gente permette di farsi controllare in ogni momento della propria vita pur di poterne sfruttare le applicazioni, che lo strumento descritto nel racconto.",
                "Walking dead lo conosco di fama, ma non l'ho mai visto né letto, mentre più che la body art, il modello di riferimento era Photoshop, applicabile alle 3 dimensioni, ma limitatamente al corpo umano.",
                "Grazie comunque per la lettura e il commento, a te e agli altri che sono passati."
            ],
            "timestamp": "2020-01-23T12:20:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46067-n2019-f-domani-forse//?do=findComment&comment=814302"
        },
        {
            "post_id": 814358,
            "text": [
                "sicuramente scientificamente avrai ragione.",
                "Ma resto convinto che, per quanto l'uomo possa imparare a giocare con gli atomi, la morte non la fregherà comunque.",
                "Potrà rimandarla per un po' o anche a lungo, mai per sempre.",
                "O almeno 400 numeri di Dylan Dog e tutte le storie sull'eterna giovinezza mi hanno insegnato così.",
                "Sul resto, nulla da dire.",
                "Grazie per il commento."
            ],
            "timestamp": "2020-01-23T15:20:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46067-n2019-f-domani-forse//?do=findComment&comment=814358"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia: Un solco nella Storia",
        "Non fai in tempo ad aprire gli occhi che la lama del coltellaccio da cucina scagliato verso la tua fronte ti costringe a scaraventarti fuori dalle lenzuola. L’arnese incide l’ennesima tacca sulla spalliera del letto.",
        "«Mamma! La smetterai una buona volta? Non ne posso più delle tue sveglie» gridi sedere a terra, ancora scosso.",
        "«Lo sai che lo faccio per il tuo bene» risponde lei. Il tuo sguardo indugia tra il suo occhio sinistro spappolato e il collo lacerato, colmo di ferite coagulanti.",
        "«Cerca almeno di tagliarti con quel rasoio, sei sano da far schifo» prova a convincerti mentre ti radi.",
        "Ti chiedi quando tutto questo sia iniziato. Una volta non reputavi le persone che ti circondano così diverse da ciò che sei. Ravvisavi, negli atteggiamenti e nel modo in cui applicavano il bodywant ai loro look, stravaganze a volte incomprensibili ma tutto sommato innocue. Fino a quando una sottile inquietudine si insinuata nella tua testa.",
        "Scendi e vai a fare colazione al bar dell’angolo. Sai di dover tenere sottocchio Elena, la cameriera che, al pari della mamma, vorrebbe rifarti i connotati. Certa che il tuo aspetto farebbe notevoli passi avanti se solo ti lasciassi convincere.",
        "Dopo aver appurato che, almeno questa volta, non abbia aggiunto scaglie di vetroresina al cappuccino, ti siedi a un tavolo per goderti la colazione e leggere. La radio alterna musica psichedelica ai notiziari, in cui ampio spazio viene occupato dalle manifestazioni contro le guerre, organizzate per il pomeriggio.",
        "«Cosa leggi?» ti chiede Elena.",
        "Le mostri la copertina. Scorge il titolo. Fa una smorfia.",
        "«Non mi piace la letteratura pre-bodywant. In realtà non mi piace proprio l’arte di quegli anni. Fatte poche eccezioni, non fanno che descrivere...»",
        "«...quelli come me, lo so» ammetti.",
        "«A che serve leggerla? O guardare i film dell’epoca? Non c’è nulla a cui ispirarsi.»",
        "A farsi una cultura? vorresti ribattere, ma tieni la considerazione per te.",
        "«Eppure saresti molto carino con un’ascia conficcata nel cranio e un viso ricoperto di chiazze» insiste lei, avvicinandosi al tavolo per ritirare la tazza ormai vuota.",
        "«La mia specialità è rendere i corpi putrescenti ma sono bravissima anche con tutte le altre opzioni!» ti assicura, e lascia un post-it sul tavolo prima di tornare verso il bancone.",
        "«Quando vuoi, ci sono» sorride ammiccante.",
        "Decidi che è ora di andare. Ti piacerebbe passare inosservato mentre percorri i due chilometri che ti separano dal lavoro, ma l’auspicio si rivela pura illusione.",
        "Bambini coi visi tinti come fossero macchie di Rorschach ti additano alle loro mamme. Altri con teste che sembrano sculture astratte fanno lo stesso, sempre che tu sappia riconoscere un qualche tipo di sguardo in quelle forme indefinite. I ragazzi più grandi ti insultano.",
        "Incroci e saluti Monica, la ragazza per la quale hai provato le prime turbe adolescenziali. Quando aveva ancora la testa sul collo. Ma, bisogna ammetterlo, da quando ha deciso di staccarsela per riappiccicarla nel solco tra le tette è diventata più popolare. Contenti loro, tu la preferivi prima. Percepisci come le donne abbiano atteggiamenti ambivalenti nei tuoi confronti. Non tutte ti schifano.",
        "In fondo, tu sei quello vergine. Quello che ha lasciato che il suo corpo crescesse secondo i voleri di madre natura, non modellato secondo discutibili bizze della moda o rappresentazioni esteriori della propria personalità. Come il blocco di marmo per uno scultore, sei tutto da plasmare. Repellente per tanti ma, a suo modo, interessante per chi come Elena sente di avere estro artistico e dimestichezza con l’uso del bodywant.",
        "E infatti altre due ragazze intente a distribuire volantini ti fermano. Una non fa che sghignazzare. L’altra ha un corpo che continua a torcersi.",
        "«Cosa ne pensi della guerra?» chiede quest’ultima.",
        "«Che è sempre stata una cosa stupida. Ma da quando esiste il bodywant immagino sia anche uno spreco di soldi.»",
        "«Oh, allora non sei contro!»",
        "«Contro la guerra? Certo, ho appena detto...»",
        "«No, intendo: non sei contro il bodywant!»",
        "«Ma dai! Non sono stupido. Lo so che è stata l’invenzione del secolo. Giocare con gli atomi e le cellule del proprio corpo, senza avvertire dolore e lasciando inalterate le funzioni vitali. Il corpo che non soffre anche se viene pesantemente maciullato, tagliuzzato, plasmato a piacimento. Nulla reggerebbe il confronto!",
        "Quello di cui non mi capacito è perché l’umanità sia capace di creare strumenti così geniali e farne usi talmente grotteschi…»",
        "«Ti lascio il volantino con gli orari del corteo, allora» dice la ragazza che si contorce, anche se poi è quella che ride a passartelo.",
        "«Lascia perdere la mia amica, è una cretina» aggiunge, mentre il suo corpo si contorce sempre più.",
        "«Stai male?» chiedi preoccupato.",
        "«No, è lei che ti trova buffo. Ci siamo scambiate le teste. È la nuova frontiera del bodywant: mettere la propria testa sul corpo di qualcun altro per fare due esperienze in una!»",
        "«Tipo marionetta e burattino» ti sfugge.",
        "Mentre prosegui verso il lavoro, dai un’occhiata distratta al volantino. Rifletti sui grandi meriti del bodywant in ambito sanitario: ha eliminato il dolore, le malattie e reso quasi inutili gli ospedali. Ma in ambito civile, ti sembra abbia dato soprattutto un forte contributo all’esaltazione dell’irrealtà. Nel sociale, il solo ma indiscutibile vantaggio è stato aver reso inutili tutte le guerre.",
        "L’unico a non comprenderlo era un governo idiota come il nostro.",
        "Finalmente giungi al lavoro.",
        "Intorno hai angeli decapitati, putti con arti mozzati e una vegetazione incontrastata che si è impossessata delle sculture, vestendole di foglie e rami. La quiete che ti circonda rende il posto quasi un fermo immagine del mondo che c’è fuori.",
        "Togli le erbacce, annaffi i fiori, pulisci le lapidi, offri qualche rosa bianca a tombe dimenticate mentre osservi le foto ingiallite. Il lavoro al cimitero ti rasserena, forse perché è rimasto l’unico luogo in cui ancora riconosci volti simili al tuo.",
        "Sei l’ultimo rappresentante di un mondo ormai defunto, fattene una ragione.",
        "BASTA CON LA GUERRA, RISPETTIAMO LA TERRA!",
        "Lo slogan gridato al corteo ti riporta all’attualità.",
        "Una volta tanto, anche i vivi esprimono valori che condividi.",
        "A fine turno decidi quindi di unirti alla manifestazione.",
        "«Da quanto esiste il bodywant, le persone muoiono solo di morte naturale. A cosa serve persino affamarle?» un portavoce grida al megafono.",
        "Peggiora il loro aspetto, li rende un po’ emaciati, ma poi finisce lì. Nel mondo bislacco in cui vivi, era quasi far loro un favore.",
        "«E, se non puoi uccidere un uomo che non si arrende, fare prigionieri significa solo portarsi il nemico in casa!»",
        "Scatta l’applauso. La folla riprende a marciare e gridare slogan.",
        "Sai cosa ti abbia spinto a partecipare: la solitudine. Per una volta, volevi far parte del gruppo.",
        "Quando una banda di ragazzi ti accerchia si insinua il dubbio che la tua non sia stata una grande idea. Per essere a una manifestazione contro la guerra, hanno l’aria piuttosto bellicosa.",
        "«Quelli come te non ci piacciono» ti si piazza davanti un tale con cinque occhi, tre davanti e due dietro la nuca. Vivi in un mondo che non vuole guerre ma che continua ad aver bisogno di vittime. E le cerca nei diversi. Tanti contro pochi: bersaglio facile.",
        "Gente davvero convinta di non fare nulla di male. Che, qualunque cosa accada, non potrebbe che migliorarti la vita. Alcuni sogghignano e, intuendo che non sei ancora immune al dolore, pestano più forte.",
        "«Che cazzo fate? Lo abbiamo invitato noi!» l’intervento delle ragazze del volantino pone fine al massacro.",
        "«L’occhio nero è un po’ démodé, ma l’ematoma non ti sta male. Quello lo stabilizzerei» consigliano mentre ti riaccompagnano.",
        "Sei ridotto male ma, nonostante tutto, non così male da ritenere indispensabile l’uso del bodywant.",
        "Eppure sei tentato. A che serve portare avanti le proprie convinzioni in un mondo in cui nessuno le accetta?",
        "Lo sai, prima o poi cederai.",
        "Non oggi.",
        "Oggi ti dai la risposta di ieri.",
        "E dell’altro ieri ancora.",
        "Domani, forse."
    ],
    "timestamp": "2020-01-21T22:24:24Z",
    "title": "[N2019-F] Domani, forse.",
    "topic_id": 46067,
    "url": "https://www.writersdream.org/forum/forums/topic/46067-n2019-f-domani-forse/"
}