{
    "author": {
        "author_id": 27585,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "mercy",
        "url": "https://www.writersdream.org/forum/profile/27585-mercy/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, , bentornata.",
                    "Ricordo di aver letto i capitoli precedenti anche se mi sembra sia passato un bel po' di tempo da quando li hai pubblicati. Hai ripreso questa storia oppure l'hai già finita e pubblicherai un capitolo alla volta?",
                    "In ogni caso, provo a lasciarti qualche consiglio, sperando che possa esserti utile in fase di revisione.",
                    "Mi sembra che qui manchi una congiunzione o un segno di interpunzione che colleghi le due frasi. Basterebbe una virgola oppure una \"e\". La ripetizione \"Natale\" si può evitare sostituendo il primo con \"feste\" oppure il secondo con \"il Venticinque\".",
                    "Mi chiedo perché tu qui sia andata a capo, io non sento una cesura tra i due periodi, che anzi mi sembrano fortemente collegati. Valuta se togliere \"anche\" dato che non c'è un termine di paragone e io mi sono chiesta \"anche io?\" Chi è la persona da cui Angela dovrebbe prendere esempio per farsi della amiche?",
                    "Credo che qui manchi un segno di interpunzione: due punti, oppure anche i puntini di sospensione.",
                    "La forma del pronome soggetto è \"tu\", mentre \"te\" è pronome complemento. Un errore che si fa nel linguaggio parlato, ma lo eviterei nello scritto.",
                    "Anche se il tuo stile è molto colloquiale, questa frase mi sembra un po' troppo \"da linguaggio parlato\". Il cambio di soggetto mi ha disorientata per un attimo: la riscriverei.",
                    "Credo che i vocativi debbano sempre essere individuati da virgole. Se le battute di dialogo dovessero risultarne troppo piene di virgole, puoi valutare qualcosa del genere:",
                    "Ciao, Chiara, come va?",
                    "Io vado. Buonanotte, Angela.",
                    "Trovo che, in generale, tu tenda a commentare un po' troppo quello che è già chiaro dai dialoghi. Nel dialogo Chiara ha evidentemente ignorato la domanda di Angela, non c'è bisogno di ripeterlo*.",
                    "Nel primo periodo servirebbe una congiunzione, per esempio un \"perché\"",
                    "Dopo questo non ti segnalo più i vocativi senza virgola. Se vorrai puoi correggerli facilmente tu.",
                    "Nei testi narrativi è meglio scrivere i numeri in lettera.",
                    "Le ripetizioni \"casa\" e \"\"Irene\" sono facilmente evitabili. Ad esempio:",
                    "Verso l'ora di pranzo rientrammo, preparai dei piatti semplici e dopo aiutai mio figlio con i compiti.",
                    "Verso le diciotto c ﻿ i preparammo per andare a casa di Irene, che nel frattempo mi aveva mandato il suo indirizzo per sms.",
                    "Seguii le indicazioni che due ragazzi mi avevano dato e presto mi ritrovai sotto il suo condominio: iniziai a cercare il suo campanello, quando lo trovai citofonai, mi rispose subito.",
                    "Però, permettimi un'osservazione in linea con quanto ti ho detto sopra. È necessario dire che Angela cerca il campanello, che lo trova e che citofona? A me sembra di no: queste azioni sono quelle che abitualmente fa chiunque sia ospite per la prima. Mi concentrerei invece sull'effetto che il condominio ha su Angela: è un condominio immerso nel verde? In centro città? Moderno o magari un edificio storico? Più avanti dirai che l'attico è grande e spazioso, ma forse sarebbe interessante per il lettore capire in che tipo di zona abita Irene.",
                    "*",
                    "Nel lungo discorso di Irene la punteggiatura mi sembra tutta da rivedere. Le frasi sono troppo lunghe e un po' confuse. Ho provato a darti qualche suggerimento, ma non è detto che tu non possa trovare qualcosa di meglio.",
                    "La narrazione è tutta al passato e l'ultima parte secondo me svela già che Angela si innamorerà di nuovo. Anticipazione non necessaria.",
                    "Allora: io non amo molto le storie d'amore, ma devo ammettere che la tua mi incuriosisce e che non sono riuscita a capire cosa succederà nel girotondo dei tuoi personaggi. Mi piace anche lo stile colloquiale che usi. Però sembra che tu abbia scritto questo capitolo di getto e l'abbia pubblicato senza rileggerlo: ci sono diversi refusi e ripetizioni e la punteggiatura è tutta da rivedere. In generale mi sento di consigliarti di non sottolineare gli stato d'animo dei personaggi quando sono facilmente intuibili dai dialoghi e di aggiungere qualche breve descrizione dei luoghi e dei personaggi in modo che il lettore possa immaginarli facilmente.",
                    "Buona scrittura."
                ]
            ],
            "timestamp": "2020-01-21T17:01:35Z",
            "title": "La mia vita ricomincia da te Capitolo 8",
            "url": "https://www.writersdream.org/forum/forums/topic/45971-la-mia-vita-ricomincia-da-te-capitolo-8//?do=findComment&comment=813850",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6245,
    "num_commenti": 1,
    "num_posts": 12,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 8859,
                "name": "Bango Skank",
                "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
            },
            "post_id": 814052,
            "text": [
                "Ciao Mercy, questo racconto mi è piaciuto moltissimo.",
                "Alcuni suggerimenti (piccole cose)",
                "Ottimo l'incipit con \"che poi io...\", a me questi inizi fanno impazzire.",
                "Una cosa sul titolo",
                "Il mantra del tuo racconto è: io \"sono un tipo stra-tranquillo\". Perché il titolo \"riduce\"? Meglio, forse, intitolarlo direttamente \"Un tipo stra-tranquillo\".",
                "Così carichi ancor di più le frasi che ripeti sepsso, le \"blindi\", in un certo senso. E puoi permettertti di elimarne una che credos ia di troppo (lo scrivo dopo)",
                "via il punto qui, più che abbreviazione da metterci il punto, prof può essere considerata una parola vera e propria di uso comune",
                "questa non l'ho capita a pieno. Ha scritto \"?\" oppure gli ha chiesto cosa avesse? Nel primo caso meglio mettere \"scritto\", nel secondo meglio mettere \"gli ho chiesto cosa avesse\".",
                "Non che non sia interessante utilizzare certe forme e formule di rottura, sopratutto nel parlato/ diaristico del giovane che narra, ma allora carica davvero, non una volta sola: vacci giù pesante e aggiungiine un paio nel racconto, oltre a io gli ho chiesto \"?\" metti cose tipo: Seba ha fatto “XD” esultando in silenzio ecc.",
                "Qui ti si potrebbe dire che hai sbagliato il tempo del verbo, ma secondo la mia personalissima idea di scrittura e gusto, è giusto così. Nel colloquiale, nel parlato o in questo tipo di racconto, per me è perfetto.",
                "sporca un po', qui. troppo pulita questa frase. la dice un teppistello che ha appena preso 4 e sta incazzato con il mondo",
                "\"Sei uno stronzo. Anche con otto in mate rimani uno stronzo e uno sfigato.\"",
                "o qualcosa del genere",
                "Punto dopo \"ho pensato\".",
                "Pensato, alzato e fronteggiato: fa troppo cantilena. Non sono errori o probelmi chissà quanto gravi, ma se hai tempo e modo, lima anche queste piccolezze, cerca la perfezione formale a livello \"musicale\".",
                "In questi casi, meglio cambiare",
                "...ho pensato. Invece quando Pasqualato si è alzato Seba si è fatto da parte.",
                "anche qui verbo ok per me.",
                "il termine audizione non so... forse sono troppo piccoli per le \"audizioni\"? Nel senso, forse è poco congruo, cambierei con interrogazione o addirittura provino di calcio e ste cose.",
                "primo gergale: mi piace molto",
                "secondo gergale: qui invece andrei pulito e aggiungerei: \"del tutto convinto\" (per una questione di equilibrio: l'altro gergale è troppo vicino, poi \"carichi\" troppo)",
                "questo (mia personalissima idea) lo eliminerei: tre bastano. Uno alòl'inziio, uno al centro e uno alla fine.",
                "Al limite si potrebbe pensare di lasciare questo ed eliminare quello precedente, però non ne metterei due di fila, perché, paradossalmente, la ripetizione fa perdere di forza a entrembi, ed è un peccato.",
                "refuso: manca l'ora",
                "aggiustare meglio al frase",
                "Aggiustare un po' la frase. Prima di questa frase aggiungerei qui una riga per rafforzare il finale:",
                "Pasqualato che minaccia Seba di qualcosa, tipo di far chiamare i genitori di Seba da quelli di Pasqualato ecc. Magari Seba pensa che rischia la play e vuole fare qualcosa per farlo \"stare zitto\" , da qui il dargli l'ulteriore lezione.",
                "finale meraviglioso.",
                "Tutto quello che ti ho scritto sono piccole limature per afifnare sempre più stile e scrittura... niente di che, comunque.",
                "Questo racconto mi ha davvero colpito. sei riuscita a scriverlo con un equilibrio invidiabile: la leggerezza dell'età, ma anche le piccole e grandi tragedie che occorrono tra i ragazzini di una scuola, con bullismo e stronzaggine. Il tutto è estremamente \"vero\": non è stucchevole, non è forzato... non c'è la ricerca della lacrima verso questo o quello.",
                "già con il tuo primo racconto ho visto questa tua capacità di \"saperti mettere nei panni di\", che per uno scrittore, per me, è una cosa fondamentale. Riesci a rimanere in equilibrio, a non giudicare ma a mostrare... è una forza, credimi.",
                "Ottimo anche il finale, veramente azzeccato.",
                "Brava Mercy!"
            ],
            "timestamp": "2020-01-22T12:17:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46061-n2019-f-un-tipo-tranquillo//?do=findComment&comment=814052"
        }
    ],
    "text": [
        "Traccia: lo strappo.",
        "Un tipo tranquillo",
        "Che poi io sono un tipo stra-tranquillo. Me ne stavo a guardare un video di Fortnite su Twitch e se non sentivo “buongiorno ragazzi” neanche mi accorgevo che era arrivata la Rivabianchi. Seba è entrato in fretta dietro la prof. e si è seduto sbuffando forte. Io gli ho chiesto “?” e lui a dire che quel giorno rischiava e che se prendeva un’altra insufficienza la Play se la scordava per un mese.",
        "«Brutta storia» ho buttato lì. Un po’ mi dispiaceva, ma ho anche pensato che io con la media del sei spaccato potevo passare l’ora a cazzeggiare sul cellulare. Invece la Rivabianchi non si è seduta: ha mollato borsa e libro sopra la cattedra e si è messa alla lavagna.",
        "«Oggi ci occupiamo delle proporzioni» ha detto. «Sapete già di cosa si tratta, ma vi consiglio di prendere appunti, che nella prossima verifica chiederò anche le definizioni.»",
        "Si è sentito un bel brusio insieme al ravanare negli astucci e alle pagine che frusciavano. Seba ha fatto “nooooh” esultando in silenzio, io gli ho sorriso mentre tiravo fuori il quaderno.",
        "«Una proporzione è un'uguaglianza fra due rapporti, ovvero tra due frazioni equivalenti…»",
        "In quella si è alzata una mano in prima fila: «Scusi, prof.»",
        "«Dimmi, Pasqualato.»",
        "«Oggi doveva interrogare per confermare i voti della verifica.»",
        "Tra i banchi è stato tutto un borbottare tra incazzato e incredulo, perfino Fede si è girato verso di noi e ha sussurrato: «Ma cosa c’ha nel cervello?»",
        "«Ragazzi» ha detto la Rivabianchi scuotendo la testa. «Ragazzi, avete ragione. Scusatemi.»",
        "Seba schiumava proprio. La prof. ha controllato il registro e sfogliato un po’ il libro: «Allora, adesso chiamerò gli insufficienti alla lavagna. Vediamo di sistemare qualche media. De Benedetti, cominciamo da te?»",
        "Pasqualato ha alzato di nuovo la mano: «Posso offrirmi?»",
        "«Ma tu hai sette e mezzo, chiamerò per primi quelli che devono recuperare.»",
        "Che poi io sono un tipo stra-tranquillo e non mi interessava infilarmi in questa cosa, però capivo che a Seba gli bruciava di essersi preso un altro quattro solo perché a Pasqualato non bastava il sette in pagella: uno così è normale che sta sul cazzo a tutti. Allora a ricreazione, invece che mettermi in fila al bar, ho aspettato per vedere cosa succedeva. Oltre a noi in classe erano rimaste solo Marta e Chiara che parlavano fitto fitto attaccate al termosifone.",
        "Seba è andato da Pasqualato e gli ha chiesto a brutto muso: «Ma sei scemo?»",
        "Quello ha continuato a masticare un plum cake: «Perché?»",
        "«Quanto sei stronzo. Pensi che un otto in matematica ti farà sembrare meno sfigato?»",
        "«Non è colpa mia se questa scuola è troppo difficile per te. Se ti bocciano subito al primo anno ti fanno un piacere.»",
        "Adesso si menano, ho pensato, invece Pasqualato si è alzato e Seba lo ha fronteggiato, però alla fine si è fatto da parte. Pasqualato ha buttato la carta della merendina nel cestino ed è uscito con un sorriso strafottente. Io avrei voluto dire a Seba “lascia perdere”, ma le ragazze lo guardavano e lui era tutto rosso e mi ha scansato. È andato a frugare nel suo zaino e ha tirato fuori il taglierino.",
        "La giacca di Pasqualato era appesa insieme alle altre, un piumino della North face nero e camo. Seba ha tagliato lungo la schiena, poi ha cominciato a tirare fuori le piume: le strappava via e le buttava sul pavimento a manciate serio e preciso come se stava a un’audizione. Marta e Chiara non hanno detto niente, solo un po’ di smorfie, e quando Seba ha messo via il taglierino e se n’è andato lo hanno seguito.",
        "Io invece sono rimasto a guardare come alcune piume si erano appiccicate agli altri cappotti mentre quelle per terra facevano dei mucchietti. Ho pensato che era proprio un bel piumino, roba da trecento euro, ma che non è che uno può fare lo stronzo in quel modo e pensare di passarla liscia, soprattutto se mette nei guai mezza classe.",
        "Stavo ancora lì quando sono entrati Fede e Contini e Fede ha fatto “nooooh maddai” e si sono messi a ridacchiare. Poi è suonata la campanella e all'improvviso la classe si è riempita e guardavano l’attaccapanni e le piume finché Marco ne ha raccolta una manciata e l’ha lanciata addosso alla Ele. Allora tutti si sono messi a ridere e tirarsi piume che la stanza sembrava una festa e infatti più di qualcuno ha tirato fuori il cellulare per fare i video: quando Pasqualato è tornato si messo a imprecare come un matto, ma nessuno lo ha badato.",
        "Che poi io sono un tipo stra-tranquillo, i miei lo sanno e non rompono più di tanto. Al preside ho solo detto che avevo trovato il piumino così e non sapevo chi era stato. Lui non era tutto convinto, ma più che minacciare un po’ che sarebbe andato in fondo al problema non poteva. Roba di un quarto d’ora e poi sono tornato in classe. Stavano tutti curvi sui banchi in silenzio: si sentivano solo le matite fregare su fogli e ogni tanto il tac delle squadre quando sbattono tra loro. Seba mi ha guardato e io gli ho fatto cenno di no e basta, perché il prof. aveva la faccia ancora incazzata e ha detto a Seba di andare lui dal preside. Ho preso l’album e mi sono messo a squadrare un foglio.",
        "Che poi io sono un tipo stra-tranquillo e all’uscita volevo filarmela per prendere l’autobus delle e un quarto, invece Seba mi ha fermato sugli scalini per ringraziarmi di non aver fatto la spia. Ha detto che il preside ha minacciato di sospenderci se il colpevole non veniva fuori, però io non rischiavo niente perché con tutte le materie sopra e mica possono bocciarmi per questo. Pasqualato incolpava lui, ma erano in tanti che si erano beccati un quattro per colpa sua, quindi. Attraversavamo il cortile e: «Tranquillo, che la lezione ‘sta volta la impara.»",
        "«Cosa hai fatto?»",
        "«Gli ho conciato la bicicletta» ha detto, mi ha dato una pacca sulla spalla ed è andato verso il parcheggio dove sua madre lo aspettava in macchina. Io immaginavo Pasqualato che stava a rimontare le ruote smadonnando, mi veniva da ridere. Invece l’ho visto sul cancello con il piumino floscio salire sulla bicicletta e dare un bel colpo di pedale. C’è stato come un momento in cui è rimasto sospeso, poi la catena ha fatto cra-ak , la bicicletta si è piantata e lui è volato in mezzo alla strada. Allora è stato tutto un urlare e correre e sbattere di portiere. Io però non mi sono fermato a guardare."
    ],
    "timestamp": "2020-01-21T20:00:41Z",
    "title": "[N2019 - F] Un tipo tranquillo",
    "topic_id": 46061,
    "url": "https://www.writersdream.org/forum/forums/topic/46061-n2019-f-un-tipo-tranquillo/"
}