{
    "author": {
        "author_id": 2705,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Lizz",
        "url": "https://www.writersdream.org/forum/profile/2705-lizz/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao! Credo sia la prima volta che ti leggo. Perdonami se sarò puntigliosa ma ho bisogno di un commento approfondito per postare Premetto che non ho letto i precedenti capitoli quindi non potrò approfondire gli aspetti relativi alla trama, non avendo il quadro d'insieme, ma ti do un mio parere sull'aspetto formale.",
                    "Dal punto di vista stilistico, secondo me, c'è da lavorare un po'. Anzitutto, serve più attenzione alla punteggiatura. Ci sono più parti in cui è mancante o sbagliata. Inoltre, ti suggerisco (vedi gli esempi qui sotto) di non anticipare i contenuti dei dialoghi e, più in generale, di mostrare di più e raccontare di meno: non mi dire che l'amica è preoccupata, fammelo capire dal dialogo o dai suoi gesti nervosi, ad esempio.",
                    "Non mi dire che \"Tizia\" è una bella persona, ma fammi capire perché è una bella persona.",
                    "Ci sono poi parecchie ripetizioni di termini e concetti che possono essere evitate (te ne ho segnalate alcune) per snellire il testo. In generale, secondo me avresti potuto raccontare questo capitolo con la metà dei caratteri usati, e così asciugandolo ne avresti addirittura guadagnato in forza espressiva, perché gli elementi più importanti sarebbero stati più palesi invece che seppelliti sotto molte informazioni non indispensabili. Quindi il mio consiglio è asciugasciugasciuga!",
                    "Mi piace però come descrivi la quotidianità: i biscotti con il figlio, la cena fuori, i ritrovi con gli amici. Hai anche una buona naturalezza nella resa del discorso parlato, cosa che invece mette molte persone in difficoltà.",
                    "«Irene, non c'è bisogno di chiedermi scusa. Vedi, però non mi piacciono molto le bugie per via di ciò che mi è successo in passato.",
                    "Sarò iraconda io, ma mi sembra una reazione davvero molto calma di fronte a quello che è successo",
                    "Passo sotto a farti un po' di pulci sulla forma del racconto:",
                    "Eravamo alla fine di Novembre mancava poco al Natale . Irene aveva invitato me e Tiziano a passare il giorno di Natale con lei, ero molto titubante non sapevo se accettare oppure no.",
                    "L'incipit no﻿n mi convince. Ci sono alcune ripetizioni evitabili. \"Mancava poco al Natale\" è di troppo, avendo già specificato che è la fine di novembre.",
                    "Seconda criticità quella grassettata. Il fatto che fosse titubante implica che è indecisa se accettare oppure no: o l'una o l'altra.",
                    "Io e Tiziano ormai passavano le feste sempre soli, forse era l' ora che anche io mi facessi delle nuove amiche e iniziassi di nuovo a fidarmi delle persone.",
                    "eliminerei l'articolo.",
                    "eviterei la ripetizione di \"nuove\"/\"nuove\". Potremmo usare il verbo \"riprendere\"---> \"e riprendessi a fidarmi delle persone\".",
                    "«Per organizzarmi, ovvio» mi fece l'occhiolino, mi sorrise e andò a servire un tavolo.",
                    "Il doppio \"mi\" è evitabile. Puoi eliminare il secondo.",
                    "«Manca ancora tanto al Natale, come mai vuoi saperlo già da ora?» chiesi incuriosita da tanta determinazione, ogni giorno mi faceva la stessa domanda.",
                    "E' un dialogo, gli interlocutori sanno già di cosa stanno parlando. Tu, narratrice, lo hai specificato poco prima. Non serve ripeterlo.",
                    "«Manca ancora tanto al Natale, come mai vuoi saperlo già da ora?» chiesi incuriosita da tanta determinazione , ogni giorno mi faceva la stessa domanda.﻿﻿",
                    "«Per organizzarmi, ovvio» mi fece l'occhiolino, mi sorrise e andò a servire un tavolo.﻿",
                    "Sorrisi anche io, quella ragazza era davvero determinata, mi piaceva come persona e qualcosa mi diceva che saremo diventate ottime amiche.",
                    "Eviterei questa doppia ripetizione di concetti, valutando un sinonimo (risoluta?)",
                    "Seconda cosa: \"mi piaceva come persona\". Formula vuota che dice ben poco. Che cosa le piaceva di Irene? Perché non specificarlo?",
                    "«Angela, stavo pensando che ne dici se te e Tiziano domani sera venite a cena da me?»",
                    "metterei i due punti dopo \"pensando\".",
                    "«Ciao Chiara, come va?» le chiesi appena entrata in casa.",
                    "Dal contesto è chiaro che è appena entrata: possiamo asciugare.",
                    "«Io vado, buonanotte Angela» aveva ignorato la mia domanda , ancora non capivo cosa le avessi fatto di male.",
                    "Inutile rimarcarlo. Si capisce dal dialogo che Chiara ignora la sua domanda e se ne va.",
                    "Andai in camera di mio figlio, stava dormendo beatamente, chissà che sogno stava facendo. Chiusi la porta e andai in camera mia, ero stanca quel giorno non mi ero fermata molto.",
                    "Doppio andai evitabile. Virgola dopo \"stanca\".",
                    "che il giorno dopo sarei andata a casa di Irene e avevo un po' paura",
                    "metterei il punto dopo \"Irene\".",
                    "«Giorno amore della mamma, che ci fai già sveglio»",
                    "Attenzione, manca il punto interrogativo.",
                    "«Giorno mamma. Ho fame»",
                    "virgola dopo \"giorno\".",
                    "Andammo in cucina. Preparai il latte con il cacao e i biscotti, ci sedemmo a tavola e mangiammo in silenzio. Io assorta nei mie pensieri del passato.",
                    "Non serve specificare proprio ogni minima azione. Molte si intuiscono facilmente dal contesto.",
                    "Seguii le indicazioni che due ragazzi mi avevano dato e presto mi ritrovai sotto casa sua, iniziai a cercare il campanello di Irene, quando lo trovai citofonai, mi rispose subito.",
                    "Anche qui, molte azioni sono specificate anche se non sono indispensabili. Io taglierei tutto, ma vedi tu.",
                    "Seguii le indicazioni che due ragazzi mi avevano dato e presto mi ritrovai sotto casa sua, iniziai a cercare il campanello di Irene, quando lo trovai citofonai, mi rispose subito.﻿",
                    "«Chi è?» domandò",
                    "«Irene, sono Angela»",
                    "«Dai su, salite» ci aprì il portone e salimmo con l'ascensore, arrivammo così all'ultimo piano.",
                    "Irene Viveva in un attico bellissimo era grande e spazioso.",
                    "Subito appena entrati ci trovammo in un salotto grande con un divano in mezzo e davanti era situata una televisione attaccata alla parete a schermo piatto, sotto era situato un cassettone con sopra un DVD, appese alle pareti c'erano fotografie sue e della sua famiglia e altre con i suoi amici / che la ritraevano con parenti e amici.",
                    "ripetizioni.",
                    "Ho provato una formula meno involuta, vedi se ti piace.",
                    "Quando incrociai lo sguardo di Claudio sentii un brivido corrermi lungo la schiena ero rimasta imbambolata, persa mi persi in quegli occhi color del mare belli e profondi.",
                    "virgola dopo schiena.",
                    "Mi accordi che ancora gli tenevo la mano, la lascia subito.",
                    "accorsi.",
                    "lasciai.",
                    "Quando﻿ la raggiunsi la vidi molto preoccupata.",
                    "Ti consiglio di non anticipare il contenuto dei dialoghi. La preoccupazione dell'amica è ben espressa dal dialogo. Non serve il \"commento\" del narratore a rimarcarlo.",
                    "Insomma lui si è trasferito a Siena per un paio di anni pensavo che la cotta per lui mi fosse passata ma quando è tornato è riaffiorato tutto in più lui ha avuto un incidente e non ricordava nulla.",
                    "Qui qualche virgola ci vuole, altrimenti chi legge arriva alla fine della frase senza fiato.",
                    "Alla prossima!"
                ]
            ],
            "timestamp": "2020-01-21T21:37:19Z",
            "title": "La mia vita ricomincia da te Capitolo 8",
            "url": "https://www.writersdream.org/forum/forums/topic/45971-la-mia-vita-ricomincia-da-te-capitolo-8//?do=findComment&comment=813936",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8005,
    "num_commenti": 1,
    "num_posts": 8,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Traccia: Un solco nella storia",
        "C’è una cosa che non ha capito chi ha ideato le leggi orarie: non è che le persone notturne vivono di notte perché amano il buio. Le persone notturne vivono di notte perché amano la tranquillità. Adoravo l’idea di essere l’unica, in casa, con la finestra ancora illuminata alle tre del mattino. Il silenzio, ah, il silenzio in casa, finalmente. Il momento perfetto per potare le piante e inspirare il profumo del basilico quando lo si innaffia.",
        "C’era una sola finestra, alle tre di notte, illuminata in lontananza. Ma mica sono mai andata a vedere chi fosse: amavo la tranquillità, io, non la notte.",
        "Quindi, caro Ministro, quando hai deciso di dividere la giornata a metà con la scusa di mettere tutti nelle condizioni migliori per vivere (ma soprattutto per lavorare) e hai relegato un terzo della popolazione alla vita notturna, non ci hai fatto un piacere: non ci hai regalato la notte, ci hai privato della tranquillità.",
        "Per questo mi trovo, in pausa pranzo all’Ora Decima P.M., rannicchiata in una serra abbandonata a scribacchiare su un vecchio quaderno e a staccare le foglie secche di un ficus. Qui è meraviglioso: uno di quei pochi posti che, a qualsiasi ora, rimane silenzioso, lontano dalle persone che corrono urlando nei telefoni e da quegli orribili lampioni giganteschi che infestano la notte.",
        "Qualche volta, se si è fortunati, si riesce addirittura a sentire qualche grillo.",
        "*",
        "E’ successa una cosa strana, oggi. In serra non c’erano più spifferi. Mai un giorno, da quando ho scoperto questo posto, sono mancati gli spifferi. Sospettavo ci fosse un pannello di vetro rotto da qualche parte, ma con il buio che c’è da qui, lontano dai lampioni della strada principale, è sempre stato impossibile capirlo.",
        "E però, oggi non c’erano più spifferi. C’erano dei frammenti di vetro ordinatamente riposti vicino alla porta, pronti per essere portati via. Nessun cartello, nessun segno di vita umana. Che il Comune si sia deciso a reclamare la serra per qualche scopo più utile che nascondere impiegati notturni alla ricerca di tranquillità?",
        "Ho preferito allontanarmi, piuttosto che avventurarmi nel buio con strane presenze nascoste nell’oscurità. Ecco: una cosa che mi manca del Giorno è abitare stanze senza angoli bui.",
        "*",
        "Qualcuno si sta occupando della serra. Oggi ho trovato potate delle piante che io non ho mai toccato e la mia gomma dell’acqua arrotolata in troppo ordinato.",
        "La tentazione di lasciare un messaggio a questa persona è forte, ma altrettanto forte è il timore di perdere, così facendo, la mia isola di tranquillità.",
        "Mi fa tornare in mente quell’unica altra finestra che vedevo illuminata nella notte, quando ero bambina. Ad essere sincera, una volta ci avevo provato, a urlare un richiamo a quel mio unico compare nel buio.",
        "Ricordo ancora la delusione che provata nel non ricevere risposta.",
        "*",
        "Ha risposto. Mi ha risposto!",
        "Ebbene, alla fine non ho resistito e ho lasciato un messaggio all’ignoto botanico. Esfir, si chiama.",
        "A quanto pare, si tratta di un uomo che si identifica con i pronomi Lui/gli. Di questi tempi, è raro trovare una persona così binaria. Ricordo ancora le occhiate dei miei compagni di classe, alle medie, quando una ragazzina aveva affermato di identificarsi con “lei/le” invece che con “loro”.",
        "Sembra simpatico. Forse giusto un po’ all’antica, ma noi della generazione di transizione nel passaggio a due fasce temporali lo siamo un po’ tutti.",
        "*",
        "Mi manca, il sole. La sua carezza sulla pelle, le lame che un po’ ti feriscono gli occhi e un po’ te li solleticano, quando non sai se proteggerli o continuare a sfidare la luce fissandola dritta in faccia.",
        "Un po’ mi manca anche la mia famiglia. Davvero, signor Ministro del Lavoro, a me quelle poche ore di tranquillità rubate alla notte andavano più che bene, non avevo bisogno di vivermelo tutto, il buio, dalle quattro del pomeriggio alle quattro del mattino. Certo, è vero, almeno noi notturni possiamo ancora goderci i tramonti, invece di doverci accontentare dell’alba. A volte penso che non sarebbe male, chiedere a Esfir di fermarsi in serra per guardare il tramonto. Bisogna svegliarsi un po’ presto per arrivare qui in tempo, ma ne vale davvero la pena perché è davvero romantico e...",
        "Basta, devo tornare al lavoro.",
        "*",
        "Non riesco ancora a capire come abbiamo fatto, Esfir ed io, a non incrociarci mai in questa serra, considerato che ci veniamo praticamente ogni giorno. Lui però ci passa dopo il lavoro, mentre io arrivo in pausa pranzo. Ultimamente ho iniziato a fermarmi anche dopo lavoro, così, per vedere se per caso…",
        "*",
        "Mi ha chiesto di vederci. Ah, che sollievo. Ah, finalmente! L’ha chiesto lui e io posso smettere di sentirmi una ragazzina svenevole! Alle 11, però: niente tramonto.",
        "Secondo me, tradizionale com’è, con il suo “lui/gli” super-binario, avrà più o meno la mia età e un bel paio di baffoni grigi. Chi li porta più i baffoni, eh? D’altra parte, chi si fa più dare del “lui/gli”? Sono curiosa di incontrarlo.",
        "*",
        "Non c’era. Ho aspettato un sacco. Tantissimo. Un’eternità. Di più.",
        "Sono tornata in ritardo al lavoro, dopo pranzo, e non sono più riuscita a concentrarmi per tutto il giorno. In compenso, sono riuscita a pulire tutti gli strisci di smalto olografico che la collega del turno mattutino mi lascia, quindi almeno qualcosa è andato bene.",
        "Se passo le mie dodici ore di riposo a chiedermi se lui è arrivato, mi ha vista ed è andato via senza dire niente, suono troppo cliché? Dodici ore… Accidenti, almeno quando si dormiva otto ore a notte (sei, per chi come me faceva le ore piccole), si passava meno tempo a torturarsi. Adesso, tra cure extravitaminiche per chi vive al buio e trattamenti anticancro preventivi per tutti (maledette le generazioni precedenti), è impossibile pensare di passare meno di dodici ore a letto. Che spreco.",
        "*",
        "Ok, è strano. Ha scritto che non mi ha trovato neanche lui. Sembrava seccato. Ho un dubbio e glielo scriverò. Intendeva le 11 di sera o del mattino?",
        "*",
        "Che stupidi. Che figura.",
        "Chissà se anche lui si è sentito male come mi sono sentita male io.",
        "Continuo a pensare alla mia finestrella illuminata che dialoga nel buio con la sua. Solo che adesso la sua finestrella è illuminata nel cielo soleggiato, quasi impercettibile. Ma forse per questo anche più speciale.",
        "So dove lavora e oggi è una giornata da incubo. Non posso credere che il capo abbia incolpato me per la storia dello smalto. Come se avesse senso pitturarsi le unghie quando praticamente tutta la giornata la si passa al buio. Mi manca il sole: almeno una volta aveva senso pensare a come vestirsi. E la luce dei lampioni al neon non dona a nessuno.",
        "Oggi lavora tutto il giorno, copre un collega. Se ne è lamentato nella scorsa lettera. Non posso credere che sia proprio alla gelateria dietro l’angolo. Non riesco a immaginarmi un Lui/gli con i baffi a servire in una gelateria.",
        "Oh, non vedo l’ora di sentire il sole sulla pelle: quel magnifico tepore che ti entra dentro (e stuzzica milioni di cellule possibilmente cancerogene dentro di te), gli uccelli che planano dalle case agli alberi ai fili della luce, e poi l’erba così verde e gli alberi così verdi e il cielo così azzurro e, oh, i colori… Ed Esfir, il gelataio con il baffo grigio.",
        "*",
        "Non posso credere di averlo immaginato con il baffo grigio. E’ un ragazzino. Avrà come minimo dieci anni meno di me. E’ stato così imbarazzante.",
        "Sono arrivata al bancone con la pelle che già prudeva e bruciava per la sovraesposizione al sole e ho ordinato un gelato. Ah, la sensazione del gelato freddo sulla lingua mentre il sudore ti gela la pelle bollente, quanto mi era mancato! Il gelato di notte non ha lo stesso sapore.",
        "Ho chiesto di Esfir a un ragazzotto massiccio e basso, con i basettoni. I basettoni. Avrei dovuto capirlo da quelli, che era “Lui/gli”. E invece no, quando lui ha risposto “Eccomi”, ho pensato mi prendesse in giro.",
        "Mi ha dato del lei. Come a una vecchia persona. Non so se fa più male questo, o l’eritema che sta iniziando a formarmisi sulla pelle.",
        "Poi abbiamo capito.",
        "Una risata amara, silenzio, e poi l’offerta di un gelato."
    ],
    "timestamp": "2020-01-21T22:56:34Z",
    "title": "[N2019-F] Quando il giorno venne spezzato in due",
    "topic_id": 46068,
    "url": "https://www.writersdream.org/forum/forums/topic/46068-n2019-f-quando-il-giorno-venne-spezzato-in-due/"
}