{
    "author": {
        "author_id": 13892,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Cerusico",
        "url": "https://www.writersdream.org/forum/profile/13892-cerusico/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, . Mi è parso di capire che questo sia connesso in qualche modo ad altre cose che hai scritto. Mi perdonerai se non sarò in grado di cogliere i riferimenti: proverò a soffermarmi su quanto leggo in questo racconto.",
                    "Se il confronto tra l'uomo e la sua ombra è un modo narrativo - e teatrale - di mettere in scena un abbaruffio interiore, qui lo declini in una maniera piuttosto curiosa. Il tuo duello di ombre mi ha fatto pensare al fiabesco confronto tra il diavoletto e l'angioletto, la parte pura della coscienza e quella più truce e terrena. Non credo di aver mai trovato un taglio di questo genere, a suo modo racchiude tratti di originalità l'immagine che hai evocato. Di contro, meno ricco e profondo ho trovato il dialogo in sé: a essere sincero, forse la cosa che ho preferito è l'atteggiamento spaesato e confuso del protagonista, che si trova travolto dalla sorpresa e dallo scontro tra le ombre. Si ricrea in maniera secondo me interessante la confusione interiore del personaggio, si riesce a percepirla tra le pieghe di uno scambio forse un po' troppo sopra le righe, ma in tal senso efficace.",
                    "La tua costruzione, comunque, non può che presupporre da altro. Mi spiego meglio: penso che una scena come questa possa acquisire valenza e significato soprattutto se presentata a seguito della caratterizzazione di un personaggio, in modo che il lettore abbia già qualche strumento per comprenderne la vita, le aspirazioni, la sofferenza. Così che emerga al meglio e in modo intenso. Se invece il tuo obiettivo era unicamente costruire una scena e mettere in campo l'immagine precisa di questo scontro e nulla più, può andar bene anche così: volevo però segnalarti in che contesto, da lettore, troverei il tuo lavoro più intrigante.",
                    "Dal punto di vista strettamente formale, mi sentirei di segnalarti un paio di avverbi ravvicinati nella prima parte. Non sono ossessionato dalla necessità di scrivere senza avverbi in -mente , ma a volte, soprattutto quando li si ritrova ravvicinati, in effetti risultano un po' pesanti, anche dl punto di vista della musicalità del brano.",
                    "Poi, come accennavo poco su, non ho molto gradito le voci delle ombre. Mi rendo conto che possa trattarsi di una precisa scelta stilistica, però per mio puro gusto le ho trovato un po' vaghe e volgari, il personaggio e il contesto mi avrebbero fatto preferire un dialogo costruito più sul contenuto profondo che su una baruffa da bar.",
                    "Queste le mie considerazioni. Mi auguro che qualcosa possa esserti utile e che ti permetta di proseguire lungo la strada che intendi percorrere. Come sempre, scarta pure ogni consiglio o suggerimento che non rispecchia la tua visione.",
                    "A rileggerti!"
                ]
            ],
            "timestamp": "2020-01-21T11:26:19Z",
            "title": "Duello delle doppie ombre",
            "url": "https://www.writersdream.org/forum/forums/topic/45624-duello-delle-doppie-ombre//?do=findComment&comment=813776",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7342,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 814275,
            "text": [
                "Modalità devastazione da finale.",
                "Bravo, Cerusico. Ben fatto. Cambierei qualcosina nel primo paragrafo, il resto è perfetto."
            ],
            "timestamp": "2020-01-23T10:57:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46065-n2019-f-edu%C3%A0//?do=findComment&comment=814275"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia: Altezza",
        "Eduà",
        "Nella notte dei krampus i demoni camminano sulla terra, l’ho imparato durante il primo inverno trascorso qui. Manca poco alla sfilata, tra le viuzze del paese l’aria vibra di euforia e dell’odore di vin brûlé. L’uomo col cappello nero è sotto l’albero di Natale, se ne sta a capo chino come se non gli interessasse nulla di ciò che lo circonda. Sono anni che compare, lo fa nei periodi più diversi, si apposta in qualche zona appartata, sempre solo, le mani in tasca e il volto nascosto. Non ho bisogno di vederlo da vicino per sapere che è lui, è lui ed è qui per me.",
        "Nel momento esatto in cui le luci della piazza si spengono e inizia la discesa dei demoni dalla cima del monte, con le torce alte sopra la testa a illuminare il cammino, lo vedo farsi largo tra la folla, puntando verso di me. Le mie gambe cominciano a muoversi così veloci che per un tratto credo possano staccarsi e proseguire sole. Cammino fino a uscire dal villaggio buio, Dio sa quanto sono fredde le sere qui a dicembre.",
        "Raggiungo la Roccia dei temporali, le uniche luci sono le torce dei krampus e le stelle che solo quassù sono così vicine. Il vento fischia forte e se chiudo gli occhi mi sembra di cogliere parole; con gli occhi aperti, invece, guardo la vallata oltre il villaggio: se mi sforzo, posso anche pensare che oltre la linea dell’orizzonte ci sia il mare. Il bambino che sono stato non immaginava certo che sarebbe finito qui, prigioniero di un corpo adulto privato della capacità di custodire un sogno, a volte crescere può essere un vero schifo. Credo che funzioni così la mente, perché quando guardo quel limite ripenso inevitabilmente all’ultima volta in cui ho visto il mare.",
        "Dalla sommità di un’altra roccia vedevo solo azzurro e una spiaggia grigia, inospitale e pietrosa tranne lungo la battigia, lì c’era la sabbia e resistevano ancora le orme mie e di Vincenzo, appaiate.",
        "Tuffati , me lo ripeté per l’ennesima volta, io guardavo il mare e da lassù, saranno stati cinque metri o poco meno, sviluppai la convinzione che mi sarei sfracellato. Mi tremavano le labbra e avevo i primi accenni di nausea, Vincenzo se ne accorse e fu questo a fargli dire Che cacasotto, Eduà, sei proprio un cacasotto . Qualcosa dentro di me si fece spazio, avrebbe voluto urlare Va bene, ora mi tuffo, stai a guardare! , ma la realtà è una faccenda amara e feci un passo indietro. Alla fine non si tuffò nemmeno lui e mi accusò anche di quello, da ragazzini le cose si fanno insieme oppure niente. Doveva esserci rimasto male sul serio perché mentre scendevamo lungo il sentiero prese a spingermi, non sempre ci si rende conto di quanto si può ferire qualcuno con un gesto o un’occhiata. Sentirsi umiliati è un peso troppo grande quando si hanno dodici anni e un baule traboccante di sogni, la mortificazione spegne qualcosa che non è detto si riaccenda. A un suo pugno sul braccio, scagliato senza forza, qualcosa in me cedette, le braccia partirono velocissime per spingerlo, mi guardò spaventato perché capì di essere sul punto di perdere l’equilibrio. Arretrai per non offrire appigli, poi mi affacciai sul fianco del promontorio per assistere alla scena.",
        "La sabbia attutì la caduta un paio di metri più sotto, non si fece tanto male. Si stava già rialzando quando sentii un grido. Proveniva da un rientro alla base del promontorio. All’urlo seguì uno sparo. Vincenzo vide tutto, era caduto proprio di fronte all’imbocco della grotta. Aveva gli occhi enormi e gli sfuggì una specie di squittio, quanto bastava per essere udito dall’ombra che gli si avvicinò e puntò la pistola.",
        "Non ci ho mai fatto caso finché ci ho vissuto, ma il mio paese si trova a venticinque metri sul livello del mare. Mille metri esatti di differenza rispetto a dove sono ora. Mille metri sono un’enormità quando si sviluppano in altezza, sembrano impossibili da colmare, quando si guarda il cielo non c’è modo di raggiungere una nuvola, e qui alla Roccia qualche volta mi sono detto che mille metri è la distanza tra ciò che sono e ciò che mai sarò.",
        "«Te lo ricordi che volevi essere da bambino?»",
        "Non ho bisogno di girarmi, né devo scavare negli anfratti della memoria per immaginare com’era la sua voce allora e com’è diventata adesso.",
        "«Un astronauta. Per guardare il mondo dallo spazio.»",
        "Avanza piano, il suo peso non lo ricordavo più, forse i passi risuonano in modo diverso quando si diventa vecchi o ci si avvicina alle stelle. Mi siede accanto, porta con sé un nuovo freddo e non ho la forza per guardarlo, il collo è diventato di granito.",
        "Mio padre non è mai stato un uomo di tante parole e stasera sembra averne ancora meno, sbuffa e solleva le spalle, cerca una posizione più comoda. Estrae un fazzoletto e si soffia il naso.",
        "«Fa proprio freddo qua.»",
        "È strano quando si hanno così tante cose non dette e non ne esce nemmeno una, i discorsi sanno essere così vacui quando intercorrono tra persone che avrebbero da raccontarsi una vita intera.",
        "«Ti manca il mare?» mi chiede, come se non conoscesse la risposta, come se il mare non mancasse per tutta la vita a chi l’ha avuto e poi l’ha perso.",
        "Mugugno qualcosa, un accenno di rabbia mi riscalda il petto, trovo un sasso e lo lancio nel bosco di sotto. I krampus sono arrivati in piazza, i suoni di campanacci e corni vengono scortati fino al cielo dal fumo delle torce.",
        "«Ci ho pensato in tutti questi anni. Ogni volta che venivo qua ero sicuro di sapere cosa dire. Tu mi vedevi e te ne andavi. Ma io non sono eterno, Eduà.»",
        "È quello il punto di rottura dell’argine, la pressione nel punto esatto per fare cedere ogni resistenza.",
        "«Hanno ammazzato il mio migliore amico davanti ai miei occhi. Le uniche cose che hai saputo dirmi sono state Dimenticatene e Stai zitto .»",
        "«Ammazzavano pure te se parlavi. Non ne esiste giustizia, certe volte.»",
        "Non trovo le parole che vorrei, che nervi quando la lingua si attorciglia, il cervello corre veloce, la testa si surriscalda e non produce niente. Ha sempre avuto ragione, è proprio questa la cosa che mi fa più rabbia, sarebbe più semplice se potessi condividere il peso con lui.",
        "«Non sono nemmeno riuscito a urlare. Mi sono nascosto e basta» deglutisco per ricomporre la voce. «Sono ventiquattro anni che mi nascondo.»",
        "Mio padre mi viene in soccorso con una mano sulla spalla, stavolta le gambe restano ferme.",
        "«Non è colpa tua. Fu solo una brutta commedia.»",
        "Rido nonostante la gola chiusa, le sue espressioni sgangherate mi ricordano l’infanzia.",
        "«Ci hai mai pensato?»",
        "«A cosa?» gli chiedo.",
        "«A tornare.»",
        "Lancio un nuovo sasso per fare qualcosa che non sia gestire il tumulto che ho nel petto. Nel frattempo si riaccendono le luci del villaggio: la marcia dei demoni è finita.",
        "«Non potevo sopportare l’idea di perdere pure te» dice. «E non fa niente se te ne sei andato lo stesso, appena hai potuto. Meglio lontano, ma vivo.»",
        "Provo l’impulso di andarmene, poi di dargli uno schiaffo e di urlargli contro tutto, di rifare come quel pomeriggio d’estate quando solo trovarmi su una roccia mi aveva salvato, e se mi fossi tuffato quando ero in cima con Vincenzo, se solo mi fossi tuffato… pochi metri, solo quei pochi metri e poi l’acqua fredda sulla pelle e l’adrenalina di avercela fatta.",
        "«Lo hai mai assaggiato il bombardino?»",
        "Lo guardo per la prima volta. Di fianco ho un vecchio con un cappello nero e un cappotto che sembra vuoto.",
        "«No. È buono?»",
        "Lo aiuto a mettersi in piedi.",
        "«Andiamo a casa, te lo preparo.»"
    ],
    "timestamp": "2020-01-21T21:56:06Z",
    "title": "[N2019-F] Eduà",
    "topic_id": 46065,
    "url": "https://www.writersdream.org/forum/forums/topic/46065-n2019-f-edu%C3%A0/"
}