{
    "author": {
        "author_id": 8476,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "m.q.s.",
        "url": "https://www.writersdream.org/forum/profile/8476-mqs/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , è la prima volta che ti leggo!",
                    "Sono stato attirato dal titolo, che trovo geniale. Ed è già molto. Passiamo al racconto !",
                    "Con \"quelle persone\" immagino ti riferisca alle anime buone, giusto? Però a mio avviso non è chiarissimo il collegamento. Gli occhi abbondano è una bella sineddoche.",
                    "la prima parte è molto molto bella, mentre quel \"mondicino più interno\" non mi convince a pieno. A mio avviso, è come se l'immagine che volessi dare non venisse chiusa a dovere.",
                    "l'ho dovuta rileggere tre volte per capire cosa intendessi lo puoi scrivere meglio, secondo me",
                    "questa parte è molto bella. Unico appunto: scriverei \"Qualche volta ne lanciano una CONTRO il maestro\".",
                    "Inoltre: cosa intendi con \"avviluppano goffi pacchetti\"?",
                    "questo è molto potente e ben scritto, bravo!",
                    "toglierei, è superfluo.",
                    "anche qui, secondo me il \"dov'è\" puoi anche ometterlo. Già se scrivi \"Maicol si siede a gambe incrociate e chiude le braccia al petto\", mi immagino che si sieda per terra. Non so, vedi tu :)",
                    "In che senso?",
                    "dio mio, che bello",
                    "invece eliminerei quel \"senza forza arrestante\", che secondo me è brutto forte.",
                    "molto ben riuscito",
                    "tutta questa parte è scritta magistralmente, mi è piaciuta un sacco. Se posso permettermi, l'unica considerazione riguarda la parte iniziale. Potresti volgere in forma attiva, della serie \"Il Gigante lo afferra per la collottola e lo costringe attraverso la porta ecc ecc\". Meglio limitare la forma passiva, ma qui comunque funziona, quindi no problem. La mia è una considerazione forse più dettata dal gusto personale.",
                    "wow",
                    "puoi considerare di eliminare questa parte, ci si arriva ugualmente.",
                    "Il \"certamente dubitato\" è fatto apposta? :)",
                    "Fatte queste considerazioni, su cui puoi essere d'accordo o meno, ci tengo a dire che il racconto mi è piaciuto assai. L'ho trovato ben strutturato e i personaggi sono tratteggiati a mezzo delle loro azioni, e non con inutili descrizioni. Questo è molto importante e denota un ottimo stile, secondo me. E trovo che questo sia particolarmente vero per il personaggio di Vanni, che fa quasi paura anche a me, che leggo. E' il \"cattivo\", se così si può dire, ma è anche il personaggio più riuscito, assieme al Sorcio (PS pace all'anima sua).",
                    "A rileggerti",
                    "Ciao"
                ]
            ],
            "timestamp": "2020-01-22T07:07:30Z",
            "title": "I bambini della stazione devono saper lanciare i sassi",
            "url": "https://www.writersdream.org/forum/forums/topic/45763-i-bambini-della-stazione-devono-saper-lanciare-i-sassi//?do=findComment&comment=813978",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7299,
    "num_commenti": 1,
    "num_posts": 23,
    "post_after": [
        {
            "post_id": 814385,
            "text": [
                "ciao, grazie mille per il pensiero carino, nonostante gli impegni poi certo, se avrai tempo e voglia, mi farebbe piacere ricevere anche consigli e critiche e bastonate, che fanno sempre bene! Ma, intanto... grazie ancora!",
                "idem come sopra, con dedica ti aspetto",
                "ciao, piacere! Forse ti suona familiare perché magari hai vissuto qualcosa di simile, in prima persona o de relato... o forse perché sono un po' banale, in fondo ahah. Ad ogni modo ci hai preso, l'idea era quella di un narratore che volesse qualcosa di più. Quanto allo stile, è sicuramente frammentato. Si mischia presente e passato prossimo: l'ho pensato così, ma se mi dici che risulta un po' difficile, a una prima lettura, vado in difficoltà: non saprei come renderlo meglio, nel senso che non ne sono capace!",
                "Mmmm forse per i pensieri avrei dovuto virgolettare meglio.. o magari è Calcutta che mi ha complicato la vita. In linea di massima, sono citazioni se lo indico espressamente, altrimenti sono pensieri.",
                "Grazie a te, di aver condiviso i tuoi pensieri sul mio testo!",
                "ma ciao! Grazie per il passaggio da queste parti Comincio rispondendo all'ultima tua domanda: ci hai preso in pieno. Volevo trasmettere una piccola luce, una qualche speranza, che potesse sconfiggere la rassegnazione dovuta alla consapevolezza che, come spesso capita nella vita, qualcosa di bello, che avrebbe potuto diventare ancora meglio, si è consumato in un nulla di fatto.",
                "Dici che avrei potuto togliere? può darsi! Ci ho lavorato su abbastanza, nel senso che praticamente ho riscritto tutto da capo, perché prima avevo buttato giù un racconto completamente diverso, o quasi. Solo che non mi suonava, e quindi l'ho ripensato, provando a scegliere con cura le parole e le immagini. Ci penserò su ancora, grazie per lo spunto!"
            ],
            "timestamp": "2020-01-23T16:44:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46071-ore-e-mai-pi%C3%B9//?do=findComment&comment=814385"
        },
        {
            "post_id": 814444,
            "text": [
                "ciao, !",
                "troppo gentile, davvero ti ringrazio per le belle parole e per aver apprezzato quello che ho provato a trasmettere. Non è sempre facile riuscire a mettere nero su bianco ciò che si ha in mente, perciò quando il messaggio arriva, ci si sente sempre particolarmente onorati.",
                "ecco, qui hai descritto perfettamente ciò che piace anche a me!",
                "Un saluto, e grazie a te.",
                "Ehi, (ogni volta che devo citarti, faccio casino con il nome e devo rileggerlo ahah)",
                "vado con ordine:",
                "ecco, il vuoto, la mancanza è una conseguenza delle scelte che, a volte, non facciamo. Evitiamo di compiere azioni e perdiamo la possibilità di influenzare attivamente la nostra storia. O, almeno, nel mio racconto è un po' così",
                "sì e no: inizialmente può essere così, ma poi volevo trasmettere la volontà di andare oltre.",
                "giusto",
                "esattamente. Ma il narratore cerca di cambiare le cose attraverso un tentativo finale, sebbene contro ogni pronostico. poi la vita è un casino e quindi...",
                "grazie mille per il commento, molto apprezzato"
            ],
            "timestamp": "2020-01-23T22:05:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46071-ore-e-mai-pi%C3%B9//?do=findComment&comment=814444"
        },
        {
            "post_id": 814607,
            "text": [
                "Ciao , grazie per la visita! la faccina di cui parli, qui non c'è! Mettiamo questa, che si adatta a Miriam, nella scena in cui parli eheh",
                "esatto, sono felice che tu l'abbia notato! grazie ancora per il tempo che mi hai dedicato alla prossima",
                "ciao, grazie anche a te per avermi dedicato un po' del tuo tempo.",
                "eh, perché la vita è anche così.",
                "Mi hai beccato! Mi hanno infiltrato per fare pubblicità occulta, solo che poi non mi danno mai le specifiche dei prodotti, quindi devo rimanere sul vago ahah",
                "scherzi a parte, sulle Camel posso anche essere d'accordo, ma la Polo è diversa dalla Panda, e le converse ti danno già un'immagine specifica. Cosa significa scarpa? Niente. Pensa che fino a 100 anni fa circa, la scarpa destra aveva la stessa forma della scarpa sinistra. Invece Converse mi veicola il tipo di scarpa che tu lettore devi vedere quando leggi. Ora che ci penso, non sono d'accordo nemmeno su Camel che vale un Chesterfield. Quando scrivo Camel, voglio che pensi e ti raffiguri le camel.",
                "Per me è più bello così, ma mi rendo conto che sono gusti.",
                "non è importante. cosa ti cambia. Decidi tu se sono scesi per quello.",
                "ahah devo dire che questa ipotesi non mi era mai venuta in mente",
                "ma secondo me non è questione di essere fan o meno di calcutta, e dire venditti, in questo caso, non avrebbe avuto senso. Parliamo di due ragazzi dei giorni nostri.. E io non me li vedo ad ascoltare Baglioni o Venditti. Limite mio, probabilmente.",
                "grazie per il passaggio a leggerti!"
            ],
            "timestamp": "2020-01-24T20:53:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46071-ore-e-mai-pi%C3%B9//?do=findComment&comment=814607"
        },
        {
            "post_id": 814995,
            "text": [
                "Ciao , grazie per il passaggio bis... o tris, visto l'ultimo tuo commento Prima di tutto: Sì, è Ora e mai più, non so perché sia uscito Ore e mai più, dannazione. Ma, una volta pubblicato, non potevo più modificarlo...",
                "vabbe'.",
                "potresti spiegarmi meglio questo passaggio, per favore?",
                "Hai ragione su entrambi i punti, provvedo!",
                "E faccio anche miei gli altri consigli che mi hai dato. Ecco perché è molto utile postare qui: perché ti vengono mostrati punti deboli e cose migliorabili che, altrimenti, non vedresti da solo!"
            ],
            "timestamp": "2020-01-27T07:15:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46071-ore-e-mai-pi%C3%B9//?do=findComment&comment=814995"
        },
        {
            "post_id": 815107,
            "text": [
                "la dedica non si può leggere con gli occhi",
                "Okay, ora ho capito cosa intendevi. Ti ringrazio! penso che ciò che hai scritto sia molto bello e sono felice che abbia notato questa cosa.",
                "Sì, senza virgola."
            ],
            "timestamp": "2020-01-27T21:02:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46071-ore-e-mai-pi%C3%B9//?do=findComment&comment=815107"
        },
        {
            "post_id": 815442,
            "text": [
                "ciao , sì, ricordo con gratitudine anche l'altro tuo commento",
                "sai, non è che il protagonista non conosca qualche buona battuta divertente, è che la vita a volte è già abbastanza burlona di suo.",
                "Però terrò a mente il tuo consiglio. Più per me, che per il protagonista di Ora e mai più.",
                "Guarda, ti ringrazio davvero di cuore nei prossimi giorni ho in mente di postare un racconto un po' diverso, spero di non deluderti!"
            ],
            "timestamp": "2020-01-29T20:09:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46071-ore-e-mai-pi%C3%B9//?do=findComment&comment=815442"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 10911,
                "name": "ElleryQ",
                "url": "https://www.writersdream.org/forum/profile/10911-elleryq/"
            },
            "post_id": 814362,
            "text": [
                "Ciao , di solito ci piacerebbe che i nuovi iscritti si presentassero in Ingresso ( il link), prima di postare in altre sezioni. Ti attendiamo per accoglierti."
            ],
            "timestamp": "2020-01-23T15:28:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46071-ore-e-mai-pi%C3%B9//?do=findComment&comment=814362"
        }
    ],
    "text": [
        "Il fumo delle Camel di Miriam è un vestito che ci avvolge e poi scivola lontano nella notte invernale. Immagino che il vento lo porti verso il mare e lo disperda tra le stelle e gli spazi infinti, ma se mi concentro sul suono del vento sento solo Miriam, che canta Calcutta. Dice: “Esco, o non esco, fuori è caldo… ma è normale ad agosto”, però è gennaio e i nostri culi appoggiati alle portiere della mia Polo si stanno congelando pericolosamente; temo che se restiamo fermi per un tempo sufficientemente lungo, rimarremo attaccati qui per sempre.",
        "Miriam sussurra: “Un’ombra, sul soffitto… Mi hai lasciato nei sospiri nel letto”.",
        "Sbatto le palpebre e solo ora ho piena coscienza della musica che esce dalle casse della mia Polo grigio canna di fucile. Calcutta sta cantando che non fa niente, mi richiamerai da un call center.",
        "Anche se lavoriamo assieme, io e Miriam ci siamo conosciuti veramente soltanto la sera in cui abbiamo fatto sesso, che è praticamente una delle prime volte in cui abbiamo avuto modo di parlare davvero. Miriam, La Ragazza Nuova, quella con tutti i colleghi che le ronzano attorno. La Ragazza su cui tutti si specchiano per apparire brillanti e sofisticati.",
        "Dammi un sorriso e il mio ego lo metabolizzerà. Dammi un “grazie”, e la dolcezza della tua approvazione mi farà sentire meno solo .",
        "Prima di quella sera, avevo sempre avvertito una sensazione strana, nel corso delle brevi battute scambiate a lavoro, quando io e Miriam ci eravamo incrociati nei corridoi asettici in cui ci si scambia sorrisi, o in quei lunghi meeting in cui occhi si tuffano in altri occhi con l’imbarazzo delle prime volte. Miriam mi ha poi confidato che ero l’unico a non volermi fare notare da lei. In un ufficio in cui molti ambivano al ruolo di attore principale, io ero lo stronzo che giocava a nascondino.",
        "La sera in cui abbiamo fatto sesso, ho rapito Miriam, portandola via dal tavolo che condivideva con un mucchio di gente in camicia e cravatta e tra una sigaretta e l’altra le ho detto che certi sprazzi di bellezza devono essere strappati a morsi dal profondo piattume in cui viviamo, oppure non resta che morire un poco alla volta.",
        "Battute riuscite bene, sorrisi a scaldare la notte.",
        "Miriam mi ha guardato negli occhi e ha chiesto: “Perché a lavoro non mi calcoli mai?”.",
        "Ho fatto spallucce.",
        "A volte vorrei essere in grado di imprese titaniche, quali essere James Dean per sempre, o avere la forza di fare ciò che desidero, adesso e mai più. Donatemi coraggio e noncuranza, una dose di strafottenza da iniettarmi nelle vene. Datemi la possibilità di prendermi a schiaffi e di strapparmi di dosso l’immagine che mi è stata cucita .",
        "Ho fatto spallucce e ho sorriso.",
        "L’ho portata via con me e abbiamo lasciato che i suoi commensali ricamassero storie incredibili per giustificare l’improvvisa sparizione della Ragazza Nuova.",
        "Ora, sotto un cielo in cui le stelle urlano e bruciano nel buio, sento che la bellezza di cui siamo stati capaci si è esaurita e siamo due estranei. Miriam si stringe nel suo cappotto nero, i capelli corvini scompigliati le si agitano in faccia. In questa parte di città in cui le finestre dai vetri spaccati a sassate ci guardano distanti e rifugi di cartone abbandonati ricordano che Natale è finito anche quest’anno, ci lasciamo cullare dalla voce di Calcutta e dal vento.",
        "Siamo qui perché la sera in cui abbiamo fatto sesso ho promesso a Miriam che le avrei insegnato a guidare come la sorella di Accorsi in “Veloce come il vento”.",
        "“Fidati di me”, le ho detto, accompagnandola alla porta quando già era l’alba.",
        "E invece guarda come siamo finiti , penso. Guarda come siamo finiti.",
        "Sto cercando di capire quando tutto è andato per il verso sbagliato, e Miriam dice: “E comunque, grazie che fai tutto questo per me”. Sorride e si stringe nel cappotto nero H&M.",
        "Con tutto questo intende me e lei fuori dalla mia macchina, appoggiati alle portiere, il culo che ci si sta ghiacciando un poco alla volta e noi che siamo immobili nella notte; lei che fuma e io che rifiuto le sue Camel perché sono un atleta non più così giovane e quindi grazie ma passo , ma dentro muoio di desiderio; noi che fingiamo che lei, Miriam, non abbia appena sbattuto il posteriore della mia Polo contro un muretto, tentando un parcheggio tra due macchine immaginarie.",
        "Noi che fingiamo che io non abbia provato a baciarla, poco fa, e che lei non abbia spostato la testa dicendo che è meglio di no .",
        "Penso a farfalle che diventano bruchi e a regali di Natale rubati da sotto l’albero la notte della Vigilia.",
        "Quando Miriam ha detto meglio di no , ho fatto spallucce. Le ho chiesto una sigaretta.",
        "Lei, La Ragazza Nuova, me ne ha porta una, dicendo: “per te, atleta”.",
        "Se n’è accesa una anche lei e ha provato a darmi spiegazioni sul come fosse meglio che le cose, tra di noi, non andassero oltre.",
        "Ho sentito Calcutta cantare, ma senza udire davvero le parole, ho staccato il culo dalla portiera della Polo e ho saltellato sulle gambe per riscaldare i piedi.",
        "Converse, ottima scelta , ho pensato. Ho pensato anche: E vabbe’ .",
        "Poi mi sono riappoggiato alla Polo a guardare cose che non venivano guardate da un bel po’.",
        "Adesso, sotto questo vento che non ci dà tregua e questo Calcutta che continua a cantare frasi prive di senso compiuto, chiedo solo un briciolo di James Dean per questa sera. Chissene, di essere un eroe per sempre .",
        "E siamo così soli, in mezzo a questo niente, che sento indistintamente le mille anime dei miei avi gridare e maledire le loro divinità, il tempo che si esaurisce e muore; se mi concentro sento il sangue pulsare nelle vene di Miriam e mi ci confondo, in questi rumori. Mi ci perdo per attimi indefinibili, tanto che rispondo a monosillabi sperando di azzeccare gli accordi dei discorsi. E tutto diventa bianco e indistinto e lontano e io afferro il bavero del cappotto di Miriam e la tiro a me con tutta la forza di cui dispongo, mentre il lampione sopra la nostra testa inizia a ronzare e sembra pulsare di luce viva e fortissima; poi la mia vista si spegne e non ci vedo, perché i capelli neri di Miriam si stanno agitando contro la mia faccia, come volessero aggredirla e lacerarla e sbranarmi le guance, e sento profumo di dolce e di sigarette, così vicino, così definitivo, così totale; avverto nuovamente le parole che Calcutta sta cantando. Se solo volessi, sono certo che, adesso, Miriam sarebbe di nuovo mia e potrei baciarla e fondermi in lei in questa notte ghiacciata. Invece mollo la presa. La faccia di Miriam è a pochi centimetri dalla mia, i suoi capelli sono ovunque e non riesco a guardare i suoi occhi, ma vedo le sue labbra dischiuse in un sorriso da cui sporgono i suoi denti bianchi e la sua faccia emette calore; allontano un poco la testa e vedo le mie mani, appoggiate sulle sue spalle. Le mie nocche sono bianche, come tutto il resto di ciò che siamo.",
        "Restiamo così, i denti di Miriam che spuntano dalle sue labbra, i suoi incisivi sono la cosa più bianca che abbia mai visto. Poi il suo sorriso si chiude e i suoi occhi cercano i miei occhi. Ci sono troppi capelli ovunque e troppo vento e ogni contatto duraturo è impossibile. Miriam fa per dire qualcosa, ma poi mi dà un bacio sulla guancia e si appoggia a me. Miram è davvero bianca, in questo preciso momento, giurerei che è proprio bianca, assolutamente bianca, e forse sono bianco anche io, adesso o mai più."
    ],
    "timestamp": "2020-01-22T07:24:39Z",
    "title": "Ore e mai più",
    "topic_id": 46071,
    "url": "https://www.writersdream.org/forum/forums/topic/46071-ore-e-mai-pi%C3%B9/"
}