{
    "author": {
        "author_id": 8859,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Bango Skank",
        "url": "https://www.writersdream.org/forum/profile/8859-bango-skank/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Mercy, questo racconto mi è piaciuto moltissimo.",
                    "Alcuni suggerimenti (piccole cose)",
                    "Ottimo l'incipit con \"che poi io...\", a me questi inizi fanno impazzire.",
                    "Una cosa sul titolo",
                    "Il mantra del tuo racconto è: io \"sono un tipo stra-tranquillo\". Perché il titolo \"riduce\"? Meglio, forse, intitolarlo direttamente \"Un tipo stra-tranquillo\".",
                    "Così carichi ancor di più le frasi che ripeti sepsso, le \"blindi\", in un certo senso. E puoi permettertti di elimarne una che credos ia di troppo (lo scrivo dopo)",
                    "via il punto qui, più che abbreviazione da metterci il punto, prof può essere considerata una parola vera e propria di uso comune",
                    "questa non l'ho capita a pieno. Ha scritto \"?\" oppure gli ha chiesto cosa avesse? Nel primo caso meglio mettere \"scritto\", nel secondo meglio mettere \"gli ho chiesto cosa avesse\".",
                    "Non che non sia interessante utilizzare certe forme e formule di rottura, sopratutto nel parlato/ diaristico del giovane che narra, ma allora carica davvero, non una volta sola: vacci giù pesante e aggiungiine un paio nel racconto, oltre a io gli ho chiesto \"?\" metti cose tipo: Seba ha fatto “XD” esultando in silenzio ecc.",
                    "Qui ti si potrebbe dire che hai sbagliato il tempo del verbo, ma secondo la mia personalissima idea di scrittura e gusto, è giusto così. Nel colloquiale, nel parlato o in questo tipo di racconto, per me è perfetto.",
                    "sporca un po', qui. troppo pulita questa frase. la dice un teppistello che ha appena preso 4 e sta incazzato con il mondo",
                    "\"Sei uno stronzo. Anche con otto in mate rimani uno stronzo e uno sfigato.\"",
                    "o qualcosa del genere",
                    "Punto dopo \"ho pensato\".",
                    "Pensato, alzato e fronteggiato: fa troppo cantilena. Non sono errori o probelmi chissà quanto gravi, ma se hai tempo e modo, lima anche queste piccolezze, cerca la perfezione formale a livello \"musicale\".",
                    "In questi casi, meglio cambiare",
                    "...ho pensato. Invece quando Pasqualato si è alzato Seba si è fatto da parte.",
                    "anche qui verbo ok per me.",
                    "il termine audizione non so... forse sono troppo piccoli per le \"audizioni\"? Nel senso, forse è poco congruo, cambierei con interrogazione o addirittura provino di calcio e ste cose.",
                    "primo gergale: mi piace molto",
                    "secondo gergale: qui invece andrei pulito e aggiungerei: \"del tutto convinto\" (per una questione di equilibrio: l'altro gergale è troppo vicino, poi \"carichi\" troppo)",
                    "questo (mia personalissima idea) lo eliminerei: tre bastano. Uno alòl'inziio, uno al centro e uno alla fine.",
                    "Al limite si potrebbe pensare di lasciare questo ed eliminare quello precedente, però non ne metterei due di fila, perché, paradossalmente, la ripetizione fa perdere di forza a entrembi, ed è un peccato.",
                    "refuso: manca l'ora",
                    "aggiustare meglio al frase",
                    "Aggiustare un po' la frase. Prima di questa frase aggiungerei qui una riga per rafforzare il finale:",
                    "Pasqualato che minaccia Seba di qualcosa, tipo di far chiamare i genitori di Seba da quelli di Pasqualato ecc. Magari Seba pensa che rischia la play e vuole fare qualcosa per farlo \"stare zitto\" , da qui il dargli l'ulteriore lezione.",
                    "finale meraviglioso.",
                    "Tutto quello che ti ho scritto sono piccole limature per afifnare sempre più stile e scrittura... niente di che, comunque.",
                    "Questo racconto mi ha davvero colpito. sei riuscita a scriverlo con un equilibrio invidiabile: la leggerezza dell'età, ma anche le piccole e grandi tragedie che occorrono tra i ragazzini di una scuola, con bullismo e stronzaggine. Il tutto è estremamente \"vero\": non è stucchevole, non è forzato... non c'è la ricerca della lacrima verso questo o quello.",
                    "già con il tuo primo racconto ho visto questa tua capacità di \"saperti mettere nei panni di\", che per uno scrittore, per me, è una cosa fondamentale. Riesci a rimanere in equilibrio, a non giudicare ma a mostrare... è una forza, credimi.",
                    "Ottimo anche il finale, veramente azzeccato.",
                    "Brava Mercy!"
                ]
            ],
            "timestamp": "2020-01-22T12:17:00Z",
            "title": "[N2019 - F] Un tipo tranquillo",
            "url": "https://www.writersdream.org/forum/forums/topic/46061-n2019-f-un-tipo-tranquillo//?do=findComment&comment=814052",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8562,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 814111,
            "text": [],
            "timestamp": "2020-01-22T15:05:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46078-n2019-premio-contest-cc-la-fine-delle-grammars-angels//?do=findComment&comment=814111"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 814116,
            "text": [
                "Sfido a commentarlo come un qualsiasi racconto dell’officina.",
                "”Direi quindi un ottimo racconto, secondo me, ottimamente scritto e ben condotto... In tutta sincerità e in amicizia, se proprio dovessi trovarci qualcosa, ti direi che...",
                "cose cose cose",
                "In conclusione dunque un ottimo racconto!”"
            ],
            "timestamp": "2020-01-22T15:17:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46078-n2019-premio-contest-cc-la-fine-delle-grammars-angels//?do=findComment&comment=814116"
        }
    ],
    "text": [
        "NB: il seguente testo, seppur presentato sotto forma di racconto, è il premio promesso per la vittoria del prestigiosissimo CCC/CN (Concorso Coefficiente Cadavere abbinato al Contest di Natale).",
        "Le vincitrici - Emy, Silverwillow e julia 1983, in squadra assieme con il nome di Grammar's Angels - hanno ucciso male più personaggi di tutti e, quindi, vinto un necrologio. Ho pensato che fosse giusto premiarle regalondo loro anche un funerale (e che non si dica che non sono un Signore).",
        "La lettura del seguente brano è totalmente autoreferenziale, essendo il brano liberamente ispirato ai racconti presentati dalle Angels durante il Contest e ai 12 racconti finalisti.",
        "La fine delle Grammar's Angels",
        "Io e il gobbo.",
        "Su una panchina del cimitero di Bangor, baciati dall’ultimo, pallido sole della giornata.",
        "Davanti a noi sfilano tre carri funebri. Dietro, in processione, una vera e propria corte dei miracoli.",
        "Il gobbo indica i due giovani che la guidano.",
        "«… sti cazzi dell’altezza» sta dicendo quello più basso all’amico, sottovoce. «L’importante è averci il cazzo grosso! A tua cugina io…»",
        "«Zitto Edu» lo interrompe l’altro. «E porta rispetto, è un funerale.»",
        "A seguire, un vecchio con il deambulatore e una ragazzina con il girello. Fanno a gara e ridono, neanche si recassero a una festa, e non a una sepoltura. Poi, un tizio con una tunica bianca. Faccia triste e occhiaie da guinness. In mano un taccuino e un lapis, al collo un cartello: Alessandro – Colpevole Sopravvissuto allo Strappo.",
        "«Tipi strani» faccio al gobbo. E apro una birra. Intanto, la processione continua.",
        "C’è un travestito che sta parlando fitto con tre tipi vestiti da infermieri. «… mio padre non si ricorda di me, io vi denuncio» minaccia. Due degli infermieri, un ragazzo e una ragazza, cercano di calmarlo. Il terzo, incurante, si sistema il pacco con la mano destra e si guarda in giro. «Poca figa, in giro» dice. «Poca figa…»",
        "C’è addirittura una scolaresca. La guida una prof di matematica, dietro gli alunni. Uno ha un taglierino in mano e sghignazza assieme all’amichetto (che sembra un tipo stra-tranquillo) mentre indica un compagno pieno di contusioni e graffi che trascina una bicicletta incidentata.",
        "«C’ha pure il piumino sgarrato» sibila il gobbo.",
        "«Vero» rispondo io, e lo sguardo va a un artista di strada che suona un santur e cammina da solo con l’aria affranta e malinconica. Ogni dieci passi si ferma, raccoglie un sasso e lo lancia verso il laghetto del cimitero. Poi riprende a suonare. Dietro di lui, un manipolo di femministe incattivite. Hanno in mano dei cartelli colorati che recitano: L’utero è mio e lo gestisco io e le guida un’anziana che sembra la più incazzata di tutte. Anche lei stringe un cartello: Giustizia per le Angels!",
        "Il gobbo sputa a terra. «Mai sopportate, le femministe» biascica. «Meglio quelli, quelli sì che mi sono simpatici» fa, indicando il gruppo che segue le donne. Dei tizi vestiti da demoni, fiaccola accesa in una mano, fiaschetta di vin brulè nell’altra. In mezzo a loro, un giovane uomo sorregge un anziano con il cappello nero. «Quel cazzo di bombardino mi è rimasto tutto sullo stomaco, papà» dice.",
        "Dietro la fiaccolata dei Krampus, una donna con il pancione che si trascina dietro due gemelli urlanti. Accanto a lei un avvocato con la ventiquattrore di pelle, documenti in mano. «Ecco, se mi firma qui e qui abbiamo finito. Non solo avrà diritto agli alimenti, ma anche alla casa e…»",
        "Poi, è la volta di una dozzina di tizi assurdi che sembrano usciti dalla scenografia di un film horror. Ostentano con gioiosa fierezza maschere sanguinolente, trucchi e body pant. Sembrano zombie a cinque occhi. Ridono e scherzano, tranne uno meno truccato degli altri, giusto un occhio nero: l’unico sofferente della combriccola. Due ragazzette ci si avvicinano e lasciano al gobbo un volantino contro la guerra. «Hai mai pensato di invertirti la gobba con il viso?» gli fa una, contorcendosi tutta. «Saresti chic!»",
        "Il gobbo sputa a terra e la manda affanculo.",
        "Chiude la bizzarra processione una coppia assortita davvero male. Una donna dalla pelle diafana, con la destra stringe al petto una piantina di basilico, con la sinistra tiene per mano un ragazzotto massiccio e basso che sfoggia dei basettoni demodé. Ed è vestito da gelataio. «Basta andare a scopare nella serra» le sta sussurrando. «Ho un amico che ha un piede a terre in centro e…»",
        "«Cazzo di campionario umano» dico, quando sono sfilati via tutti.",
        "«Vero. Un bestiario da primato mondiale» ribadisce il gobbo. «Vai a capire chi sono…»",
        "Incuriositi, ci alziamo e seguiamo questa processione surreale. Nascosti dietro a un albero, osserviamo la sepoltura delle tre bare, l’orazione funebre e il piccolo rinfresco. Poi se ne vanno via tutti.",
        "«Chissà chi è morto» faccio io.",
        "Il ghigno del gobbo si illumina. La mano gli va alla tasca posteriore dei jeans, dove, arrotolata, ha una copia del Gazzettino Cimiteriale . La sfoglia.",
        "«Nel programma Funerali e Tumulazioni c’è scritto che nella serata di oggi era prevista la sepoltura di tre scrittrici che facevano parte di una setta, una congrega di autrici sanguinolente: le Grammar's Angels .»",
        "Il gobbo sputa a terra. Poi accende una canna e continua. «Pare che sono morte tutte male durante le vacanze di Natale, uccise da certi pazzi furiosi. E così hanno fatto una funzione cumulativa e le hanno sepolte vicine. Quelli che abbiamo visto erano i loro fan più accaniti. Comunque, dice che ci sono articoli di approfondimento, nel giornale. Alla sezione della Cronaca Funeraria.»",
        "Ci avviciniamo alla prima lapide. Nel cimitero non c’è più nessuno.",
        "Julia 1983 , leggiamo. Sotto, un epitaffio misterioso.",
        "A colei che scrivea di cubane bastarde",
        "Furon fatali salse e mostarde.",
        "«Cazzo vorrà mai dire?» chiedo al gobbo, che sta già sfogliando il Gazzettino.",
        "«Questa l’ha uccisa la sua vicina di casa. Una cubana psicopatica» fa lui, picchiettando con l’indice su un trafiletto. «Prima le ha offerto un hot dog con ketchup e mostarda avvelenati, poi le ha tagliato la capoccia e l’ha messa dentro a una scatola.»",
        "«Cristo… e perché? C’è scritto perché?»",
        "«Per colpa di un carillon. Pare che la scrittrice avesse un carillon che si metteva a suonare da solo ogni notte, e rompeva talmente il cazzo che non faceva dormire i vicini. Così, alla fine, la cubana ha sbroccato male. La gente è strana» dice. E mi passa la canna.",
        "Vero. La gente è strana. Raggiungiamo la seconda lapide.",
        "Emy , c’è scritto su questa. Mi avvicino all’epitaffio.",
        "Venia lei dall’est, scrivea prosa e canzon",
        "Morì per lo rito dello Malo Reggaeton",
        "Allargo le braccia, interdetto. Guardo il gobbo, che cerca tra le pagine del giornale.",
        "«Ecco. Quest’altra l’ha fatta secca una cantante ecuadoregna. Una che è sopravvissuta al terremoto del 2016, ma poi è uscita fuori di testa» spiega. «Le ha fatto una sorta di rito satanico, il Malo Reggaeton.»",
        "«Il Malo Reggaeton? Dimmi gobbo, che sono curioso.»",
        "«Un rito di magia nera sudamericano, c’è scritto qui. Prima fai saltare la casa a qualcuno, poi, mentre i sopravvissuti sono sepolti vivi sotto le macerie, li guardi morire cantando hit Reggaeton… tipo Despacito a Subeme la radio .»",
        "«Un rito davvero nefasto… una morte orribile» mormoro sottovoce, con timore e paura, mentre getto il mozzicone della canna a terra.",
        "Il gobbo ci sputa su e si fa il segno della croce. «Puoi dirlo forte.»",
        "Apro un’altra birra. Ne ho bisogno. E ci dirigiamo verso la terza lapide.",
        "Silverwillow , è il nome che vi è inciso sopra.",
        "Scrittrice perversa e invero spietata",
        "Dal Grillo Parlante finì poi affettata",
        "Recita l’epitaffio. Strano è strano. Faccio un sorso di birra e do una gomitata al gobbo.",
        "«Che dice il Gazzettino?»",
        "Il gobbo sfoglia. «Ah, però» fa, appena trova il trafiletto giusto. «Questa aveva organizzato un’orgia sadomaso nella sua villa. A capodanno. Roba da pervertiti veri. Tutti a trombare e a frustarsi con gatti a nove code, in testa una maschera Fantasia.»",
        "«Una maschera Fantasia?» chiedo.",
        "«Sì, tipo da Biancaneve, Babbo Natale e quelle robe lì» ghigna il gobbo. «C’è gente che si eccita da matti. Pare che la scrittrice avesse la maschera della Fata Turchina.»",
        "Faccio un’ultima sorsata e scuoto la testa. «Sì. Ce n’è di gente strana a questo mondo» sentenzio.",
        "Il gobbo annuisce. «E infatti uno sciroccato con la maschera da Grillo Parlante l’ha fatta a pezzi con un machete, mentre stavano… sì, insomma, ci siamo capiti.»",
        "Io e il gobbo.",
        "Rimaniamo qualche minuto a osservare le lapidi delle Grammar’s Angel, in silenzio.",
        "Poi ce ne andiamo.",
        "«Comunque, secondo me è sta cosa di voler fare gli scrittori che porta male» fa lui.",
        "«Non posso darti torto» rispondo, sospirando. «Non posso darti torto…»"
    ],
    "timestamp": "2020-01-22T14:04:56Z",
    "title": "[N2019 - Premio Contest CC] La fine delle Grammar's Angels",
    "topic_id": 46078,
    "url": "https://www.writersdream.org/forum/forums/topic/46078-n2019-premio-contest-cc-la-fine-delle-grammars-angels/"
}