{
    "author": {
        "author_id": 34888,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Weeping willow",
        "url": "https://www.writersdream.org/forum/profile/34888-weeping-willow/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao autore,",
                    "Sono nuova in officina e questo è il mio primo commento. Non ho letto molto, ma questa poesia mi è piaciuta particolarmente.",
                    "Secondo il mio modesto parere, il finale cattura più dell'inizio.",
                    "Leggendo mi sono chiesta cosa cercasse l'autore. Non so se ho capito, ma questo non è importante. Forse cerca qualcosa di più; ha un urgenza che lo fa soffrire e anche arrabbiare. Bella la richiesta al gabbiano. Sembra carica di rabbia. Mi piace. La trovo un ossimoro stupendo \"ali sporche d'azzurro\". Non è una colpa arrabbiarsi per quello che si desidera e non si riesce ad ottenere. (Non fa niente se l'autore uccide un gabbiano. È solo un simbolo!).",
                    "Anche la chiusa molto bella. Il mare che non risponde alla richiesta dell'autore che forse vorrebbe vorticare come un uragano ma è bloccato. E il mare, simbolo di enormità, tace anche se tutto sa (natura crudele e sublime).",
                    "Molto suggestiva anche la richiesta per una \"cura\" dal \"prurito all'anima\" e il desiderio di strapparsi la pelle per sentirsi finalmente liberi e svincolati da tutti quei limiti fisici che rendono gli uomini così finiti, intrappolando le loro anime.",
                    "Lo stile mi pare semplice e mi piace così. Quando si usano modi e parole semplici che funzionano, allora credo si faccia centro.",
                    "La poesia mi ha ricordato la mia limitatezza e fatto venire un po' di malinconia e tristezza per quel gabbiano macchiato di azzurro che continua a volare mentre la mia anima sbatte contro la pelle.",
                    "Questa è la mia interpretazione e magari non c'entra nulla. L'importante per una poesia, tuttavia, credo sia quello che comunica. Poco conta se non era la vera intenzione dell'autore. Spero!",
                    "Un saluto!"
                ]
            ],
            "timestamp": "2020-01-24T10:24:47Z",
            "title": "Ho chiesto al vento.",
            "url": "https://www.writersdream.org/forum/forums/topic/45738-ho-chiesto-al-vento//?do=findComment&comment=814486",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 824,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Con viziosa e malsana indolenza",
        "tace il paese senza partenza.",
        "Stanca la schiena e morta la mente,",
        "dorme e cammina inutilmente.",
        "Celasi come grosso topastro",
        "sotto ai tetti graffiati dal vento",
        "che sibila e scivola nerastro",
        "su flebil gioia e poco tormento.",
        "Passai mille volte per questa via",
        "tra la luce vibrante e friggente",
        "degli aspri lampioni, sempre gli stessi.",
        "E mai mi sembrò tanto nuova e bella",
        "come dopo averti trovato un giorno",
        "per caso e contro ogni voglia di nuovo.",
        "E giuro che non basterebbe ambizione.",
        "Né di fama desiderio o fame di gloria",
        "a sbavare nero sopra questa storia.",
        "Come ti vogliono gli altri è più facile.",
        "E se tutto quel buono che ho perduto",
        "è servito perché è te che poi ho avuto,",
        "allora ho perso nel modo più facile",
        "e non potrei volere trofeo più bello",
        "di questo che ho sollevato nel buio",
        "senza sfarzo e in vuoto di applausi."
    ],
    "timestamp": "2020-01-24T11:51:16Z",
    "title": "Fuori dai Giochi",
    "topic_id": 46096,
    "url": "https://www.writersdream.org/forum/forums/topic/46096-fuori-dai-giochi/"
}