{
    "author": {
        "author_id": 24463,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Adelaide J. Pellitteri",
        "url": "https://www.writersdream.org/forum/profile/24463-adelaide-j-pellitteri/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "La trama, succinta, racconta di una nuova ragazza arrivata in un Call Center. Tutti le sbavano intorno tranne \"te\", sarai l'unico che, giocando a nascondino, riuscirà a fare sesso con lei. Il seguito mostra i due personaggi in sosta in una giornata che gela loro i \"culi\" appoggiati alla Polo color canna di fucile. Lui cerca di capire se c'è la possibilità di un sentimento, quel \"meglio di no\" però dovrebbe troncare ogni speranza, ma tante frasi girano intorno a questa \"arrischiata\" storia di sesso che invece si trasforma in un sentimento \"pulito\" come il bianco che Miriam mostra dai denti... in poi. Almeno il bacio e il candore candore con cui concludi la storia mi ha suggerito questo.",
                    "La scrittura è ineccepibile (da te non ci si potrebbe aspettare nulla di meno), anche se ho percepito la volontà di allungare il racconto, non saprei dirti cosa si potrebbe togliere, tutto in realtà è ok, ma alla fine molte parole non aggiungo altro alla storia, servono solo all'atmosfera ( e ti pare poco?)",
                    "Sempre un piacere leggerti."
                ],
                [
                    "ho dimenticato di aggiungere la questione \"eroe\", che comunque mi pare conduca alla stessa conclusione, cioè provare ad osare di più, andare oltre la storiella di sesso (ho capito bene)?"
                ],
                [
                    "Alla fine, in un certo senso mi sono rimangiata l'appunto e ho chiuso con un altro complimento."
                ]
            ],
            "timestamp": "2020-01-23T16:07:41Z",
            "title": "Ore e mai più",
            "url": "https://www.writersdream.org/forum/forums/topic/46071-ore-e-mai-pi%C3%B9//?do=findComment&comment=814374",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 2390,
    "num_commenti": 1,
    "num_posts": 20,
    "post_after": [
        {
            "post_id": 814418,
            "text": [
                "Concordo (ho riletto senza, e regge benissimo)",
                "Grazie infinite per il commento e i consigli."
            ],
            "timestamp": "2020-01-23T19:43:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46090-capello-bianco-iceberg//?do=findComment&comment=814418"
        },
        {
            "post_id": 814474,
            "text": [
                "grazie per avere letto, commentato e apprezzato (ho scoperto che sei ai tuoi primi commenti), prendo appunti circa i tuoi suggerimenti."
            ],
            "timestamp": "2020-01-24T08:33:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46090-capello-bianco-iceberg//?do=findComment&comment=814474"
        },
        {
            "post_id": 814553,
            "text": [
                ", grazie per avere letto e apprezzato il mio racconto. Vedo che ti sei appena iscritto quindi ti do il mio benvenuto, spero ti troverai bene."
            ],
            "timestamp": "2020-01-24T16:36:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46090-capello-bianco-iceberg//?do=findComment&comment=814553"
        },
        {
            "post_id": 814827,
            "text": [
                "intanto grazie per esserti fermata a commentare e per i suggerimenti. Ti dico subito che",
                "Già tolta",
                "Ho omesso solo per non andare oltre la mia misura dei miei iceberg (questo è già lungo, ma capisco che sacrificare troppo può indebolire il racconto, quindi ne terrò conto).",
                "Dagli altri appunti deduco che potrei togliere le frasi meno riuscite per inserire quei particolari che invece migliorerebbero il testo.",
                "Per quanto riguarda i verbi che vanno un po' in confusione nella eseconda parte (a partire da \"Il primo sussulto...\") in verità avevo fatto, come al mio solito, al presente, descrivendo la scena in diretta, ma più volte mi è stato detto che il salto temporale spiazza un po', quindi ho cercato di trasformare la scena del crollo al passato, ma alla fine qualcosa mi è sfuggita."
            ],
            "timestamp": "2020-01-25T18:49:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46090-capello-bianco-iceberg//?do=findComment&comment=814827"
        },
        {
            "post_id": 814870,
            "text": [
                "grazie per avere letto e commentato (anche se il riferimento alla commedia di De Filippo mi sfugge)."
            ],
            "timestamp": "2020-01-26T07:05:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46090-capello-bianco-iceberg//?do=findComment&comment=814870"
        },
        {
            "post_id": 815421,
            "text": [
                "ciao , sto bene grazie. Sei stata gentile a fermarti e commentare . Il mio personaggio è troppo preso da se stesso per accorgersi di cosa gli accade intorno. Sì, muore di paura nel momento in cui si accorge del suo primo... capello bianco. In realtà, con la sua mania di tenersi su contrastando ogni minimo cedimento, puntando a una perfezione impossibile, non ha fatto altro che vedere avanzare la morte con i passi lenti della vecchiaia (sebbene non sia nemmeno vecchio come lui teme di essere). Un solo capello bianco sarebbe solo una prima avvisaglia, ma tanta è la sua paura che ci rimane secco.",
                "Hai ragione, non avrei dovuto.",
                "Mi spiace averti tolto il gusto del finale, speravo si capisse che mi riallacciavo al titolo. Sono esperimenti che a volte costano cari (nel senso che deludiamo il lettore).",
                "La parola iceberg non si riferisce alla trama, piuttosto alla brevità del testo (sai che ne scrivo anche di più brevi, e so che ti faccio avvilire un po' per questo ). Se ne pubblicherò altri, però, accolgo il suggerimento di . N on lo scriverò più nel titolo per non confondervi. Grazie ancora, un abbraccio."
            ],
            "timestamp": "2020-01-29T18:22:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46090-capello-bianco-iceberg//?do=findComment&comment=815421"
        },
        {
            "post_id": 815604,
            "text": [
                "Sono una croce per molti, la mia brevità a volte esaspera, ma ognuno di noi è come è.",
                ", caspita che bel commento, grazie infinite.",
                "Hai centrato in pieno tutto il racconto, sono felice ti sia arrivato così come l'ho concepito.",
                "Ecco il lievito che cerco di mettere nei miei racconti, voglio che il lettore sia partecipe della costruzione della trama, ciò che manca può aggiungerlo con il suo intuito e la sua fantasia.",
                "Mai osservazione mi è stata più gradita."
            ],
            "timestamp": "2020-01-30T14:25:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46090-capello-bianco-iceberg//?do=findComment&comment=815604"
        },
        {
            "post_id": 815605,
            "text": [
                "grazie per la tua costanza e per l'apprezzamento.",
                "La questione dei trattini non me la spiego, nel mio testo sono corretti per tipologia e spazio ma incollando si sono trasformati; avrei dovuto controllare l'anteprima (cosa che non faccio mai, mannaggia a me)."
            ],
            "timestamp": "2020-01-30T14:31:28Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46090-capello-bianco-iceberg//?do=findComment&comment=815605"
        },
        {
            "post_id": 816350,
            "text": [
                "grazie per esserti fermato a commentare. Alcuni tuoi appunti mi sono già stati fatti notare quindi ti ringrazio doppiamente perché conferma che è giusto il vostro punto di vista. Mi spiace che tu non abbia colto il finale come è successo a Floriana, e qui ribadisco che gli ultimi punti di sospensione avrebbero dovuto riallacciare per immagine al titolo, che (non avrai notato) comincia senza l'articolo. Avrei potuto scrivere \"Il capello bianco\" ma dal momento che era mia intenzione far sì che la fine riportasse all'inizio, l'ho omesso. Piccolo esperimento in parte fallito. Grazie per l'attenzione e alla prossima."
            ],
            "timestamp": "2020-02-03T14:01:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46090-capello-bianco-iceberg//?do=findComment&comment=816350"
        }
    ],
    "post_staff": [],
    "text": [
        "Non era colpa sua, Pinco Franco era fatto così. Per questo, fosse accaduto in un’altra ora del giorno o della notte, in una stagione diversa o in qualsiasi altro mese dell’anno, le cose sarebbero andate comunque alla stessa maniera.",
        "Erano state le virgole a rovinargli l’esistenza, quei minuscoli segni di interpunzione ̶ presenti in ogni vita ̶ capaci di cambiare fisionomia alla bellezza e deturpare l’armonia.",
        "Gli mettevano a soqquadro l’anima.",
        "Eppure in molti le chiamavano: inezie.",
        "Buffoni.",
        "Si presentavano quotidianamente a minacciare il suo corpo che, con impegno supremo, cercava di imbellire, mantenere e migliorare. Ad ogni sguardo ce n’era sempre qualcuna pronta a intralciare la sua felicità, guastandogli umore e appetito.",
        "Da ragazzo, bastava un brufolo – pure minuscolo – e sprofondava nella depressione per mesi. E più andava avanti, più le virgole sembravano nascere e moltiplicarsi per dargli il tormento.",
        "Era fatto così, Pinco Franco, per questo non avvertì nulla.",
        "D’altronde non erano di suo interesse la vita, le cose, né gli altri più in generale.",
        "Un ardore atipico riusciva a provarlo soltanto per gli accessori in grado di migliorare il suo aspetto. Ed era una fatica immane trovarne. Il timore di sbagliare acquisto gli aleggiava intorno come una malattia incurabile.",
        "Il mondo di Pinco Franco aveva una forma e un volume specifico: altezza un metro e settantacinque, peso settantatré chili. Ad allungare la mano non avrebbe tastato che il vuoto.",
        "Non poteva farci niente, era il suo bene e il suo male.",
        "Il primo sussulto durò due o tre secondi, sarebbe stato un buon preavviso per darsi alla fuga, ma intento com’era a fissare lo specchio, non lo percepì. E fu comprensibile, aveva appena abbandonato la grinza sulla camicia, che lo aveva irritato oltremodo, ed era concentratissimo sopra una ruga che fino al mattino, ne è certo, non c’era.",
        "Sentiva l’angoscia montargli nel petto, la paura gli aveva assestato un bel pugno sul muso, mentre le guance sembra avergliele risucchiate in un attimo il male più oscuro del mondo: l’età.",
        "Il domani ̶ capì – gli avrebbe portato solo altri crolli.",
        "Inezie, dicevano. Buffoni.",
        "Dopo la prima scossa ne seguirono altre due, la seconda spezzò il tetto con lo scricchiolio di una galletta di riso, la terza fece crollare la casa e mezza città, ma lui non se ne accorse nemmeno.",
        "Lo trovano così, nei suoi occhi solo spavento.",
        "Aveva visto il suo primo…"
    ],
    "timestamp": "2020-01-23T16:11:24Z",
    "title": "Capello bianco (iceberg)",
    "topic_id": 46090,
    "url": "https://www.writersdream.org/forum/forums/topic/46090-capello-bianco-iceberg/"
}