{
    "author": {
        "author_id": 27743,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "flambar",
        "url": "https://www.writersdream.org/forum/profile/27743-flambar/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.8677777777777778,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8677777777777778
            },
            "text": [
                [
                    "Sublime il tuo racconto evidenzia cose che in un prossimo futuro si possono anche avverare, da come descrivi la Lisa pare che la conosci molto bene, trovo impeccabile la tua descrizione di un rapporto tra un alieno ed un umano che entrano in una discoteca, la identica cosa capitava a me quando frequentavo da giovane le sale da ballo in compagnia di una ragazza di colore, adesso mi viene da piangere finalmente sono riuscito a trovare un errore a qualcuno, mi pare che hai dimenticato un accento su di una \"o\" ma forse lo hai fatto apposta per accontentarmi, grazie. Dicevo sul tuo racconto, esso è scorre veloce non per questo trascura i dettagli per esempio la discoteca del Solstizio nome appropriato ai tempi che corrono, aggiungendo il \"made in Lisa\". Non mi resta altro che farti dei complimenti per il piacevole racconto che mi hai fatto leggere, augurandoti tanta fortuna"
                ]
            ],
            "timestamp": "2020-01-26T20:31:40Z",
            "title": "[N2019-3A] Una serata Tipica",
            "url": "https://www.writersdream.org/forum/forums/topic/45904-n2019-3a-una-serata-tipica//?do=findComment&comment=814978",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4396,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 815316,
            "text": [
                "Preziosa amica la tuta da palombaro è molto doppia perciò pesante per farla rimanere integra deve essere stesa senza piegature quindi è necessario che si costruisca un cavalletto in misura di essa, diversamente si rischia di renderla inservibile molto presto, Luciano aveva ragione a non sopportare il mio bussare sull'elmo, questo l'ho appurato quando feci il corso da palombaro. Ti auguro che i tuoi sogni si avverano cara amica"
            ],
            "timestamp": "2020-01-29T11:00:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46119-r-u-e-s-p-u//?do=findComment&comment=815316"
        },
        {
            "post_id": 815319,
            "text": [
                "egregio amico @ m.q.s. le tue correzioni sono per me cosa molto preziosa, esse servono ha migliorare la scrittura di un rozzo marinaio che all'età di settanta-tre anni scopre dei adorare la scrittura e la lettura. Quindi a rileggerci augurandoti tanta fortuna"
            ],
            "timestamp": "2020-01-29T11:20:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46119-r-u-e-s-p-u//?do=findComment&comment=815319"
        },
        {
            "post_id": 816166,
            "text": [
                "Grazie dei consigli @ Emy cara cercherò di tenerli presente, li ritengo istruttivi e importanti, a rileggerci mia cara amica"
            ],
            "timestamp": "2020-02-02T13:56:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46119-r-u-e-s-p-u//?do=findComment&comment=816166"
        },
        {
            "post_id": 816463,
            "text": [
                "Buona serata è da un bel po di tempo che Luciano non è tra noi. A Ruespu non poteva mai succedere niente di speciale era una persona ed un amico sincero semplice ma mai stimolarlo nel modo sbagliato data la sua salute non era conveniente avventurarsi in una prova del genere, del resto poi, conduceva una vita tranquilla trascorrendo la sua vita sott'acqua. Ti auguro una fortunatissima settimana a rileggerci"
            ],
            "timestamp": "2020-02-03T20:45:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46119-r-u-e-s-p-u//?do=findComment&comment=816463"
        }
    ],
    "post_staff": [],
    "text": [
        "\"Ruespu\" era il nomignolo che la gente di mare brindisina aveva dato a Luciano, la sua inconfondibile voce la si poteva sentire anche a grande distanza, non ho mai saputo quali fossero le sue origini, nella sua particolare presenza appariva come un impavido e forte guerriero vichingo, più o meno quasi tutti i componenti della sua numerosa famiglia davano quell'aspetto. Non ricordo bene chi di loro ma penso sia stato Luciano a raccontarmi che avevano un cantiere navale in Grecia e per colpa del disastroso risultato della seconda guerra mondiale furono costretti ad abbandonare tutto e rientrare da profughi in Italia.",
        "Ruespu, rampollo di una stirpe di forzuti e temerari marinai ed eccellenti palombari, era mio grande amico più giusto dire fratello maggiore. Le nostre case erano distanti una manciata di metri la sua si distingueva dalle altre da una tuta da palombaro stesa ad asciugare al sole, ancor oggi alla distanza di sessant'anni ricordo bene quell'attrezzo subacqueo che da lontano dava l'impressione di un uomo posto con la testa sottoterra. Nessuno di loro era ricco, tuttavia conservavano una grande dignità, li conoscevo quasi tutti incominciando dal patriarca un uomo enorme dalla voce cavernosa e potente il suo aspetto intimorivano i miei occhi da ragazzo, teneva il labbro bruciato dal mozzicone di sigaretta perennemente accesa tra le labbra.",
        "\"nsomma gente dalla salute di ferro consumata in mare, la loro presenza incuteva rispetto. Da ragazzo li ammiravo devo ad essi una buona parte del mio sviluppo comportamentale",
        "Luciano amava insegnare a tutti a nuotare, il suo metodo molto semplice ma brutale consisteva nell'afferrare colui che non sapeva nuotare e gettarlo in mare. In un primo momento pensai male prendendolo per un arrogante prepotente ma poi osservandolo con più attenzione mi accorsi che stava molto attento alla sicurezza di colui che veniva gettato in mare. Quando si immergeva col suo scafandro, andavo in apnea a fargli visita sott'acqua rendendolo furioso quando gli bussavo con le mani sull'elmo da palombaro.",
        "Un giorno che ricordo molto bene, sicuro che sarei andato a sfotterlo sott'acqua, fece finta di non avermi visto e una volta immerso si nascose sul fondale, quando mi tuffai con l'intenzione di attuare il solito scherzo, non riuscivo a trovare ne lui ne le bollicine da palombaro, emersi immediatamente per dare l'allarme, evidentemente tutti già d'accordo mi pregavano di cercarlo più intensamente per poterlo salvare da morte certa, a queste parole mi immergevo disperato facendomi quasi scoppiare i polmoni anche se ero molto giovane avevo acquisito una grande resistenza in apnea, qualche volta superavo anche i quattro minuti. All'improvviso una morsa d'acciaio mi afferrò un piede, non mi lasciava andare ed avendo oramai consumato la mia resistenza stavo per perdere i sensi, ma Ruespu sapeva il fatto suo lasciandomi andare al giusto momento. Quando emerse mi chiese scusa e disse:«se ancora avevo la voglia di bussare sul suo elmo.» Risposi: «col cazzo vengo» dandomela a gambe levate.",
        "Mi sfugge una lacrima nel ricordarmi quante cozze nere ho trasportato stando sott'acqua dai pali alla banchina per poterli liberare dalla zoca ed il guardiano che ci domandava se le cozze camminassero e Ruespu candidamente con la sua rauca voce gli rispondeva:«ka no?»",
        "Un pomeriggio sugli scogli della conca, luogo di balneazione estiva di molti brindisini situato alla Sciaia a mare per colpa della mia eccezionale resistenza in apnea scoppiò una rissa tra alcuni sodati della nato di nazionalità americana e Luciano, che ancor prima di uscire dall'acqua per dagli una mano li aveva atterrati tutti e cinque.",
        "Difatti avevano scommesso una somma di denaro proprio sulla mia resistenza in apnea. Li avrei battuti lo stesso, ma essendo un ragazzino di quindici anni la feci veramente sporca servendomi di un trucco che solo io conoscevo, già che per caso inseguendo un polpo entrai in una grotta dove il livello del mare aveva scavato una cupola che consentiva di respirare, ragion percui potevo anche rimanere tutto il giorno sott'acqua, pardon in acqua. Gli americani giustamente si rifiutarono di darla vinta a Ruespu asserendo che non ero di certo un pesce per rimanere un quarto d'ora in apnea, da qui partì la rissa. Luciano venuto in possesso della scommessa nel consegnarmi la parte che mi aspettava sottovoce chiese: «c'è un trucco?» Non risposi"
    ],
    "timestamp": "2020-01-26T20:56:15Z",
    "title": "\" R U E S P U \"",
    "topic_id": 46119,
    "url": "https://www.writersdream.org/forum/forums/topic/46119-r-u-e-s-p-u/"
}