{
    "author": {
        "author_id": 7253,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "novemai",
        "url": "https://www.writersdream.org/forum/profile/7253-novemai/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. Mi piace molto il tema della stazione, non solo nella sua declinazione più enfatica (addii, partenze, ritrovi), ma anche nella sua variante banale, ripetitiva, tediosa, di chi conduce una vita da pendolare e si ritrova a frequentarla molto spesso, se non quotidianamente. Ciascuna stazione diventa un luogo della memoria, non più associato a una singola partenza, ma a interi periodi della vita.",
                    "Interessante come hai reso il percorso verso quello che ho interpretato come il binario una discesa al girone. Il richiamo alla Divina Commedia è inevitabile e la stazione assume un valore diverso: diventa un inferno moderno, dove le anime si apprestano a compiere il rito del viaggio e a scontare la pena (forse della routine con cui hanno tradito i sogni, le ambizioni e le speranze della giovinezza).",
                    "La figura del bambino è ambigua, perché allo stesso tempo può essere inteso come creatore di quell'inferno, ma anche come il bambino che è dentro la voce narrante, che dissotterra la stazione credendo di trovare un tesoro. La stazione diventa un gioco, in un primo momento entusiasmante, ma poi grigio e spento: forse allora si diventa adulti.",
                    "Bello il richiamo a quella tendenza, forse di tutti, a scrutare le valigie degli altri, il loro portamento, per cercare un mutuo confronto e per capire se il loro è un viaggio di routine, o di svago, o un lancio nel vuoto, fino a chiedersi se la loro vita è migliore.",
                    "Gli ultimi versi sono una pennellata di odori, rumori, sensazioni e visioni, che dà la sensazione di quanto volatili siano le attese sui binari.",
                    "Mi è piaciuta molto, spero di rileggerti presto."
                ]
            ],
            "timestamp": "2020-01-25T19:49:16Z",
            "title": "La stazione",
            "url": "https://www.writersdream.org/forum/forums/topic/45774-la-stazione//?do=findComment&comment=814838",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 807,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Sai che ci vuole fatica",
        "per portati dall'altra parte",
        "e farti vedere",
        "che persino una giornata, lasciata al passato",
        "fra il ritardo di un treno",
        "e la coda di un bagno pubblico,",
        "ha il suo vago punto di memoria",
        "su cui ti soffermerai",
        "stringendo gli occhi",
        "come per poterla vedere.",
        "Ti parrà di aver parlato con persone nuove",
        "di non sapere cosa avessero detto",
        "che forse valeva la pena",
        "di ricordare.",
        "E io sarò una macchia confusa,",
        "un dado smistato dal caso,",
        "un ingranaggio del tempo",
        "che si sistema da solo",
        "pure se fa rumore.",
        "E forse neanche ammetteresti",
        "che era sbagliato volerla cedere",
        "per una mezza giornata",
        "di quelle che passi con le tue cose.",
        "È difficile capirti",
        "distrarti dalla regola",
        "che ti porta via la parola",
        "e la voglia di camminare su un lato buio della strada",
        "meno referenziale,",
        "dove sentiresti il tempo",
        "passarti vicino",
        "e non farti male."
    ],
    "timestamp": "2020-01-25T20:03:54Z",
    "title": "Sai",
    "topic_id": 46114,
    "url": "https://www.writersdream.org/forum/forums/topic/46114-sai/"
}