{
    "author": {
        "author_id": 6539,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Mario74",
        "url": "https://www.writersdream.org/forum/profile/6539-mario74/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao @convulsioni, ho letto la tua poesia e mi ha molto interessato. Devo dirtelo, sono stato incuriosito inizialmente dal tuo nickname (sono un neurologo), ma poi la tua poesia mi colpito, l'inizio è musicale e l'immagine della scala e del bambino è incisiva. Ancora più sorprendente è il passaggio al tema della stazione e dei pendolari, non te lo aspetti minimamente all'inizio. Questo mi ha sorpreso, ma la sorpresa è una cosa buona. Nel finale il componimento acquisisce una nota di nostalgia, che evoca i quadri di Monet.",
                    "Sinceramente mi è un pò meno chiara l'immagine iniziale del bambino che dissotterrato che cosa? la scala come dici nella poesia o piuttosto una foto di questa immagine....",
                    "Ad ogni modo se non vuoi spiegare troppo capisco, alla fine è anche bello che ciascuno legga quello che vuole leggere.",
                    "Non ho particolari commenti sul linguaggio, che mi sembra piuttosto lineare, e sullo schema del componimento, che ha un buon ritmo; anche io non sono particolarmente esperto, né un grande fan versi in rima.",
                    "Spero di rileggerti presto."
                ]
            ],
            "timestamp": "2020-01-25T17:06:08Z",
            "title": "La stazione",
            "url": "https://www.writersdream.org/forum/forums/topic/45774-la-stazione//?do=findComment&comment=814791",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 258,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 814874,
            "text": [
                "Grazie , dei tuoi consigli e del tuo apprezzamento."
            ],
            "timestamp": "2020-01-26T07:54:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46111-panico//?do=findComment&comment=814874"
        },
        {
            "post_id": 815868,
            "text": [
                "Grazie a , e per il vostro apprezzamento!"
            ],
            "timestamp": "2020-01-31T16:09:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46111-panico//?do=findComment&comment=815868"
        },
        {
            "post_id": 815871,
            "text": [
                "Ciao ti ringrazio innanzitutto per il tuo interessamento e l'analisi accurata del mio componimento. La metafora della scala nasce dal racconto di una mia collega, che alcuni giorni fa mi ha descritto un suo colloquio con la figlia di circa 10 anni. La bambina le ha chiesto: - mamma che cos'è l'eternità? esiste la vita dopo la morte?- La madre inizialmente non ha saputo bene cosa rispondere alla figlia, e la bambina le ha confessato che immaginava l'eternità come una scala che saliva rapidamente verso l'alto senza avere mai fine. Questa immagine le causava molta angoscia e veramente non ci dormiva la notte... Questo racconto mi ha innescato l'immagine come esempio di panico o di una figura angosciosa. Anche io fortunatamente non ho sofferto di attacchi di panico, ma sono un neurologo e di racconti di pazienti ne ho ascoltati tantissimi. Spero di aver trasmesso il dramma con cui vengono vissuti.",
                "Grazie ancora per il tempo che mi hai dedicato."
            ],
            "timestamp": "2020-01-31T16:17:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46111-panico//?do=findComment&comment=815871"
        },
        {
            "post_id": 815874,
            "text": [
                "Grazie , non importa se nel tuo commento non hai affrontato aspetti tecnici, sono più interessato alle impressioni e sentimenti che il mio componimento ti ha trasmesso, e sono molto contento che il messaggio che volevo comunicare sia passato.",
                "A presto"
            ],
            "timestamp": "2020-01-31T16:19:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46111-panico//?do=findComment&comment=815874"
        }
    ],
    "post_staff": [],
    "text": [
        "Il mio commento:",
        "Lo smarrimento mi assale",
        "e così il dolore, allora",
        "riconosco i battiti del cuore",
        "asincroni, come il mio tempo,",
        "e la paura della morte",
        "e del nulla che segue,",
        "del cammino ancora",
        "che non ha fine, come",
        "una scala ripida",
        "verso l’infinito",
        "che sale, sale, sale."
    ],
    "timestamp": "2020-01-25T17:08:05Z",
    "title": "Panico",
    "topic_id": 46111,
    "url": "https://www.writersdream.org/forum/forums/topic/46111-panico/"
}