{
    "author": {
        "author_id": 30003,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Rocco Lassandro",
        "url": "https://www.writersdream.org/forum/profile/30003-rocco-lassandro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Un amore finito, discusso e ridiscusso un'infinità di volte, un amore di cui non vale più la pena parlare, intorno al quale le domande e le risposte si ripetono in modo meccanico, un argomento che ha stancato, superato, ormai acquisito, il cielo scorticato di una mattina di novembre è senza dubbio più interessante, persino il rinvenimento del cadavere di una mosca risulta più interessante. Il quadro che la poesia ritrae è quello di una coppia che parla del proprio amore e, mentre lo fa, l'attenzione viene catturata da un insetto morto e quello che dovrebbe essere un particolare trascurabile assurge al ruolo di protagonista della poesia, tutto il resto scivola apparentemente sullo sfondo e da lì fa capolino soltanto attraverso pochi accenni. In realtà il cadavere della mosca deve il suo ruolo al suo potenziale metaforico, è l'espediente attraverso il quale poter parlare ancora un'ultima volta in modo partecipe e quindi risolutivo di un argomento del quale diversamente si parlerebbe in modo distratto, assente, per poi accantonarlo col prosieguo della giornata e l'incalzare degli impegni quotidiani. Ogni verso mi sembra pregno di significati. Ho trovato particolarmente suggestivi i versi in cui con l'immagine dei gusci di pistacchio abbandonati sulla tavola e le tazzine di porcellana dimenticate in una credenza, attraverso degli oggetti inutili, insomma, si rende il tenore emotivo della discussione, \"abiti disidratati di una curiosità\". Si vorrebbe accantonare ancora una volta l'argomento, ma non è più possibile, non si sta più parlando di una storia che non funziona, ma di una storia finita. \"Se avessimo un tappeto...\", questo verso esprime nel contempo il bisogno superstite di provare a salvare qualcosa e la consapevolezza dell'impossibilità: la fine di un amore non può essere nascosta sotto un tappeto. Immaginare lei che mormora quelle ultime parole mi ha ispirato una profonda tenerezza.",
                    "Complimenti, Roberto, una poesia molto bella, mi piace nell'idea e nella sua realizzazione, non avrebbe potuto essere scritta diversamente, nell'insieme e in ogni passaggio mi sembra perfetta, t'invidio, quando l'ho letta ho pensato che una poesia così avrei voluto scriverla io."
                ],
                [
                    "P.S.: secondo me, la mosca è morta di vecchiaia"
                ]
            ],
            "timestamp": "2020-01-26T02:20:54Z",
            "title": "Scene di un crimine",
            "url": "https://www.writersdream.org/forum/forums/topic/45135-scene-di-un-crimine//?do=findComment&comment=814864",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 2282,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 814992,
            "text": [
                "Grazie, , sono felice che tu abbia apprezzato il mio componimento, posso anche dirti che, assimilando la mia poesia a una canzone, hai colto nel segno: in effetti, quando scrivo poesie, seguo una melodia interna e, più che pensare, canto e non lascio in pace i versi finché non soddisfano il mio orecchio. Grazie anche a te, , hai ragione riguardo all'unità cinofila, ma quando ho scelto il titolo avevo due cose in mente: innanzitutto, la donna a cui la poesia è dedicata, che non potrei ricordare senza rivedere al suo fianco il suo adorato e inseparabile amico a quattro zampe (ma questo il lettore non lo può sapere); e, poi, il bisogno non di semplice compagnia, ma quello urgente di soccorso, del quale volevo che il titolo rendesse l'idea, e \"AAA cane cercasi\" o \"AAA amico a quattro zampe cercasi\" mi sembrava non si prestassero allo scopo, oltre ad essere meno accattivanti, così ho voluto concedermi una licenza poetica. E, infine, grazie a te, , per lo scrupolo con cui hai analizzato la mia poesia, grazie per i consigli, molti dei quali hanno risvegliato i dubbi che mi hanno accompagnato durante la stesura, ne farò tesoro, e sono felice che, malgrado i difetti, la poesia sia stata ugualmente di tuo gradimento"
            ],
            "timestamp": "2020-01-27T01:25:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46115-aaa-unit%C3%A0-cinofila-cercasi//?do=findComment&comment=814992"
        }
    ],
    "post_staff": [],
    "text": [
        "Qui,",
        "non ci credo, davvero sei qui,",
        "inconfondibile come un lapillo",
        "in mezzo a una tempesta di neve, tu,",
        "imprevedibile e incandescente,",
        "hai proprio deciso di farmi sognare",
        "e ti accendi in mezzo al gelo. Ma,",
        "mentre t'incrocio, sono ancora in catene,",
        "attonito, incalzato dalla corrente:",
        "la mia automobile scivola via e,",
        "ignara, coronata di sterpi,",
        "camminando assorta in discorsi riflessi,",
        "tu scompari chissà dove.",
        "No,",
        "non sarà questo fiume a fermarmi,",
        "io non posso, non devo, non voglio,",
        "non so smettere di amarti. Sì,",
        "si tratta solo di girare un po' intorno,",
        "sperando, in qualche modo, di trovarti,",
        "attenti a non farsi più male. Ti vedo",
        "e, in un indisponente colpo di clacson,",
        "comune verso di uno stormo incivile,",
        "riconosci la mia voce, è strano,",
        "abbiamo domato, cavalcato il mondo,",
        "eppure eccoci e niente è cambiato,",
        "io, seduto, e tu, sulle punte a cercarmi.",
        "Un sole,",
        "caldo e distante è per me, il tuo sorriso,",
        "sorride anche chi, un tempo, mi ha odiato,",
        "benevolo, indulgente, senza attese, è…",
        "il sorriso di una matriosca,",
        "di chi, il mondo, ce l'ha tutto dentro,",
        "un vivaio d'amore, e il resto non conta, anzi",
        "non ti riguarda, cresce e si moltiplica,",
        "il tuo mondo, senza riserve, innocente;",
        "io, sterile, colpevole, impunito. È tardi,",
        "abbiamo fretta, vado, ti lascio andare",
        "(è presto, ma ho troppa voglia di abbracciarti",
        "e neanche il diritto di uno sguardo).",
        "Trema,",
        "ogni cellula di questo corpo disgraziato,",
        "dibattendosi nella febbre di un'illusione,",
        "una lacrima sull'orlo delle ciglia, sospesa",
        "su di una solitudine infinita,",
        "infreddolita e fragile, ha bruciato",
        "le energie per vivere un'emozione. Ricordo",
        "quando la malattia mi lasciava senza fiato:",
        "il coraggio poteva star chiuso in una mano;",
        "circolavo come una moto sbullonata. Ora,",
        "capisco, di averti lasciato le mie ossa,",
        "una tela da cui sono fuggito, non è gioia,",
        "fa anche più male, un deliquio vigile.",
        "Capisco",
        "e m'invade un senso di apatia,",
        "la tristezza profonda e indolore",
        "di un corpo senza vita: sbarre piegate,",
        "terra lustra di una coscienza che non sente,",
        "strascico di carne, volto privo di espressione,",
        "sguardo senza luce, muscoli distesi. La strada,",
        "guardo, contemplo, immune da pensieri:",
        "seguo un programma inciso nell'inconscio,",
        "rincaso per poterti mangiare. Un momento,",
        "per accasciarsi inerte su una sedia,",
        "braccia penzoloni… e neanche un cane",
        "che venga a insinuare il muso tra le palme!"
    ],
    "timestamp": "2020-01-26T02:23:41Z",
    "title": "AAA unità cinofila cercasi",
    "topic_id": 46115,
    "url": "https://www.writersdream.org/forum/forums/topic/46115-aaa-unit%C3%A0-cinofila-cercasi/"
}