{
    "author": {
        "author_id": 13815,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Macleo",
        "url": "https://www.writersdream.org/forum/profile/13815-macleo/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Metteri una virgola dopo \"scarto\", se no a una prima lettura sembra che gli operai gli regalino materiali di scarto e delle assi di compensato da buttare. Poi si torna indietro perché qualcosa non quadra.",
                    "per",
                    "Da moltissimo tempo si chiama \"arte moderna\"",
                    "un grande quadro... un metro su un metro e mezzo... per quanto avesse già visto delle croste terrificanti vendersi al prezzo d’opera d’arte... Un ritratto di matrimonio... Sembra proprio che stiamo parlando si un dipinto!",
                    "Poi improvvisamente: i due sembravano guardarsi negli occhi pur fissando l’obiettivo... Ma allora è una foto.",
                    "ma il quadro non aveva colpe ﻿... Macchè, è un dipinto.",
                    "avrebbe potuto dedurre l’epoca in cui la foto era stata scattata ... Ok, è una foto, ho capito! Però potrebbe anche essere un dipinto ricavato da una foto. Il dubbio resta.",
                    "Guarda che prima si chiamava Sharon.",
                    "Al di là di queste piccolezze, il racconto mi è piaciuto e si lascia leggere che è una meraviglia.",
                    "Per quanto riguarda, invece:",
                    "un consiglio personale. Bene trarre ispirazione dai rifiuti, mi sembra un'ottima idea, ma il trovarsi sempre fra i piedi Tullio e il suo furgone potrebbe vincolarti molto nei racconti e annoiare noi."
                ]
            ],
            "timestamp": "2020-01-25T14:40:39Z",
            "title": "Il cercatore di scarti",
            "url": "https://www.writersdream.org/forum/forums/topic/46008-il-cercatore-di-scarti//?do=findComment&comment=814758",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7784,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 814976,
            "text": [
                "Beh, ma che c'entra, quella era solo una presa in giro. Qui, quando il ragazzo entra in crisi perché da nano diviene gigante, è il modo terapeutico per non farlo sentire gigante. Quindi, almeno secondo me, è originale.",
                "Pegagogico, sei sicuro che sia il termine appropriato? Sì, non è il lettore a trarre le conclusioni, ma uno dei personaggi e - di conseguenza - il narratore/scrittore. E allora, che male c'è, sono forse il primo a farlo? Non mi dire che è il solito show, dont' tell delle scuole di scrittura creativa.",
                "Grazie del tempo dedicato."
            ],
            "timestamp": "2020-01-26T20:19:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46110-n2019-f-fuori-concorso-il-pi%C3%B9-grande-psicoterapeuta-da-bar-del-mondo//?do=findComment&comment=814976"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia: altezza",
        "Ormai il tavolino d'angolo all'esterno del bar gelateria Briolli è come fosse mio, che sono il miglior cliente: il padrone del locale non ci fa sedere nessun altro. Se poi si è durante il weekend e tutti gli altri posti sono occupati, mi chiama al cellulare e io, pur di non lasciarlo a degli sconosciuti, anche se ho altro da fare mi precipito in paese e mi ci siedo.",
        "Oggi, però, è giorno feriale e c'è solo un ragazzo che beve un'aranciata nel tavolino accanto. È veramente un bel ragazzo altissimo, di certo più di uno e novanta. Ha però un'espressione triste e preoccupata, e il perché mi piacerebbe proprio saperlo.",
        "Poi in strada passa un corteo di poche persone che pubblicizzano un piccolo circo, di quelli che si fermano solo qualche giorno nei paesi e si trasferiscono subito. C'è un clown che distribuisce volantini con le attrazioni e gli orari, mentre un nano lo segue a distanza suonando un tamburo. Proprio in quel momento il ragazzo vicino a me scoppia a piangere a dirotto e il mio amico geometra Del Cass, che sta arrivando per il solito appuntamento, mi guarda scuotendo la testa.",
        "A quel punto non riesco a trattenermi e chiedo al ragazzo se possa essergli d'aiuto. Non sono fatti miei e potrebbe mandarmi al diavolo, ma questo gigante singhiozzante mi fa troppa pena. Lui mi ringrazia e mi risponde che nessuno lo può aiutare.",
        "“Mi scusi, non ho neppure la forza di raccontarle la mia storia. Però può farlo il suoi amico, non ho nulla in contrario. Tanto in paese tutti ne sono a conoscenza.»",
        "Il geometra si siede accanto a me, ordina un bianchino, e inizia a parlare.",
        "«Devi sapere che, sin da piccolo, Villiam - questo è il suo nome – iniziò ad evidenziare gravi problemi di crescita. Risultò affetto da quel particolare tipo di nanismo per il quale il fisico riesce a mantenere le corrette proporzioni tra le parti del corpo, ma lo sviluppo resta bloccato. Naturalmente i genitori consultarono un'infinità di medici in Italia e all'estero, che tentarono ogni genere di terapia, anche sperimentale. Nulla da fare, il bambino restava di infima statura, facile e inerme preda delle feroci prese in giro dei suoi coetanei, in quelle circostanze cattivi e crudeli come nessuno. Dato che, raggiunta l'adolescenza, la sua salute mentale peggiorava sempre più e si rifiutava persino di alimentarsi, fu portato dal più quotato psicoterapeuta di Milano, il professor Norberto Vasile Guazzoni. Questi, dimostrando una straordinaria pazienza e professionalità, con innumerevoli sedute ottenne infine il risultato di donargli la serenità. E raggiunse il suo scopo, questo è molto importante sottolinearlo , facendogli accettare nel profondo della sua psiche il fatto di essere un nano. Riuscì, insomma, a convincerlo di essere come gli altri, sotto certi aspetti migliore degli altri, ma in un corpo minuscolo che egli imparò a non odiare, ma a trovare normale anche se diverso . In altre parole Villiam imparò a convivere con se stesso e con la propria immagine riflessa nello specchio, senza provare più sentimenti d'angoscia e di ribellione. Adesso era un nano consapevole della propria condizione, si sentiva un nano e, dopo le lunghe sedute di analisi, era persino orgoglioso di esserlo. Era finalmente riuscito a raggiungere un difficile equilibrio tra fisico e psiche.»",
        "A questo punto il geometra, prima di continuare, tira un profondo respiro e capisco che siamo arrivati al punto cruciale.",
        "«Chi, invece, non riuscì mai ad accettare la situazione fu il padre, il cui comportamento colse tutti di sorpresa. Egli, infatti, sempre più disperato per il figlio, alla fine decise di tentare l’ultima carta, la più pericolosa. Di nascosto e senza dire nulla a nessuno - né alla moglie, né ai medici - prese letteralmente a ingozzarlo come fosse un tacchino utilizzando l’ipercalorica specialità di queste parti, i pizzoccheri. E, incredibilmente, il risultato fu quello che ora hai sotto gli occhi! Naturalmente i medici non accettarono mai il fatto e parlarono di una rarissima remissione della malattia, mentre il Parroco gridò al miracolo.»",
        "«Ma allora tutto andò a posto!» dissi.",
        "«Macché! In effetti sarebbe stato molto meglio se il professor Vasile Guazzoni fosse stato meno convincente e il padre non l'avesse fatto allungare così tanto. Il ragazzo, infatti, quando si vide crescere a dismisura, essendo ormai psicologicamente e intimamente convinto di essere un nano, iniziò a sentirsi un'attrazione da baraccone, un fenomeno ambulante, un vero e proprio personaggio da circo e ciò, come hai appena visto, lo fa soffrire ancora di più di quanto non l’abbia fatto soffrire in passato il fatto di essere piccolo.»",
        "«Ma questo professore non tentò di risolvere la situazione, facendo sì che Villiam prendesse confidenza con il suo nuovo aspetto e ne fosse felice, sentendosi anzi affrancato da un enorme peso?»",
        "«Infatti ci provò, ma proprio per il fatto di essere stato troppo convincente in precedenza, ancor prima di iniziare la terapia realizzò che non avrebbe potuto fare affidamento sulla sua solita base di credibilità, carisma e capacità persuasiva. Tu, infatti, cosa mai penseresti di una persona che, in un primo tempo, ti ripete ossessivamente che è bello essere un nano, e successivamente viene a raccontarti che devi essere straordinariamente felice di non esserlo?»",
        "«Hai ragione, ora capisco perfettamente il problema e il motivo del turbamento di Villiam quando ha visto il nano mascherato del circo.»",
        "«Proprio così!» interviene Villiam che è stato a sentirci in silenzio mentre parlavamo «Mi sento un essere snaturato, un traditore di me stesso, un'identità confusa e assurda. Non sono più niente e nessuno! Accidenti a mio padre e a quello che ha fatto, sia pure con le migliori intenzioni. Ma mi dica sinceramente, signore, guardandomi cosa vede? Chi vede? Chi pensa che io sia?»",
        "Rimango un attimo a pensare, guardandolo fisso. Certo, la prima idea che viene in mente è quella di rispondergli che è un ragazzo altissimo e attraente che ha davanti a sé tutta la vita e dovrebbe essere fiducioso e sereno, altro che quello che era! Ma ora che conosco la sua storia, so che se lo facessi, sbaglierei. Questo è quello che gli hanno detto e ripetuto tutti sino alla noia – di non essere più un nano - e che lui, a causa dei suoi trascorsi e della precedente analisi, non accetterà mai. E improvvisamente la soluzione del problema mi balza chiara in mente e comprendo quello che è giusto dirgli, alla faccia di quel pirla del professor Vasile Guazzoni.",
        "«Io vedo... » gli dico allora guardandolo fisso negli occhi «Io vedo... un nano! Non vedo nient'altro che un nano! Tu sei uno stramaledetto nano.»",
        "«Ma come un nano?» fa Villiam incazzandosi di brutto «Lei mi prende in giro! Non vede che sono altissimo?»",
        "«E allora? Te lo ripeto ancora, tu sei un nano, ma non un nano qualunque! Tu sei un nano importante, un grande nano, anzi... SEI IL NANO PIU' ALTO DEL MONDO, MA RESTI SEMPRE UN NANO E SEMPRE LO SARAI!»",
        "Lo dico quasi urlando e scandendo le parole, tanto che il proprietario del bar esce fuori e si mette a guardarci.",
        "«Ora finalmente capisco!» dice Villiam piangendo «È proprio così. Non è vero che sono un fenomeno da baraccone, un essere snaturato, un traditore di me stesso, un'identità confusa e assurda! Io sono sempre un nano... solo che sono il nano più alto del mondo!»",
        "E allora, ecco che mi ringrazia e mi bacia le mani, mentre io mi ritraggo modesto, poi saluta tutti e scappa via, affrancato per sempre dal suo incubo.",
        "«Ora è libero grazie a lei! E' stato veramente eccezionale, è stato fantastico!»",
        "«Verissimo!» rincara la dose il geometra Del Cass «Non ho parole! Sei sicuramente il più grande psicoterapeuta da bar del mondo!»",
        "Proprio così, dicono. E, francamente, con tutta la buona volontà, non vedo proprio come potrei contraddirli in qualche modo."
    ],
    "timestamp": "2020-01-25T15:19:46Z",
    "title": "[N2019-F fuori concorso.] Il più grande psicoterapeuta da bar del mondo",
    "topic_id": 46110,
    "url": "https://www.writersdream.org/forum/forums/topic/46110-n2019-f-fuori-concorso-il-pi%C3%B9-grande-psicoterapeuta-da-bar-del-mondo/"
}