{
    "author": {
        "author_id": 24106,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Torba",
        "url": "https://www.writersdream.org/forum/profile/24106-torba/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Caro , permettimi di esprimere il mio disappunto per questo racconto così poco verosimile. Infatti, tutti sanno che il Re è immortale e vivrà in eterno. Detto questo, se succede davvero qualcosa a Gennaio 2021, non importa dove ti nasconderai, io ti troverò.",
                    "A parte gli scherzi, ti faccio i complimenti come prima di me hanno fatto altri colleghi. Pur conoscendoti in rete da un po' (il tuo nick non passa inosservato), non avevo mai letto nulla di tuo (credo) e sono rimasto un po' sorpreso (piacevolmente) davanti a questa scrittura così poco kinghiana. Le frasi sono della giusta lunghezza e non c'è una parola superflua.",
                    "In particolare, mi piace il modo in cui interrompi la narrazione per riprendere il filo del contesto in cui si inserisce la storia, anche perché è una tecnica che uso spesso anch'io.",
                    "Solo due cose che non mi convincono (anche perché qualcosa dovrò pur scrivere, per pubblicare il mio racconto ):",
                    "In seguito si capisce che la frase è riferita al LaM, ma in questo punto sembra si stia parlando del gobbo. E infatti faticavo a immaginarmelo in diretta TV.",
                    "Eh? papi e mami?",
                    "Comunque, bello tutto. Soprattutto la trovata di Kennedy e del Papa. A rileggerti!"
                ]
            ],
            "timestamp": "2020-01-26T21:05:14Z",
            "title": "[N2019-F] Io e il gobbo",
            "url": "https://www.writersdream.org/forum/forums/topic/46027-n2019-f-io-e-il-gobbo//?do=findComment&comment=814981",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Allora , sono arrivato in fondo al racconto come fosse l'aranciata del ragazzo al bar. Non c'è nulla da dire su questo: la tua scrittura è agevole e scevra di errori sintattici e ortografici o, almeno, io non me ne sono accorto. Ci sono però almeno tre punti che mi hanno fatto storcere il naso:",
                    "1) l'idea di fondo, quella del nano più alto del mondo, non è originalissima (ci prendevano in giro anche Berlusconi già una quindicina di anni fa) e il fatto che venga fuori proprio alla fine del racconto, quando si devono tirare le somme, fa scadere un po' tutto quello che di buono hai costruito fin lì.",
                    "2) Il linguaggio dei personaggi è pressoché omogeneo. Senza la parte narrata, non si riuscirebbe a capire chi sta parlando. I personaggi non hanno una voce propria. Inoltre, hanno un modo di esprimersi troppo costruito e lontano dalla lingua parlata. Potrebbe anche essere in linea con il tono generale del racconto ma, anche se rimanda ad autori notevoli, mi risulta poco attuale.",
                    "3) Nonostante sia un testo ironico, verso la fine assume un tono fortemente pedagogico che risulta espresso in maniera anche troppo evidente dalle parole dei personaggi:",
                    "Non è il lettore a trarre le sue conclusioni, ma uno dei personaggi e - di conseguenza - il narratore/scrittore.",
                    "Detto questo, ci tengo a precisare che la mia è la personale opinione di qualcuno abituato a leggere testi molto distanti da questo, sia come contenuti che come stile. Buona serata e a rileggerti!"
                ]
            ],
            "timestamp": "2020-01-26T18:50:40Z",
            "title": "[N2019-F fuori concorso.] Il più grande psicoterapeuta da bar del mondo",
            "url": "https://www.writersdream.org/forum/forums/topic/46110-n2019-f-fuori-concorso-il-pi%C3%B9-grande-psicoterapeuta-da-bar-del-mondo//?do=findComment&comment=814970",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 9843,
    "num_commenti": 2,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 815250,
            "text": [
                "Forse devo collegarlo meglio al periodo precedente.",
                "Ho riletto da poco \"La strada\" di McCarthy e volevo provare questo stile. La differenza con i caporali e le virgolette, secondo me, è che il lettore non può fare una lettura superficiale. O si concentra o niente.",
                "E' uno scambio alternato. E' Carlo a dire che la poesia gli piace e Andrej alla fine si scusa.",
                "Esattamente. E' come per la storia dei caporali.",
                "Di solito scrivo davvero roba del genere. Con questo ho voluto cambiare un po', sia come tematica che come stile. Felice che ti sia piaciuto!",
                "Uhhhhh addirittura!"
            ],
            "timestamp": "2020-01-28T18:50:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46120-andrej//?do=findComment&comment=815250"
        },
        {
            "post_id": 815489,
            "text": [
                "Ciao , ti ringrazio per esserti fermata a leggere e mi fa molto piacere che il racconto ti sia piaciuto.",
                "Vero. Ne terrò conto in fase di riscrittura.",
                "A dire il vero non è morta. Insieme ad Andrej, sta facendo visita ai parenti defunti. Con colori diversi intendo che Andrej è un ragazzo russo, come suo padre. Volevo sottintendere che la nonna non lo fosse, e quindi neanche la madre. Forse non è chiaro, ma non volevo lanciarmi nello \"spiegone\"."
            ],
            "timestamp": "2020-01-30T07:44:52Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46120-andrej//?do=findComment&comment=815489"
        },
        {
            "post_id": 815702,
            "text": [
                "No, la nonna chiede se l'idea della lettera sia di Carlo. Andrej risponde di sì e che gliel'ha suggerito il pomeriggio precedente. Ma senza un riferimento è difficile capirlo. Grazie per tutti i suggerimenti!"
            ],
            "timestamp": "2020-01-30T21:02:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46120-andrej//?do=findComment&comment=815702"
        }
    ],
    "post_staff": [],
    "text": [
        "E le tette?",
        "Come?",
        "Le tette. Ce le ha grosse?",
        "Andrej guarda il Ragazzo-Più-Grande, Alfonso, con occhi sgranati e labbra socchiuse. Gli sguardi del campetto sono puntati su di lui. Alcuni fumano. Luca aspira e nel frattempo palleggia.",
        "Giocare con i Ragazzi-Più-Grandi ad Andrej non piace, perché non sembra per nulla un gioco. Il problema è che non sa cosa fare dei suoi pomeriggi. Carlo si vede sempre meno in giro.",
        "Non lo so, risponde Andrej. Strappa la chiusura di feltro dei guanti da portiere per far asciugare il sudore. Si strofina le mani sui pantaloncini.",
        "Andrej detesta stare in porta. E’ troppo piccolo rispetto alla smisurata distanza che c’è tra i pali. Troppo basso rispetto alla traversa. Restare in porta non vuol dire dover parare, ma evitare le cannonate degli altri. Vanno tutti di punta. Ogni volta sembra un tiro al bersaglio. La faccia di Andrej rende più punti di tutto il resto. Il ragazzino deve alzare le mani e proteggersi come meglio può dall’assalto.",
        "Non è possibile. Da quant’è che state insieme?",
        "Alfonso lo sovrasta di almeno venti centimetri. Ha una macchia sul viso e gli amici lo chiamano Fragolone. Si fa più vicino al ragazzino. Piega il capo verso la figura così esile, così minuta, così fragile. Andrej indietreggia.",
        "Secondo me non è vero un cazzo, dice Luca. Non smette di palleggiare. Non guarda neanche nella direzione degli altri due. Il resto dei giocatori sghignazza. Si sta facendo buio. E’ tempo di ricominciare a giocare o andare a casa.",
        "Non è vero. Sono due settimane, sbotta Andrej.",
        "Due settimane e non sai se ha le tette grosse? chiede Alfonso. Per ogni suo passo in avanti, Andrej ne fa due indietro. Ma sei sicuro che non è un maschio, almeno? Eh, Koimaski?",
        "Per giocare con i Ragazzi-Più-Grandi si deve pagare un prezzo. Andrej deve rimanere ad ascoltare ancora e ancora quella stupida barzelletta. La storiella era già vecchia quando lui e suo padre sono arrivati qui. Vecchia di decenni.",
        "Chi è il più grande omosessuale russo? Andrej Koimaski!",
        "Anche Fragolone è un’ingiuria, ma Alfonso non se ne preoccupa. Alla fine, la macchia rossa che ha sulla faccia è vera, non è una cosa inventata.",
        "Basta, mi sono rotto, dice Luca. Vado a casa a fare una doccia e poi esco.",
        "Così presto? Proprio ora che stavamo arrivando alla verità? protesta Alfonso.",
        "Devo uscire. Ho una ragazza che mi aspetta. Una vera, io.",
        "Tutti ridono, anche Andrej. Quando gli altri si allontanano a raccogliere dal muretto portafogli, cellulari e le chiavi dei motorini, mormora: Stronzi.",
        "Giocare con i Ragazzi-Più-Grandi significa anche sperare. Prima o poi si abitueranno alla sua presenza e smetteranno di chiamarlo Koimaski. E’ difficile crederlo dopo ogni pallonata. E’ difficile crederlo perché, quando parlano di noi , non intendono mai lui . Andrej non ricorda neanche com’era la sua vita di prima. C’era un’altra lingua, ma l’ha dimenticata.",
        "A uno a uno, i giocatori scavalcano il cancello del campetto e raggiungono i propri mezzi. Quando vede scomparire l’ultimo fanalino di coda, Andrej dice: stronzi. A voce alta.",
        "È carina?",
        "Andrej sussulta. Si è accorto solo adesso di Carlo. Non l’ha sentito avvicinarsi al campetto. Non l’ha visto scavalcare la recinzione. Di sicuro ha ascoltato tutta la storia della ragazza, ma ad Andrej non importa. Se ha raccontato della propria fidanzata ai Ragazzi-Più-Grandi, allora lo può sapere anche Carlo perchè anche Carlo è uno come lui agli occhi di Fragolone e tutti gli altri.",
        "È ok, risponde. Cioè, sì. È molto carina. Si chiama Antonietta. Dovresti conoscerla. Abitate vicini.",
        "Mai vista. Ma che tipo è?",
        "Vuoi sapere anche tu se ha le tette grosse?",
        "Che cretino che sei. Se ti sei innamorato di lei deve essere speciale. Non può solo avere le tette grosse. Ti sei innamorato?",
        "In questo momento, Carlo ha una macchiolina di sangue sulla camicia bianca. Andrej osserva come spicca sul tessuto. Come si allunga in un ovale fra il terzo e il quarto bottone a partire da su. Intorno alla narice, Carlo ha un alone rosso a malapena distinguibile.",
        "Credo di sì.",
        "Deve essere una ragazza speciale.",
        "A dire il vero non ci ho mai parlato.",
        "Proprio mai? E come fai a dire che ne sei innamorato?",
        "Andrej alza le spalle. Una volta stavo per dirle una cosa. Volevo farle un complimento per gli occhi. Sono veramente belli.",
        "Di che colore sono?",
        "Verdi.",
        "Mi piacciono gli occhi verdi.",
        "Ha anche i capelli rossi. Volevo farle un complimento per tutto, ma poi è arrivata mia nonna e ha detto che dovevamo andare.",
        "Potevi chiederle di restare altri cinque minuti almeno.",
        "Mi imbarazzo quando c'è lei.",
        "Le macchioline di sangue ora sono due. Il motivo principale per cui Carlo viene preso in giro dai Ragazzi-Più-Grandi è che soffre di epistassi. Epistassi è una parola che vuol dire che a un certo punto il sangue inizia a uscire dal naso senza nessun motivo e allora si deve voltare la testa all’indietro e mettere del ghiaccio sulla fronte. Per qualche motivo, ad Andrej viene da pensare a lamiere contorte, a guard-rail accartocciati.",
        "Hai detto che abita vicino a me?",
        "Sì.",
        "Dovresti parlarle. Qualcosa di più diretto. Se hai poco tempo per restare con lei, dovresti sfruttarlo al massimo. Prova a scriverle una lettera, così potrà leggerla con comodo anche se tu devi andare via. Oppure potresti dedicare una poesia.",
        "Non sono bravo con le poesie. È roba da checche.",
        "Ha parlato Koimaski.",
        "Da te non me l'aspettavo. Sei uno stronzo come gli altri.",
        "A me piace la poesia. Checca sarai tu.",
        "Ok, scusa.",
        "Fermo davanti alla ragazza, Andrej non si muove e non parla. Vorrebbe un bicchiere d’acqua. Ha la bocca e le labbra secche. Le labbra le sente anche screpolate e questo non va bene.",
        "Un paio di volte apre la bocca per dire qualcosa, poi la richiude. Si guarda in giro, esasperato. Non c’è nessuno in vista. E’ l’occasione perfetta, eppure non sa cosa dire. C’è un corvo che fa il suo verso da qualche parte.",
        "La ragazza continua a guardarlo. Sorride e neanche lei dice nulla. La ragazza non smette di fissarlo neanche quando Andrej tira fuori dalla tasca dei pantaloncini la busta chiusa.",
        "Sulla busta c’è scritto “Antonietta”, in stampatello, a grandi lettere ordinate.",
        "Di nuovo qui?",
        "Andrej diventa rosso in viso, ma Antonietta non muta espressione e non si cura dell’anziana appena comparsa.",
        "Sì, ammette Andrej.",
        "Cos’è che hai lì? chiede la nonna.",
        "Una cosa.",
        "Una lettera.",
        "Sì.",
        "Per questa ragazza?",
        "Andrej non risponde. Intorno a loro c’è il silenzio. Solo questo corvo a fare versi ogni tanto. Intorno a loro c’è pietra e marmo e granito.",
        "Cosa le è successo? chiede Andrej",
        "È diventata una stellina.",
        "Andrej pensa: È bella questa immagine del diventare una stellina. Come se, ormai inutili, i corpi umani deflagrassero e si disperdessero per diventare corpi celesti. Questi pezzettini di vita vera che illuminano un'assurdità fatta di olio sull'asfalto e code di curiosi.",
        "Come? chiede di nuovo Andrej.",
        "Una malattia, risponde la nonna. Sospira, ma quando Andrej si volta a guardarla - non l’ha ancora fatto, da quando lei è comparsa - vede che sta sorridendo. Ha anche la fronte aggrottata. Forse è un po’ preoccupata, ma sorride.",
        "Ti ha detto Carlo della lettera?",
        "Sì. Ieri pomeriggio.",
        "E’ per questo che sei voluto venire con me, oggi.",
        "Non è una domanda, ma Andrej fa segno di sì con la testa. La nonna sta ancora sorridendo. La nonna sta ancora sospirando. Non sa cosa fare.",
        "Vuoi un fiore per lei? chiede infine.",
        "Sì, grazie.",
        "Ecco.",
        "Posso averne un altro?",
        "No. Sono per i parenti. Però puoi darne uno a Carlo.",
        "E’ roba da checche.",
        "Non si dicono queste cose, disgraziato.",
        "Scusa.",
        "Per un attimo, Andrej pensa che la nonna voglia dargli un ceffone. La nonna è diversa da lui. Ha colori diversi. Ogni volta che daranno un fiore, Andrej vedrà gente con colori diversi dai propri. Da quelli di suo padre.",
        "Andiamo, si sta facendo tardi. Sei sicuro di non voler passare a salutare Carlo?",
        "Carlo abita da qualche mese in un corridoio qui vicino. Casa sua si trova alla fine di un viale in cui la gente sta sempre affacciata a guardare chi porta i fiori e chi no. L’odore è da star male. Andrej lascia il fiore e la lettera per Antonietta sul marmo.",
        "No. Andiamo via.",
        "E quindi? Ce le ha o non ce le ha, le tette?",
        "L’ho lasciata.",
        "Ma quando mai. Lo sapevo che eri una checca.",
        "Fragolone tira una pallonata contro Andrej e lo becca su un gomito. Il ragazzino non si lamenta. Sta guardando da un’altra parte. Verso la linea di fondo c'è Carlo con un braccio intorno alle spalle di Antonietta. La sensazione che prova non ha un nome.",
        "Oh, ma questo si è addormentato, dice Luca. Inizia a ridere. Poi raccoglie il pallone e lo scaglia di nuovo contro Andrej. E perché l’hai lasciata? chiede.",
        "Devo voltare pagina.",
        "Ah! E questa dove l’hai sentita?",
        "Secondo me gli manca il suo amichetto, dice Luca. Suo padre avrebbe dovuto guidare più piano.",
        "Te lo sogni ancora la notte. Eh, Koimaski?",
        "Sì, risponde Andrej. Ma devo voltare pagina.",
        "Mi sa che anche la ragazza te la sei inventata.",
        "Al secondo sguardo di Andrej, i due ragazzini non sono più stretti stretti, perché a Carlo manca il braccio. Al suo posto c'è il nulla e a coprire il nulla solo un pezzo di stoffa strappata e macchiata dal più grande fenomeno di epistassi mai visto. Andrej strizza gli occhi e Carlo è di nuovo normale, ma per qualche motivo gli fa venire in mente airbag scoppiati e polvere di vetro. Dopo un attimo, si trova solo con i Ragazzi-Più-Grandi.",
        "Senti, ragazzino. Perché non la smetti di romperci i coglioni e non vai a giocare con quelli della tua età.",
        "Ma non vi serve un portiere?",
        "No, non ci serve. Vai, Koimaski. Vai.",
        "E Andrej va, senza voltarsi indietro. A pensarci bene è un sollievo. Scavalca il cancello, sbuffando. Quando è già in cima sente Fragolone: Ma dove vai? Torna qua che dobbiamo giocare.",
        "Quando dicono noi , non intendono mai lui . Andrej scende dall’altro lato. Ha qualcosa da fare, Andrej, nella città dove la gente sta affacciata alla propria finestra e guarda i fiori. Mentre si allontana, sente i Ragazzi-Più-Grandi litigare per chi deve andare in porta."
    ],
    "timestamp": "2020-01-26T21:23:08Z",
    "title": "Andrej",
    "topic_id": 46120,
    "url": "https://www.writersdream.org/forum/forums/topic/46120-andrej/"
}