{
    "author": {
        "author_id": 13815,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Macleo",
        "url": "https://www.writersdream.org/forum/profile/13815-macleo/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Non ho compreso la valenza di questa notizia. Il fatto che si siano trasferiti da un altro luogo credo non abbia nessuna importanza, il punto è il prezzo che si deve pagare con i Ragazzi-Più-Grandi.",
                    "Questo sistema di dialogo senza trattini e caporali mi piace molto. Sei molto abile nel non far nascere dubbi a proposito di chi sta parlando.",
                    "Ottima anticipazione",
                    "dedicarle",
                    "Qui invece mi sono perso. Andrej dice che la poesia è roba da checche. Poi tocca a Carlo e poi ancora Andrej dice che la poesia gli piace e checca sarà l'altro. Mi sembra di notare una incongruenza",
                    "Il passaggio nel regno dei morti, che coinvolge anche il precedente dialogo con Carlo, forse potrebbe essere preceduto da qualche avvisaglia o meglio esplicitato. Così com'è richiede di tornare indietro per una seconda rilettura, che però male non fa",
                    "Beh, non credo proprio che tutti i tuoi racconti siano orridi, surreali e grotteschi, questo è originale, delicatissimo e pieno di poesia a fronte della rozzezza dei ragazzi più grandi. E' la prima cosa tua che leggo e la trovo veramente eccezionale e molto diversa da tutte le altre che trovo nei dintorni. Il fatto di voler commentare qualcosa che nessuno aveva ancora commentato mi ha portato fortuna. Tutti i miei complimenti, quindi, soprattutto per la parte finale. E tutto ciò senza mai cadere nel banale e nella tentazione di suscitare commozione, il che stonerebbe e farebbe perdere punti che, invece, qui sono al massimo. Merita di essere scelto come racconto migliore del periodo."
                ],
                [
                    "Addirittura."
                ],
                [
                    "Te l'avevo detto!"
                ]
            ],
            "timestamp": "2020-01-28T17:10:27Z",
            "title": "Andrej",
            "url": "https://www.writersdream.org/forum/forums/topic/46120-andrej//?do=findComment&comment=815230",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3805,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Stavo leggendo per l’ennesima volta Pinocchio, il mio libro preferito, quando improvvisamente sentii un antipatico formicolio nella zona del cranio in cui risiede l’emisfero cerebrale sinistro. Questi, come tutti sanno, presiede ai movimenti volontari della parte destra del corpo dell'uomo e, per quanto riguarda i suoi due organi perfettamente al centro, controlla la narice destra del naso e il pene con scappellamento destrorso. Come se non avesse già abbastanza da fare, sovraintende anche alle funzioni del ragionamento logico e a quelle del pensiero analitico.",
        "Ero arrivato al punto nel quale Pinocchio, trovandosi nel ventre del Pesce-cane, s'imbatte in un Tonno filosofo.",
        "«Ma che minchia sto leggendo?» sbottai lanciando il libro direttamente nel camino «Collodi pretende forse che mi beva queste assurdità?»",
        "Eppure, come ho detto all’inizio, non era certo la prima lettura, e in precedenza quelle stesse pagine mi avevano sempre divertito senza provocarmi reazioni isteriche.",
        "L’unica spiegazione logica era che, per ragioni fisiche o psicologiche al momento sconosciute, fosse avvenuta nella mia mente una sospensione della sospensione dell’incredulità : ovvero di quel meccanismo che ci forza a mettere a riposo le facoltà critiche nei confronti delle incongruenze e delle illogicità di un’opera, per proseguire nella sua lettura ricavandone anzi grande godimento.",
        "Il giorno seguente ci riprovai prendendo dalla libreria un altro del miei libri preferiti, il Piccolo Principe in francese. Purtroppo già nelle prime pagine il pilota, precipitato nel Sahara, incontra un bambino che gli chiede di disegnare una pecora. Una pecora? Subito mi girarono le palle e il libro – anche se si trattava di una rara prima edizione autografata - fece la stessa fine di Pinocchio.",
        "A questo punto mi sorse il dubbio che la patologia fosse ancora peggiore di quanto avessi immaginato. Forse non si trattava di una semplice sospensione, ma il fenomeno avrebbe potuto rivestire il carattere della definitività, trattandosi di una cessazione irreversibile.",
        "Per rilassarmi accesi Sky, dove stavano trasmettendo Avatar, un film che al cinema mi era piaciuto. Adesso, invece, la magia di Cameron non mi ammaliava più e Sigourney Weaver sembrava falsa come una moneta da tre euro.",
        "Cambiai canale e c’erano dei politici da Lilli Gruber che facevano le solite promesse elettorali. Ma qualcuno veramente poteva credere a buffoni di tal genere? Evidentemente la fiducia nel prossimo, una particolare forma della sospensione dell’incredulità, mi era andata a zero. Quale altra forma avrebbe dovuto ancora capitolare?",
        "La successiva fu la fede religiosa, quando su un altro canale sentii un prete sproloquiare a proposito della resurrezione dei morti, operazione improponibile e priva di senso e significato. Seguirono a ruota affetto e amore, per cui restai in poco tempo senza amici e senza partner. Ogni essere umano, a suo modo, prima o poi mentiva, ingannava o manipolava anche involontariamente i suoi simili. Nessun rapporto con l'umanità, quindi, poteva esistere e resistere senza il potente filtro naturale che mi era venuto a mancare!",
        "Lo stesso giorno guardai lo specchio e decisi che mi facevo schifo: non c’erano attenuanti e perdono neppure per me, lo spirito autocritico spadroneggiava nella mia mente senza freni e limiti. Realizzai che vivere sempre con gli occhi ben aperti, senza illudersi, giustificare e scusare, equivaleva a non poter vivere. Stavo correttamente per suicidarmi, ma il mio cane venne a chiedermi di uscire per fare la pipì e capii cosa dovevo fare. Perché gli animali non fingono e non deludono, ma sono esattamente quel che sembrano e che promettono, senza veli e senza artifici.",
        "Loro non richiedono nessuna sospensione dell'incredulità.",
        "Ora sono il responsabile del canile municipale e sono felice."
    ],
    "timestamp": "2020-01-28T18:22:28Z",
    "title": "Sospensione dell'incredulità",
    "topic_id": 46138,
    "url": "https://www.writersdream.org/forum/forums/topic/46138-sospensione-dellincredulit%C3%A0/"
}