{
    "author": {
        "author_id": 31185,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "dyskolos",
        "url": "https://www.writersdream.org/forum/profile/31185-dyskolos/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "È la prima volta che leggo un tuo racconto e devo dire che sono rimasto sorpreso positivamente. Il racconto mi è piaciuto molto sotto tutti gli aspetti. L'incipit è perfetto e mette subito curiosità al lettore. Ma prima dell'incipit c'è il titolo che ha catturato la mia attenzione",
                    "Il tema che hai trattato, la fiducia, fa riflettere. Proprio quella cosa che crea un filtro allontanandoci dalla realtà ci è invece indispensabile, quasi che vivere fuori dalla realtà sia invece il miglior modo per vivere. Vivere in realtà è un continuo atto di fiducia o affidamento agli altri: se sei a casa, ti fidi che il tetto non ti cada sulla testa e che il pavimento non ti crolli sotto i piedi; se sei per strada, ti fidi dei guidatori che non ti travolgano con le loro automobili sfreccianti. E chi ti garantisce che sia così? Nessuno! Ma se vogliamo vivere, dobbiamo fidarci: non abbiamo altra scelta. Altrimenti non ci resta che ridurci a non poter vivere , e vien quasi voglia di suicidarsi:",
                    "Ma per fortuna esistono gli animali, che, come si dice, non hanno la ragione. Allora, dico, è la ragione che ci frega: meglio l'istinto. Almeno chi è senza ragione non inganna, non manipola e non mente, come dici qua:",
                    "Lo stile è molto scorrevole e chiaro. Lo sviluppo della storia è interessante: cominci con un burattino e finisci con un animale, passando per l'uomo. Il tuo personaggio inoltre è in grado perfettamente di generare empatia nel lettore, che finisce, come sono finito io, per amarlo.",
                    "Ottimo!"
                ]
            ],
            "timestamp": "2020-01-30T16:29:40Z",
            "title": "Sospensione dell'incredulità",
            "url": "https://www.writersdream.org/forum/forums/topic/46138-sospensione-dellincredulit%C3%A0//?do=findComment&comment=815637",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4686,
    "num_commenti": 1,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Mia madre mi aveva messo il nome della sua sorella morta giovane: Maria. Il problema è che io sono maschio, ma non tutto il male vien per nuocere . Un giorno infatti incontrai una ragazza che portava lo stesso nome e me ne innamorai subito. La nostra canzone, quella che ci sentivamo nella vene, diceva: “Le cose che abbiamo in comune sono quattromilaottocentocinquanta. Le conto da sempre, da quando mi hai detto ‘Ma dai, pure tu sei degli anni Sessanta?’”. Noi di certo non nascemmo in quel decennio, ma di cose in comune ne avevamo parecchie: due mani, due braccia, due piedi, due gambe e un solo cervello. E, quel che più conta, eravamo nati nello stesso giorno d’inverno sotto un’imponente nevicata.",
        "Il giorno del nostro ventitreesimo compleanno, andai a prenderla a casa quando ormai il buio si era assiso sul trono. Lei viveva in un’altra città, quindi mi toccava ogni volta percorrere trenta chilometri. Quella volta, però, li sorvolai su di un’auto nuova, di cui lei non conosceva neppure l’esistenza.",
        "Arrivato che fui a casa sua, suonai il citofono e la vidi scendere le scale con un abitino semitrasparente e strettissimo. Mi si gettò al collo e disse in un orecchio: «Hai fatto tutto per me!».",
        "Mi baciò il lobo.",
        "«Vieni, ho la macchina nuova.»",
        "«Regalo di compleanno?»",
        "Gliela mostrai, salimmo e ci incamminammo verso il ristorante che avevo prenotato in un borgo antico.",
        "Lungo la via, passammo accanto a una spiaggia di ciottoli, dove ero cresciuto e conoscevo anche i sassi per nome. Lei mi accarezzò la mano sul cambio.",
        "«Fermati, amore» disse.",
        "Parcheggiai l’auto e facemmo una camminata lungo la spiaggia sui ciottoli che crepitavano sotto i nostri piedi. Mi stringeva la mano e solo una pallida luna ci illuminava il cammino, quando reclinò la testa sulla mia spalla e in quel momento sentii il profumo dolce dei riccioli sulla pelle. Poi mi fissò negli occhi verdi, come verdi erano i suoi, e mi baciò le labbra teneramente.",
        "«Adesso guardiamo le stelle» disse.",
        "Ci distendemmo sui sassi arrotondati che addoloravano le schiene.",
        "Pochi secondi dopo, una lucina venuta dal nulla sfrigolò verso l’alto. Poi esplose in mille frammenti, lassù nel vuoto: rossi di fuoco, essi composero un cuore enorme, che scendeva verso il mare, lento come la risacca, contro il nero del cielo notturno e lo sciabordìo continuo delle onde.",
        "«Appena avrà raggiunto il mare, morirà» osservai. «Spero che non accada mai nel nostro amore.»",
        "«Mai e poi mai.» Mi appoggiò la mano sul petto. «Batte forte, lo sento, non può morire.»",
        "Ci rimettemmo in auto e, quando fummo davanti al ristorante, entrammo nella terrazza e prendemmo posto all’unico tavolo presente, su cui due candele e due rose ondeggiavano al vento timido.",
        "«Sembra che l’aria spazzi la terrazza con i suoi turbini.»",
        "Poi indicò il cielo con un gesto rapido.",
        "«Quante stelle!»",
        "Le presi la mano, poi il dito e lo puntai più in alto.",
        "«Vedi? Quello è Marte.» «Quello è Saturno.» «Quello è Venere.»",
        "«La dea dell’Amore! Grazie, Maria. È bello guardare le stelle con te.»",
        "«Prego, Maria. Ti avevo promesso qualcosa di stellare per il nostro compleanno.»",
        "«Hai mantenuto la promessa. È un posto stellare e magico, questo.»",
        "Di là dalla terrazza, oltre la balaustrata, la luna proiettava un raggio lattiginoso sul mare placido e nero, dove tre faraglioni coperti di agavi e fichidindia torreggiavano maestosi.",
        "«E lucevan le stelle» disse lei osservando la volta celeste, che celeste non era più. «Mi sento piccina piccina al cospetto di cotanta immensità del Creato, che solo un dio onnipotente può concepire.»",
        "Mentre Maria osservava il cielo pensosa, notai due piccole trecce tra i suoi capelli.",
        "«Mi piacciono quelle treccine.»",
        "«Le ho fatte in onore di questa serata speciale.»",
        "Non appena decidemmo di andare via, presi una penna dalla tasca e scrissi questi versi su di un tovagliolo:",
        "C'è una terrazza che guarda il mare",
        "e di quel mare par che s’innamori",
        "mentre questo balena luci rare",
        "che la Luna gli regala come ori.",
        "E c'è ‘l mare che guarda la terrazza,",
        "nel vento timido e lieve che ondeggia",
        "e che d’odori di fiori la spazza",
        "e l'adorna come un re sua reggia.",
        "Una tavola con due candele,",
        "il verde degli occhi, i ricci capelli,",
        "le pelli scurite color del miele,",
        "trecce e fiamme sontüosi gioielli.",
        "La notte di luglio è passata così",
        "sulla terrazza del mare invaghita",
        "e tornerem, lassù tra le stelle, un dì",
        "a immaginar una storia infinita.",
        "Sono trascorsi dieci anni da quella notte indimenticabile. Oggi vago sulla terrazza di casa mia e guardo il sole che sta per tramontare sul mare, intanto che il cielo si colora e lei… lei è lontana, chissà dove. Una radiolina canta:",
        "Ma quando un giorno sarai lontana",
        "e vedrai il cielo quando si colora,",
        "pensami almeno per un momento,",
        "pensami almeno per mezz’ora."
    ],
    "timestamp": "2020-01-30T21:02:13Z",
    "title": "La terrazza che del mare s'è invaghita",
    "topic_id": 46168,
    "url": "https://www.writersdream.org/forum/forums/topic/46168-la-terrazza-che-del-mare-s%C3%A8-invaghita/"
}