{
    "author": {
        "author_id": 34051,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Freedom Writer",
        "url": "https://www.writersdream.org/forum/profile/34051-freedom-writer/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , ho appena terminato di leggere il tuo racconto e mi avvio a rivelartene le mie impressioni.",
                    "Premetto di essere piuttosto rigido nel giudizio, questo perché la critica è un elemento essenziale nel caso in cui sia sincera, altrimenti si tratta di parole vuote come bottiglie di plastica, che fanno solo tanto rumore.",
                    "Il racconto non mi è piaciuto.",
                    "Ho trovato il testo pieno di aggettivi a mio avviso omissibili, il che rallenta fastidiosamente la lettura, e inoltre vi sono refusi e incartamenti vari che mi fanno presumere tu non abbia riletto doverosamente prima di pubblicare.",
                    "L'idea dell'inizio è buona, ma non è minimamente sviluppata, anzi, andando avanti il racconto perde, a mio avviso, sempre più il proprio significato (che non sono sicuro di aver rinvenuto).",
                    "Passo al conteggio dei peli sul dorso degli acari, credo sia meglio per renderti l'idea di ciò che intendo:",
                    "Oppure '[...] il nome di sua sorella, che era morta giovane'.",
                    "Perché l'uso del corsivo? Ho pensato fosse una citazione, ma non ho trovato riscontro nel testo.",
                    "Una canzone non si sente nelle vene, o comunque il modo in cui lo descrivi non trasmette l'immagine che avresti voluto; 'avere la musica nelle vene' conosce un altro impiego, questo non è il contesto esatto.",
                    "Il passato remoto stona molto, meglio usare 'non eravamo nati'; rimuoverei anche il 'di certo'.",
                    "Non capisco perché tutte queste cose dovrebbero essere importanti, dato che dopo non spieghi perché lo fossero; il tuo approccio è reale, non stai parlando di qualcosa di fantastico per cui potresti anche omettere un senso peculiare. Se scrivi una storia che pretenda di essere seria, anche il rigore deve essere un impegno piuttosto serio.",
                    "Nella frase sottolineata capisco che loro sono nati letteralmente sotto la neve, il che non credo fosse ciò che intendevi.",
                    "Cambierei, non mi sembra il contesto adatto per una metafora di questo tipo; inoltre sarebbe necessario il possessivo, dato che non hai parlato di un trono sino ad ora.",
                    "Mi dà idea di essere un ragazzo molto innamorato della sua omonima; questa frase lascia presagire che quei trenta chilometri lo disturbino e poi cade nel vuoto, nessuna spiegazione al riguardo.",
                    "I chilometri non si sorvolano; puoi usare 'percorrere', 'bruciare', ma non 'sorvolare'. Rimuoverei il barrato.",
                    "Aggiungere non è sempre un bene; rimuoverei il barrato.",
                    "Non mi convince questa descrizione dell'abito, potresti riformularla meglio.",
                    "Credo sia più corretto 'e mi sussurrò all'orecchio'.",
                    "'avviammo'.",
                    "riformulerei la frase: 'Gliela mostrai, salimmo e ci avviammo. Avevo prenotato in un posto speciale per l'occasione, nei pressi del borgo vecchio che tanto le piaceva'.",
                    "Dai sostanza!",
                    "'Nei pressi'.",
                    "Riformulerei: '[...] ciottoli. C'ero cresciuto in quel posto, avrei saputo chiamare per nome anche i sassi'.",
                    "Riformulerei: '[...] spiaggia. I ciottoli crepitavano sotto i nostri piedi'.",
                    "Al posto di 'cammino' userei 'la spiaggia' o qualcosa di simile.",
                    "L'idea di una testa 'reclinabile' non è certo attraente; magari 'l'appoggiò dolcemente'.",
                    "alla fine di 'spalla' serve un punto o un punto e virgola.",
                    "'Poi mi fissò negli occhi, che erano verdi come i suoi'.",
                    "'Con dolcezza', credo sia più adeguato.",
                    "'[...] arrotondati; le nostre schiene sarebbero state dolenti entro poco', o cose così. Credo sia più adeguato.",
                    "Non credo che 'sfrigolare' sia il verbo appropriato; forse 'guizzò', oppure 'saettò'.",
                    "La frase si incarta. Snellisci; sembra che tu abbia voluto inserire tutti gli elementi del campo semantico del mare in un'unica frase.",
                    "Bella frase, ma non apprezzo quella che segue. Vorrei capirlo da solo che è un'allusione, altrimenti sarebbe come se ti spiegassi una barzelletta anziché raccontartela.",
                    "Mi riferisco a questa.",
                    "In tutto ciò pare che non siano scesi dalla macchina.",
                    "Le candele possono mai ondeggiare al vento? Via l'aggettivo.",
                    "Se è sempre lui a dirlo, perché apri e chiudi continuamente il virgolettato?",
                    "Troppa dolcezza superflua, a mio avviso; avrei gradito piuttosto che venisse spiegato un po' di spessore dei personaggi.",
                    "Troppi aggettivi; lattiginoso non è decisamente appropriato per un raggio di luna. Significa simile al latte per aspetto o densità.",
                    "Bella frase.",
                    "Apporterei tali modifiche.",
                    "Qua non approfondisci, resta tutto troppo in sospeso. Non mi piace.",
                    "Il racconto mi dà quasi l'impressione di essere stato scritto sulla base di questo componimento; faccio fatica ad immaginare il contrario perché, differentemente dal racconto, queste quartine di endecasillabi trasudano una buona dose di impegno. Non apprezzo moltissimo il genere, ma hai saputo destreggiarti bene nella metrica.",
                    "Riformulerei tutto ad eccezione del sottolineato.",
                    "E' giustificabile l'uso della dialefe nel penultimo e ultimo verso ai fini della formazione dell'endecasillabo, ma se non erro l'ultimo è un decasillabo: c'è qualcosa che mi sfugge?",
                    "Non ho da dirti niente in particolare che riguardi lo stile, poiché mi è stato molto difficile ricercare elementi connotanti tuoi tipici.",
                    "Come ti ho detto, credo che questo racconto abbia bisogno di un minuzioso lavoro di revisione per quanto concerne: sintassi, stile, lessico, coerenza e punteggiatura.",
                    "Credo che una sfoltita ai tanti aggettivi disseminati qua e là sarebbe d'uopo; inoltre devi cercare di snellire. A momenti sembrava che volessi inserire forzatamente delle immagini ulteriori, producendo un effetto di forte stonatura.",
                    "Spero di esserti stato utile, in qualche modo.",
                    "A rileggerti!"
                ]
            ],
            "timestamp": "2020-01-30T23:34:18Z",
            "title": "La terrazza che del mare s'è invaghita",
            "url": "https://www.writersdream.org/forum/forums/topic/46168-la-terrazza-che-del-mare-s%C3%A8-invaghita//?do=findComment&comment=815730",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 1501,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 816331,
            "text": [
                "Ciao ,",
                "grazie per essere passato dal mio racconto. Ti ringrazio per i suggerimenti, che terrò di conto.",
                "A presto.",
                "Caro , con grande piacere ti trovo nei pressi di un mio racconto.",
                "Io non apprezzo in modo particolare la brevità, ma questa storiella voleva raccontarsi e a me piace molto quando le mani si librano sulla tastiera senza il mio intervento; a volte ne esce un pastrocchio, a volte forse no, ma in ogni caso non sono io a giudicarlo.",
                "Sono contento che il mio racconto ti sia piaciuto e mi auguro di continuare ad allietarti, qualche volta, auspicando che tu faccia lo stesso.",
                "Buona scrittura!"
            ],
            "timestamp": "2020-02-03T12:51:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46172-lo-stradologo-dadaino-zabodini//?do=findComment&comment=816331"
        }
    ],
    "post_staff": [],
    "text": [
        "Per Dadaino Zabodini il sistema stradale era dispotico.",
        "Le strade son fatte in modo e maniera che da ‘a’ vadano a ‘bi’, diceva, ed era per questo che ce l’aveva tanto con quelle senza uscita; davano l’impressione di volerti condurre in luoghi ameni, puliti, non punteggiati dagli sputi dei vecchi o dalle cicche dei bimbetti. Erano tutte agghindate, le case sugli imbocchi; ai terrazzi c’era sempre qualche signora dal seno prosperoso e la scollatura più pronunciata. Per forza ti ci infilavi, nella via!",
        "Una volta dentro poi, quando si dice il caso, ti si fermava dietro il camion della nettezza urbana e chi si muoveva più?",
        "Ecco quindi che Zabodini si era messo in capo di fare la guerra alle strade senza uscita.",
        "Diceva che altro che caso e caso! Quello era il modo in cui il governo si faceva beffe dei cittadini; era come se il ministro dei trasporti dicesse che vedi, ti ci metto io nel sacco, anzi nel viottolo, e quando te ne accorgi che ti ho beffato è tardi e a lavoro pigli una strigliata o litighi per il parcheggio.",
        "Zabodini, difatti, aveva contuso diverse mascelle per via delle strade senza uscita.",
        "Fu così che un giorno si proclamò stradologo e si mise abusivamente ad aprire tutte le strade chiuse.",
        "Nel giro di un anno le ebbe aperte tutte, senonché Zabodini, che studiare aveva studiato poco, le aveva fatte convergere in unico punto, cioè davanti al recupero crediti.",
        "Da allora quando passa piove sempre, nelle vecchie strade senza uscita, e le signore alla finestra portano solo dolcevita."
    ],
    "timestamp": "2020-01-30T23:49:32Z",
    "title": "Lo stradologo Dadaino Zabodini",
    "topic_id": 46172,
    "url": "https://www.writersdream.org/forum/forums/topic/46172-lo-stradologo-dadaino-zabodini/"
}