{
    "author": {
        "author_id": 35742,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Charlie Dalton",
        "url": "https://www.writersdream.org/forum/profile/35742-charlie-dalton/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.5488888888888889,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.5544444444444444
            },
            "text": [
                [
                    "Ciao",
                    "- cura formale e metrica: sono abituato a una metrica più stringente e vincolante",
                    "- svolgimento della tematica: molto bello, dalla voglia di cambiamento si arriva al metodo attraverso il quale cambiare.",
                    "- originalità, scelta dei vocaboli: la prima parte la preferisco meno della seconda, che invece trovo più interessante",
                    "- efficacia delle immagini e delle figure retoriche: anche qui, alcune \"immagini\" usate le trovo deliziose (la sabbia che ti lascia andare) altre un po' forzate (l'acqua graffiante)",
                    "- emozioni suscitate: positive, voglia di cambiamento, o necessità di cambiamento!?",
                    "buon lavoro."
                ]
            ],
            "timestamp": "2020-01-31T13:33:01Z",
            "title": "Cambiare",
            "url": "https://www.writersdream.org/forum/forums/topic/46176-cambiare//?do=findComment&comment=815826",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 0.5433333333333333
            },
            "text": [
                [
                    "Ciao",
                    "- cura formale e metrica: ho fatto fatica a capire l'inizio e la fine di un pensiero.",
                    "- svolgimento della tematica: interessante, una sorta di manifesto personale.",
                    "- originalità, scelta dei vocaboli: totalmente lontano da quanto io possa amare, con il dovuto rispetto.",
                    "- efficacia delle immagini e delle figure retoriche: rendono bene l'idea e si sposano al concetto che l'autore vuole comunicare",
                    "- emozioni suscitate: un po' di amarezza e sconforto, è una poesia che in me suscita emozioni tristi: se anche l'autore voleva trasmettere questa sensazione allora almeno per me ci è riuscito."
                ]
            ],
            "timestamp": "2020-01-31T13:37:35Z",
            "title": "I bicchieri",
            "url": "https://www.writersdream.org/forum/forums/topic/46175-i-bicchieri//?do=findComment&comment=815829",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 14069,
    "num_commenti": 2,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Solitudine nel pomeriggio",
        "Scendo dalla macchina e lei mi viene incontro.",
        "Ha i tacchi alti, di quelli che le tirano su i polpacci, e di conseguenza il sedere.",
        "Indossa i jeans chiari e la maglietta nera, che mette in risalto la pelle chiara, la pelle pallida.",
        "I suoi passi sono veloci, scattanti, fanno un rumore appuntito sul marciapiede.",
        "Io accendo la Winston, ora fumo queste, ho bisogno di cambiare spesso nella vita, sigarette e donne, le uniche cose che non possono rimanere identiche nella vita.",
        "Quei fianchi dondolano verso di me, un passo alla volta, e ad ogni passo i suoi capelli legati dondolano a destra o a sinistra.",
        "Nella mano destra ha la borsetta azzurra, nella sinistra le chiavi della sua macchina.",
        "Come sempre è bella da morire, con il suo collo scavato, il seno piccolo, ma nel posto giusto.",
        "Qualche anno fa scopavo con Martina, una ragazza di Siena, che poi non è che scopavamo in maniera così assidua, era successo un paio di volte, era venuta giù con il treno.",
        "Ci parlavamo quasi tutti i giorni, quando ero al lavoro vecchio, e poi un giorno, ad un certo punto, lei ha deciso che voleva venirmi a trovare a Roma.",
        "Io, come al solito mi sono cagato sotto, perchè si era molto legata a me.",
        "Ci siamo trovati alla stazione Termini, a Roma, lei è scesa con il treno veloce, per cui non ci ha messo molto.",
        "Tempo di fare i gradini del vagone e ci siamo dati uno di quei baci che non lasciano molto spazio ad altre interpretazioni o variazioni sul tema.",
        "La lingua di Martina mi stava in bocca, calda, grande, guizzante, ed io non sapevo cosa dire, non sapevo cosa altro fare se non ricambiare quel bacio, mentre con le mani le accarezzavo la schiena, che la temperatura dei vagoni delle ferrovie dello stato non ha mai aiutato nessuno quando si parla di star freschi.",
        "Mezz’ora dopo eravamo a casa mia ed ero inginocchiato davanti al divano con lei seduta a gambe larghe a gemere, ed io a leccare come dovessi mangiare dopo mesi di digiuno, bere, come dovessi dissetarmi dopo una corsa di quattordicimila ore.",
        "Martina non l’ho vista più, dopo la seconda scopata.",
        "Lei aveva deciso quando doveva avvenire, lei aveva scelto quando dovevamo smettere, perchè decidono sempre le donne, e non c’è scampo, e per quanto tu provi a dimenarti ed a saltare sul mondo, la musica e il ritmo non li decidi mai.",
        "Anche Martina aveva il collo scavato, ma aveva il seno rifatto, e stonava abbastanza con il contesto.",
        "Lei no, lei il seno ce l’ha piccolo, ma giusto.",
        "E a me le cose giuste piacciono, e non smetteranno mai di piacermi.",
        "I passi sul marciapiede sono sempre più affrettati, mentre cerca di sembrare serena, o sorridente, o quel che è.",
        "La bellezza delle donne è sempre stata questa, mostrare qualcosa che non fa parte della loro vera essenza, mostrare una forza che non hanno, mostrare un coraggio che è solo disperazione, travestita di nobiltà.",
        "La parte più bella di questa bellezza è sempre stata vedere queste piccole, false certezze, svanire come polvere, una volta che una donna si apre con te, si mostra insicura, debole, fragile.",
        "L’amore di una donna lo distingui da questo: il mostrarsi debole con te.",
        "Se una donna si mostra debole con te, vulnerabile, allora per buona parte del gioco, ti ama.",
        "In quel momento esatto scopre chi ha davanti, un uomo che la ama accoglie questa vulnerabilità e la coccola, un uomo che non la ama, le infila il cazzo dentro, di botto, e poi sparisce per un bel pò, giusto il tempo che serve a vantarsi un pò in giro della scopata, giusto il tempo di smaltire per poi tornare alla carica.",
        "Uccidi il mondo, avrai applausi.",
        "Uccidi una ragazza, uccidi la sua anima, e non la rivedrai mai più.",
        "I capelli le dondolano sulle spalle, mentre mi cammina incontro, e ad ogni passo che la avvicina a me la mano stringe sempre di più la borsetta, quasi a spezzarne i manici.",
        "Il respiro le si fa più affannato, mentre la distanza tra noi si accorcia, mentre la distanza tra noi si allunga, è sempre e solo una questione di punti di vista, di prospettiva, è sempre da dove guardi le cose, che fa la differenza.",
        "Le macchine ci passano accanto, ci passano velocemente intorno, e man mano che lei si avvicina, il rumore dei motori non conta più, il colore delle nuvole non conta più, il ciarlare del mondo si sperpera nel vento, la gente incrocia il suo cammino e la mia attesa sembra diventare trasparente.",
        "Mi ricorda il nostro primo appuntamento.",
        "La tensione era la stessa, il nervoso era lo stesso, l’inquietudine pure, ma era una tensione bella, un nervoso eccitante, un’inquietudine sana, ora è tutto un altro tipo di nervoso, tutto un altro tipo di sussulto.",
        "Stesse emozioni, significato diverso, un coltello ha sempre vari modi di essere utilizzato, e noi lo stavamo capendo, ma era giusto così, non si vive solo di premi, bisogna anche ingoiare merda, ogni tanto.",
        "La prima volta che Martina è venuta da me, dopo il divano, siamo passati alla camera da letto, e poi in doccia insieme, dopo le sono presi i sensi di colpa, perchè non aveva ancora rotto definitivamente con il suo uomo, per cui mi ha chiesto di riportarla alla stazione.",
        "- Non credo ci siano treni a quest’ora e la stazione non è proprio un posto tranquillo per una ragazza, soprattutto per una ragazza vestita così, o svestita così. –",
        "- No dai ti prego voglio andare via da qui. – mi dice.",
        "- Va bene. –",
        "- Grazie. Pensavo non l’avresti fatto. –",
        "- Perchè? –",
        "- Io non l’avrei fatto per te. –",
        "- Per questo giro sempre in macchina, e quasi mai con i mezzi pubblici. – dico ridendo, smorzando l’ansia.",
        "Così siamo risaliti in macchina e ci siamo rimessi in direzione stazione Termini, e lei è scesa dalla mia macchina come un ostaggio si fionda fuori dalla banca non appena uno dei banditi lo rilascia.",
        "Io ho spento il motore, e sono rimasto lì, in macchina, ascoltando Sally, di Fabrizio De André.",
        "Mi svegliai sulla quercia l'assassino era fuggito",
        "dite al pesciolino che non tornerò.",
        "Mi guardai nello stagno l'assassino s'era già lavato",
        "dite a mia madre che non tornerò.",
        "Ho acceso il motore, ma sono rimasto in attesa dello squillare del telefonino, che puntualmente ha squillato, così lei è uscita dalla stazione ed è risalita in macchina, perchè non c’erano treni per Siena, ed è tornata da me.",
        "Abbiamo dormito, un sonno profondo, iniziato subito dopo averle baciato le labbra con dolcezza, perchè mi aveva dato la sua fragilità, ed io, che non sono mai stato un vile, l’avevo coccolata.",
        "Un sonno iniziato subito dopo averla sentita e vista piangere, dopo avermi raccontato cose che non sapevo, di lei, di lui, di loro.",
        "Uno come me rimane sempre inculato su questo, sul mostrarsi, e tutti continuano a dirmi che mi mostro troppo, che spogliarmi e mettermi a nudo davanti al mondo, può fare in modo che il mondo mi mangi, che il mondo mi divori, ma a me basterebbe sapere di essere morto integro, per sapere di essere morto felice.",
        "Il sole di luglio ci abbraccia, mentre i tacchi delle sue scarpe fanno quel rumore strano, che sembrano sassolini scagliati su un vetro, sembra grandine su una finestra.",
        "Degli uccelli volano alti nel cielo, e forse ci guardano da lontano, da lontanissimo, mentre si chiedono che cosa sono quei due puntini che si avvicinano, un passo alla volta.",
        "Il bracciale che ha al polso è quello che le ho regalato io qualche mese fa, è un bracciale stile etnico, che ho preso in Portogallo, in uno dei miei viaggi di qualche anno prima, lo portavo io e poi gliel’ho dato, e le sta così bene.",
        "Si passa la mano sinistra intorno all’orecchio e raccoglie una ciocca di capelli, per sistemarla, per tirarla su.",
        "Fa caldo, e a me vengono in mente tutti i capelli trovati nella doccia, nel lavandino, sulle lenzuola dopo aver fatto l’amore.",
        "Fare l’amore, non scopare, fare l’amore.",
        "Le donne innamorate e gli uomini innamorati fanno l’amore.",
        "Le donne sole e gli uomini soli scopano.",
        "Ed io ho scopato per tanto tempo, e non era poi così male, e poi ho imparato a fare l’amore, e la parte migliore è stato scoprire che si può fare l’amore senza necessariamente sfilarsi i pantaloni.",
        "La maglietta nera le sta benissimo, è un pò larga, un pò scollata, e il collo scavato esce fuori, longilineo, snello.",
        "Si avvicina a me e ci baciamo.",
        "Poi entriamo in macchina, e io accendo la terza Winston.",
        "Lei anche si accende una sigaretta, e poi mi guarda, e mi sorride.",
        "Si leva le scarpe e si sbottona il jeans, per prendere aria, e poi di botto si scioglie i capelli.",
        "La bellezza di prima ora è più umana, e bisogna farci i conti, c’è sempre una linea a separare le cose, la realtà dalla finzione, mai andare a letto con una conosciuta in discoteca che sembra una gran figa, la mattina dopo, accanto nel letto, vi accorgerete di aver dormito con la nonna.",
        "- Beh, come è andato sto colloquio? –",
        "- Non so, non ho buone impressioni sai. – dice.",
        "- Raccontami. –",
        "- Il lavoro è buono, certo, sono duemilatrecento euro netti al mese, su quattordici mensilità, con ferie, malattie e tutto il resto, insomma questo si sapeva. –",
        "- E? –",
        "- E però c’è la cosa che è fuori, dovrei fare un anno all’estero, in una sede distaccata, tipo nel nord, Finlandia o che ne so, non è chiaro, quello lo decidono dopo ovviamente, però oltre allo stipendio, ti danno anche l’alloggio e la navetta che ti porta al lavoro. Insomma sarebbe una buona occasione. –",
        "- Direi di si, puoi mettere due soldi da parte, e poi comunque fa curriculum, e di questi tempi non è male. –",
        "- Già. –",
        "- Già. – dico.",
        "- Beh, ma non penso che accettino, insomma non andrà mai in porto questa cosa. –",
        "- Stronzate, è il quarto colloquio, non avrebbero sprecato tempo e gente a sentire te se non fossero stati interessati, ce le hai le potenzialità. –",
        "- Si ma... – lei.",
        "- Si ma va bene così. –",
        "- Ma io non voglio perderti. –",
        "- Ma tu devi pensare a te stessa, e dal primo giorno mi hai detto che questa sarebbe stata un’opportunità che avresti colto senza pensarci un attimo, senza fiatare. Io lo sapevo. Lo so. L’ho sempre saputo, e forse sono sempre stato pronto. –",
        "- Le cose sono cambiate, io sto bene con te, stiamo bene, abbiamo una storia che sta crescendo, che sta evolvendo, stiamo limando i problemi, i dettagli, come posso mandare tutto al diavolo per questa cosa? –",
        "- Non è una cosa qualsiasi, è il tuo futuro. –",
        "- Io voglio che tu ci sia nel mio futuro. –",
        "Io non sono tipo da storie a distanza, questo è chiaro, e lei lo sa, così ci ritroviamo di nuovo in silenzio, e ci escono le lacrime,e sono grandi, giganti, e scendono in silenzio, di quelle lacrime belle che tu non le tocchi e loro ti velano gli occhi e non ci vedi più, e poi quando sbatti le palpebre dei grossi ruscelli d’acqua ti solcano la faccia, e ti imbrattano la maglietta.",
        "- Ti amo. – dice lei.",
        "- Ti amo. – dico io.",
        "- Così finisce qui? –",
        "- Quando partirai? –",
        "- Fra venti giorni. –",
        "- Allora ci risentiamo fra un paio di settimane, ti cerco io. –",
        "Lei scende dalla macchina ed io resto solo con lo stesso Fabrizio De André di qualche tempo fa.",
        "E ora siedo sul letto del bosco che ormai ha il tuo nome",
        "Ora il tempo è un signore distratto è un bambino che dorme",
        "Ma se ti svegli e hai ancora paura ridammi la mano",
        "Cosa importa se sono caduto se sono lontano.",
        "Esattamente così, lontani, da tutto da tutti, da noi.",
        "Ma è giusto così.",
        "E così mi ritrovo ancora una volta salvatore della patria, io che avevo scelto di sotterrare l’ascia, di svuotare il caricatore, di mettere via il giubbotto antiproiettile, mi trovo di nuovo solo, come sono solo da sempre, come altro non sarò mai.",
        "E la vita scorre, nel nulla dei tentativi fatti, nel nulla delle volte andate male, nel nulla delle volte in cui non ero abbastanza forte da lottare per me stesso, che è sempre facile lottare per gli altri, ed io ne sono sempre stato un gran maestro.",
        "L’aria di luglio è così carica di afa che le lacrime si mischiano al sudore, e l’aria condizionata non ha nessun effetto benefico, non mi salva la vita, non mi accarezza.",
        "Proprio ora che avrei così bisogno di una carezza, di un abbraccio, di una pacca sulla spalla.",
        "Proprio ora che scopro di non volermi bene.",
        "Martina mi ha svegliato alle 5 del mattino, io ho aperto gli occhi, e mi sono trovato davanti il suo seno finto, di plastica, e senza darle il tempo di parlare gliel’ho preso in bocca, e le ho tolto la maglietta, e lei ha iniziato a gemere e a mugolare.",
        "L’ho presa di peso e l’ho spinta contro il mobile della camera da letto, e le ho tolto il perizoma.",
        "Mi sono abbassato e ho preso un preservativo dal comodino e me lo sono messo in fretta e furia, e dopo averla fatta bagnare con un dito gliel’ho messo dentro, di botto, da dietro, e lei era così zuppa che è entrato dentro come una lama calda taglia il burro.",
        "E dopo nemmeno cinque colpi sono venuto, e dopo nemmeno cinque colpi lei è crollata, ed io sono finito di nuovo sul letto, e ci siamo guardati, e siamo scoppiati a ridere.",
        "- Ho chiamato il taxi, fra venti minuti è qui, c’è un treno alle sei e dodici. –",
        "- Ti potevo portare io, ti lascio i soldi. –",
        "- No, ti ho già creato troppi casini. Anzi, grazie. Davvero –",
        "- Perchè sei voluta venire a Roma? – chiedo.",
        "- Perchè sei un ragazzo buono. –",
        "- Perchè hai il seno finto? –",
        "- Perchè mi faccio schifo, e sapere che gli uomini si arrapano a guardarmelo mi fa salire l’autostima. –",
        "- A me non piace, te l’ho detto. –",
        "- Per questo sono venuta a Roma da te.",
        "Fra cinque giorni lei partirà.",
        "Non mi ha più scritto da quel giorno in macchina, non le ho più scritto da quel giorno in macchina.",
        "Il suo volo è fra circa centosedici ore.",
        "Le mando un messaggio e le chiedo se è pronta, lei mi dice che non parte, perchè la società che l’aveva cercata ha puntato su altri candidati, per cui non cambierà nulla.",
        "Le chiedo come mai non si è fatta viva prima allora.",
        "Lei mi chiama.",
        "- Sai, ho preso questi giorni per riflettere. –",
        "- E? –",
        "- E forse va bene così. Io cercherò comunque di fare carriera, carriera che quasi certamente è fuori dall’Italia, e tu non vuoi una storia a distanza, dove possiamo mai andare insieme, tu ed io? –",
        "Amore nel pomeriggio, di Francesco De Gregori.",
        "Morte nel pomeriggio, di Ernest Hemingway.",
        "La sua voce si fa lontana nel microfono, ed io quasi non la sento più, mentre fuori, in una delle estati più calde degli ultimi centoquaranta anni, a dar retta al telegiornale, le cicale fanno un chiasso assordante.",
        "Solitudine nel pomeriggio"
    ],
    "timestamp": "2020-01-31T13:41:18Z",
    "title": "Solitudine nel pomeriggio",
    "topic_id": 46178,
    "url": "https://www.writersdream.org/forum/forums/topic/46178-solitudine-nel-pomeriggio/"
}