{
    "author": {
        "author_id": 16444,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Eriko",
        "url": "https://www.writersdream.org/forum/profile/16444-eriko/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. Di questa poesia ho apprezzato soprattutto gli ultimi versi: la decisione di essere irremovibile nel decidere di essere leggera. E' un pò quello che auguro anche a me stessa di fare.",
                    "Dopo aver letto questi versi mi sono sentita, di fatti, speranzosa.E' da notare anche la fluidità del contrasto tra la tematica della leggerezza dell'inizio e quella della staticità/fermezza alla fine: il discorso fila logicamente, e non è da tutti rendersi conto di quanta fermezza serve per essere più leggeri!",
                    "Inoltre, ho apprezzato le immagini che hai scelto. In particolare, il ruolo che hai dato al mare. Da inguaribile amante del mare, ti dico che non poteva che essere il mare il consigliere più saggio! Più in generale, apprezzo il ricordo della natura che pervade tutte le strofe. La sabbia, l'acqua salata, la luna: tutti oggetti che fanno pensare all'estate e alla leggerezza che essa ci propone. Sono questi gli oggetti di cui abbiamo bisogno per difenderci dall'inarrestabile freddo invernale.",
                    "Speriamo di riuscire a essere fedeli e di seguire le linee che abbiamo disegnato! Grazie!"
                ]
            ],
            "timestamp": "2020-02-01T16:19:16Z",
            "title": "Cambiare",
            "url": "https://www.writersdream.org/forum/forums/topic/46176-cambiare//?do=findComment&comment=816028",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 489,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Quello era l'angolo che profumava di Oriente,",
        "di cibo speziato e resistenza;",
        "l'antica resistenza del subalterno, del colonizzato, del clandestino.",
        "In quell'angolo, e solo lì, poteva dare spazio alla verità.",
        "Aveva il permesso di sentirsi connesso alla sua identità,",
        "a qualcosa, a qualcuno a cui era stato strappato.",
        "Io, ogni volta che mi avvicinavo all'angolo dell'Oriente,",
        "potevo quasi sentirmi anche io strappata da qualcosa, o da qualcuno,",
        "anche se non lo ero.",
        "Perchè io sono quella ha strappato."
    ],
    "timestamp": "2020-01-30T22:46:38Z",
    "title": "L'angolo dell'Oriente",
    "topic_id": 46171,
    "url": "https://www.writersdream.org/forum/forums/topic/46171-langolo-delloriente/"
}