{
    "author": {
        "author_id": 27188,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Talia",
        "url": "https://www.writersdream.org/forum/profile/27188-talia/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "Vorrei farti un commento approfondito per postare un mio racconto. Tieni conto che le mie sono osservazioni da lettrice e non hanno alcuna ambizione ad essere tecniche (non ne sarei in grado). Pertanto valuta il tutto con la giusta proporzione e usa solo ciò che ritieni adeguato. Spero comunque di esserti utile per un riflessione sul tuo testo.",
                    "Ti premetto che non ho letto i commenti che mi hanno po' preceduta (non lo faccio mai per non farmi condizionare) per cui mi scuso se scrivo cose già dette.",
                    "Innanzitutto ho apprezzato l'incipit. Catapulti il lettore nel contesto con sole tre parole. Bravo.",
                    "Su questa frase ti consiglio un taglio (la parte segnata è superflua, scorrendo il racconto si capisce subito che le parti in corsivo sono i pensieri del protagonista, secondo me non hai bisogno di specificarlo; la descrizione successiva, inoltre, lo mostra nervoso e agitato, può bastare per farci capire la situazione).",
                    "Ti ho messo in grassetto \"bacchetta da direttore\". Suppongo tu abbia in qualche modo a che fare col mondo della musica, per cui sottointendere \"d'orchestra\" ti potrebbero risultare scontato. Invece se io leggo \"direttore\" non penso in automatico a un'orchestra e ho avuto un leggero attimo di perplessità. Ecco io lo specificherei.",
                    "Ti segno l'avverbio, non tanto per l'avversione contro gli avverbi in - mente, quanto piuttosto perché, dalla frase precedente, il rapporto col bassista non mi pare molto cordiale. Io lo eliminerei.",
                    "Piccolo taglio, la descrizione della mezzaluna è sufficientemente eloquente come segno di nervosismo.",
                    "La parte sottolineata mi sembra un po' didascalica. Capisco la necessità di spiegare al lettore, ma mi è sembrato davvero troppo \"spiegato\". Io avrei messo un semplice :\"ciao Moritz\" e lui risponde \"cosa?\" per introdurre l'ombra, senza tante autopresentazioni.",
                    "Inoltre hai un piccolo refuso: usi le virgolette al posto di un caporale.",
                    "Secondo me la parte barrata è fuorviante. Se per primo il protagonista ritiene tutto un \"gioco\" come può il lettore affidarsi al narratore e entrare nel racconto?",
                    "Non sono sicura si tratti di un refuso, ma troverei più logico parlare di \"esistenza\" e non di \"essenza\".",
                    "Allora, dunque, la parte sottolineata potrebbe risultare un po' eccessiva. Secondo me non hai bisogno di questo estremo descrittivo per far apparire l'ombra oscura per quel che è. Già gli fai dire molte parolacce e nella frase prima già inserisci un'immagine abbastanza \"cruda\" del suo concetto di seduzione. Quello che ti ho sottolineato sembra come un voler rimarcare ancora e ancora la stessa cosa. Per me potresti tagliarla senza togliere significato alle parole dell'ombra.",
                    "Anche la risposta successiva di Moritz è superflua. Si può intuire dai contenuti precedenti e dalle descrizioni dell'ombra chiara. Io leverei anche quella, oppure, al limite, lascerei solo la parte in grassetto.",
                    "Questa parte, di nuovo, mi appare un po' didascalica. Però è ben espressa e poetica. Dato che la scrivi in corsivo, suppongo tu voglia dire che è un pensiero di Moritz. Allora la vedrei meglio dopo il paragrafo successivo, immediatamente prima che le due ombre ricominciano a parlare.",
                    "Per concludere, ho trovato alcune parti da asciugare, come se tu sentissi il bisogno di rimarcare in modi diversi lo stesso concetto. Questa cosa, in un racconto breve, secondo il mio parere, lo rende solo meno snello. A volte ti è bastato la prima frase per farmi capire cosa volevi esprimere.",
                    "Il protagonista ha il suo spessore umano e emerge piano durante la narrazione, a mio avviso è ben costruito. Viceversa le due ombre sono più stereotipate, più macchiette, ma trovo che questo abbia un senso nell'economia del racconto. Esse devono rappresentare, se ho ben capito, due aspetti del carattere di Moritz che entrano in conflitto e, essendo antitetici, in parte lo bloccano nella vita. Quindi torna che siano due \"tipi\" più che due personaggi con spessore narrativo.",
                    "Al netto di queste piccole osservazioni, che ricadono anche un po' nel gusto personale e stilistico, credo che l'idea sia buona e anche divertente.",
                    "Ho trovato molto simpatico il sottotitolo \"Schizofonia\", direi ben azzeccato.",
                    "Spero di averti scritto qualcosa di utile.",
                    "Alla prossima.",
                    "Talia"
                ]
            ],
            "timestamp": "2020-01-31T13:09:07Z",
            "title": "Duello delle doppie ombre",
            "url": "https://www.writersdream.org/forum/forums/topic/45624-duello-delle-doppie-ombre//?do=findComment&comment=815824",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7915,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Ogni tanto la deve pur spolverare. Oggi, poi, è uno di quei giorni in cui Anna sente il bisogno che ogni cosa abbia il suo posto ma mettere ordine nella scrivania di un quattordicenne richiede molta abnegazione. Lapo non vorrebbe: chissà quali segreti ci occulta.",
        "L'antologia di latino va nello scaffale, il quaderno di matematica ha un sacco di fogli staccati, due accendini - speriamo che siano degli amici-, quante penne sparse. Ecco, manca solo una pila di tre libri.",
        "Sotto una rivista di moto ce n'è uno con il bollino della biblioteca, \"Destino\". Bello davvero.",
        "Da studentessa universitaria, anche lei lo aveva preso in prestito. Era stato l'argomento dell'ultimo esame che era riuscita a sostenere.",
        "Si siede col libro in grembo e lo apre. La copertina rigida ha gli angoli consumati e le pagine sono ingiallite. Le scappa un sorriso quando si accorge che sulla seconda pagina, nell'angolo in alto a destra, c'è una piccola stella disegnata a penna. Lo faceva a tutti i testi su cui studiava, quindi era proprio la copia che aveva letto all'epoca dei grandi sogni.",
        "Voleva diventare corrispondente di guerra: sperava di combattere con la penna ingiustizie e violenze, smascherare soprusi e iniquità. Studiava sodo per bruciare le tappe. Il ricordo della frenesia con cui desiderava seguire i corsi della specializzazione, quelli che riteneva più coinvolgenti, la fece sospirare.",
        "Non è mai riuscita a scoprire se lo fossero davvero.",
        "Riabbassa la testa sul libro. Scorre le prime pagine quando un foglio a righe scivola sul pavimento. È stato il libro a sputarlo fuori.",
        "Anna lo raccoglie con delicatezza perché pare molto vecchio e non vuole sciuparlo.",
        "Le lettere in inchiostro rosso sono morbide e calibrate, si posano sul rigo con precisione ed eleganza:",
        "Spero tanto che tu riceva questa lettera, malgrado abbia scelto un modo azzardato per fartela arrivare…",
        "Gli occhi guizzano veloci di rigo in rigo. Le sembra di conoscere quel tono, quel modo di esprimersi… possibile che… Anna raddrizza la colonna, sente i muscoli irrigidirsi, i respiri diventano brevi e nervosi.",
        "… quando le nostre classi sono andate a teatro assieme. Ho detto qualcosa di stupido…",
        "«Anche io ho risposto qualcosa di stupido!» Esclama Anna come se Margherita fosse lì davanti a lei.",
        "Margherita, della quinta B, urlava nel megafono, avvolta in un'abbondante sciarpa a strisce da cui sbucava la matassa dei riccioli biondi che si agitavano nervosi al ritmo degli slogan.",
        "Anna stava dietro, non aveva il coraggio di chiedere di tenere lo striscione. Stava dietro e ammirava Margherita e il suo carisma.",
        "Non perdeva mai un'assemblea o un corteo organizzati da Margherita. Era stata proprio lei ad andare dal preside:«È stata votata a maggioranza l'occupazione. L'assemblea degli studenti vuole protestare contro la guerra. Ripudiamo i conflitti armati e riteniamo doveroso far sentire la nostra indignazione. Prof Marchi mi dia le chiavi della scuola e i registri. Da oggi autogestione!»",
        "E gli studenti avevano urlato pronti alla protesta. Ad Anna era toccato il comitato pulizie perché era di seconda. Andava bene lo stesso: le bastava incrociare Margherita nei corridoi che si affaccendava in cose ben più importanti, sempre circondata da un sacco di ragazzi. Mai che Anna fosse venuta a conoscenza di un suo flirt, però.",
        "La volta del teatro se la ricorda molto bene. Aveva fatto uno strano sogno la notte precedente: Margherita nuda che la chiamava sospirando. Si erano baciate con passione, nel sogno, e poi si erano amate. Anna si era svegliata sconvolta e sudata.",
        "Aveva sgomitato e pestato e spinto pur di raggiungere la poltrona accanto a Margherita.",
        "Una volta seduta, però, non era riuscita nemmeno a voltarsi verso di lei. Aveva chiacchierato fitto fitto con Paola fino a farsi venire la raucedine. Quando Margherita, col suo modo distaccato, le aveva battuto sul braccio per richiamare l'attenzione e chiederle se sapeva quando sarebbe iniziato lo spettacolo, non si era nemmeno girata per dare la risposta:«Credo tra un quarto d'ora».",
        "Era stata seduta per tutto il tempo solo sulla natica sinistra e si era data di cretina per due ore senza seguire una parola. Tanto che alla relazione da presentare alla prof il giorno seguente prese un'insufficienza.",
        "Possibile che Margherita provasse questo sentimento nei suoi confronti?",
        "Possibile che Margherita l'avesse sempre desiderata e non avesse mai trovato il coraggio di dichiararsi?",
        "Anna è perplessa. Si ricorda di lei come una tosta e determinata. Ma Anna sa anche che l'apparenza, a volte, è un'armatura per proteggere la propria fragilità. Glielo ha insegnato la vita.",
        "Ho sempre avuto paura di fare il primo passo, per timore di pentirmene in seguito.",
        "Anna reclina la testa all'indietro affinché le lacrime non cadano sul foglio. Lo appoggia sulla scrivania e si procura un fazzoletto.",
        "Da tempo non pensava più a quel suo amore adolescenziale. Aveva riflettuto tanto: si era detta che l'Amore, quello con la A maiuscola, riguarda l'anima. E quella di Margherita era strepitosa.",
        "Rimpiange di non aver mai osato avvicinarla, anche solo per manifestare la sua ammirazione. Rimpiange di non averla vissuta. E il destino ha fatto in modo che non possa più rimediare.",
        "Fissa il cielo che appare oltre la finestra. Si domanda quando e come Margherita abbia messo la lettera tra le pagine del libro. E poi… sì, certo, deve essere successo quel giorno, proprio quella mattina in cui aveva fatto il test.",
        "Era stata l'ultima volta che l'aveva vista di persona. Circondata da montagne di riviste di settore, scriveva a testa bassa sul portatile. Anna aveva ipotizzato che stesse preparando la tesi. Si era tagliata i capelli: i riccioli, in cui aveva più volte sognato di tuffarsi, erano spariti per lasciare il posto a un austero caschetto biondo. Aveva gli zigomi sporgenti e gli occhi cerchiati, quando alzò la testa al suo passaggio.",
        "Anna si era sentita in colpa per il segreto, appena scoperto, che portava dentro. Ma forse era solo la nausea, che la accompagnava da giorni, a turbarla. In ogni caso non la salutò. E Margherita non le diede che una rapida occhiata prima di rimettersi a digitare.",
        "Per abitudine aveva preso anche \" Destino \", nonostante avesse sostenuto l'esame la settimana prima. Non riusciva proprio a concentrarsi. Si torturava all'idea di come dirlo a Jacopo e a sua madre. La preoccupava il futuro e ciò che sarebbe accaduto della sua giovinezza.",
        "Lo stomaco vorticava ogni volta che provava a leggere gli appunti. Così raccolse in fretta le sue cose e corse in bagno a vomitare.",
        "Lasciò sul tavolo tutti i libri e tutte le speranze. Perché da allora in biblioteca a studiare non tornò più.",
        "Deve essere stato proprio quel giorno, ribadisce a sé stessa mentre riprende la lettura:",
        "… Qualcuno che, con la forza del pensiero, ha cercato di costruirti uno scudo attorno, per tutto questo tempo, perché nulla di brutto ti accadesse…",
        "Trattiene il fiato mentre la visuale diventa acquosa. Rivede la locandina fuori dall'edicola:\"Giovane candidata sindaco morta in un incidente stradale. La città in lutto. Domani le esequie.\"",
        "Era rimasta immobile a fissare la foto di Margherita mentre Lapo le tirava il braccio, perché voleva fare merenda e gli amici lo aspettavano ai giardinetti.",
        "Non ho saputo creare uno scudo forte come il suo, il mio non ha funzionato.",
        "Si alza in piedi e sminuzza il foglio. Lascia che l'aria fresca della tarda mattinata le accarezzi il viso e le entri nei polmoni. Allunga il braccio e fa scivolare uno a uno i pezzetti nel vento. Li guarda andarsene in mille direzioni, mentre le lacrime si asciugano sulle guance.",
        "***********************************************",
        "Questo racconto prende ispirazione da un'iniziativa lanciata un po' di tempo fa , tramite questo , da",
        "Le frasi in corsivo sono tratte dal testo sopra linkato.",
        "Il libro \" Destino \", che io sappia non esiste. Se esiste un testo con questo titolo, non era mia intenzione riferirmi a quello. Voleva essere un titolo di pura invenzione."
    ],
    "timestamp": "2020-01-31T13:50:12Z",
    "title": "Prima del destino",
    "topic_id": 46179,
    "url": "https://www.writersdream.org/forum/forums/topic/46179-prima-del-destino/"
}