{
    "author": {
        "author_id": 35757,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Eli_♡",
        "url": "https://www.writersdream.org/forum/profile/35757-eli_%E2%99%A1/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao Mario!",
                    "Ho letto con piacere questo componimento e tento di lasciare un commento (anche se è la prima volta che interagisco in questa sezione e mi sono imbattuta in recensioni talmente accurate che temo di non essere in grado di fare altrettanto).",
                    "Ma partiamo...",
                    "Intanto complimenti, è davvero un bel componimento perché, sebbene io abbia la fortuna di non aver mai subito un vero attacco di panico, sono riuscita ad immedesimarmi facilmente nella situazione descritta. Nonostante la brevità della poesia, i versi raggiungono facilmente l'obiettivo di trasportare il lettore in questa dimensione di angoscia ingovernabile. Nell'immagine di un soggetto invaso da una sensazione di panico, proprio questa sensazione prende il sopravvento tanto da diventarne protagonista e nei tuoi versi è proprio ciò che accade: non tu narratore, ma lui, il panico, diviene l'elemento principale.",
                    "Mi piace lo stile utilizzato ed ho apprezzato anche la chiusa finale \"sale, sale, sale\", che aggiunge pathos, perché da continuità al testo... Come se, nonostante il componimento sia finito, la sensazione di angoscia e paura prendesse \"in ostaggio\" il lettore anche a lettura terminata.",
                    "Queste sono le sensazioni che mi ha dato.",
                    "Purtroppo non riesco ad essere più tecnica, perché non ne ho le basi..."
                ]
            ],
            "timestamp": "2020-01-31T10:30:14Z",
            "title": "Panico",
            "url": "https://www.writersdream.org/forum/forums/topic/46111-panico//?do=findComment&comment=815798",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 491,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 815919,
            "text": [
                "Ti ringrazio per aver lasciato la tua opinione. Mi fa piacere che tu abbia trovato la lettura positiva. L'idea che volevo dare era proprio un misto fra voglia e necessità, diciamo pure una necessità che ti dà la spinta di agire con volontà, quindi spontaneamente anziché forzatamente.",
                "Per quanto riguarda la metrica in effetti forse non convince del tutto neppure me... Direi che sono nel posto giusto, questa è una palestra letteraria e tutto ciò che gli utenti avranno da suggerirmi mi aiuterà a migliorare! ;-)"
            ],
            "timestamp": "2020-01-31T21:42:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46176-cambiare//?do=findComment&comment=815919"
        },
        {
            "post_id": 816074,
            "text": [
                "Ti ringrazio moltissimo per il tempo dedicato alla lettura della mia poesia.",
                "La cosa che mi dona maggior soddisfazione è leggere \"Dopo﻿ aver letto questi versi mi sono sentita, di fatti﻿﻿﻿﻿﻿﻿, spera﻿nz﻿os﻿﻿﻿a﻿﻿\". Sicuramente sapere di aver raggiunto il cuore di qualcuno con le proprie parole ed essere addirittura riuscita ad infondere un'emozione positiva è qualcosa di unico che mi dona, di ritorno, una spinta a continuare.",
                "Grazie, grazie, grazie!"
            ],
            "timestamp": "2020-02-01T18:49:03Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46176-cambiare//?do=findComment&comment=816074"
        },
        {
            "post_id": 816075,
            "text": [
                "Eccomi qua!",
                "In primis, grazie per il tuo lunghissimo commento ed il tempo che mi hai dedicato. Personalmente scrivo moltissime poesie ma sono la prima a non avere alcuna preparazione tecnica in merito, tanto che ho sempre chiamato i miei scritti semplicemente \"pensieri\". Credo di aver iniziato a chiamarle davvero poesie soltanto quando ho iniziato a ricevere i primi commenti positivi che mi hanno convinta del fatto che, forse, qualcosa di sensato per attribuirgli quel nome ci fosse. Però non ho basi classiche, né sono mai stata tanto attirata dalla lettura di poesie fino a qualche anno fa, tanto che sono la prima, se ne commento qualcuna, ad attenermi quasi esclusivamente ad un discorso di sensazione che mi trasmettono, non certo di metrica.",
                "Quindi tranquilla, il tuo commento è stato molto piacevole da leggere ed io avrei saputo scriverne a malapena la metà (forse!).",
                "Mi fa estremamente piacere aver trasmesso sensazioni positive ed essere stata apprezzata.",
                "Il discorso del \"graffiante\" che discorda un po' dal contesto lo capisco. Credo sia la sensazione \"ruvida\" che trasmette la parola, che si scontra con quella \"liscia\" dello scivolare... A me è piaciuto inserirla perché volevo trasmettere proprio un'emozione contrastante, però ammetto che forse stona un po'.",
                "Migliorerò (spero!) 😊",
                "Grazie ancora e buona serata!"
            ],
            "timestamp": "2020-02-01T19:01:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46176-cambiare//?do=findComment&comment=816075"
        }
    ],
    "post_staff": [],
    "text": [
        "Un giorno",
        "ho scelto di cambiare.",
        "Una sera",
        "respirando l'aria",
        "profumata di mare.",
        "Perché anche la sabbia",
        "che ti avvolge",
        "prima o poi",
        "decide di andare...",
        "Danzerò sotto le stelle",
        "negli occhi la luna",
        "sulle labbra il sale",
        "il vento sulla pelle.",
        "Danzerò leggera",
        "come un aquilone",
        "lo sguardo al cielo",
        "ridendo senza ragione.",
        "Lascerò che l'acqua",
        "mi scivoli addosso",
        "graffiante",
        "nell'aria gelida di novembre.",
        "Prenderò in mano",
        "una matita",
        "e col garbo che scivola",
        "fra le dita",
        "traccerò le linee",
        "di un domani",
        "scritto soltanto",
        "da queste mani."
    ],
    "timestamp": "2020-01-31T10:37:49Z",
    "title": "Cambiare",
    "topic_id": 46176,
    "url": "https://www.writersdream.org/forum/forums/topic/46176-cambiare/"
}