{
    "author": {
        "author_id": 8476,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "m.q.s.",
        "url": "https://www.writersdream.org/forum/profile/8476-mqs/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , ho letto con piacere il tuo racconto. Ti lascio qualche suggerimento, poi valuta tu.",
                    "Bell' l'incipit, incuriosisce molto, quindi direi che ha raggiunto il suo scopo. Unico appunto: toglierei la virgola dopo trovassi.",
                    "secondo me, se inverti suona meglio. Tipo: per lo meno, non a quell'ora.",
                    "descrizione molto riuscita. Sembra di vederlo. Valuta l'opportunità di eliminare quel \"con prudenza\", perché, a mio avviso, la descrizione suggerisce già che l'azione viene compiuta con prudenza, appunto Ma è giusto una piccolezza.",
                    "qui mi è venuto troppo da ridere: mi ha ricordato quando suonano quelli delle pubblicità e tu stai lì, immobile, in attesa che se ne vadano o che suonino a qualche altro condomino",
                    "Anche qui, come sopra, la prima parte della frase potrebbe essere omessa in quanto un po' superflua. Probabilmente va a gusto personale!",
                    "molto bene, rende un sacco l'idea!",
                    "Tutto ciò che precede mi è piaciuto molto. Qui, invece, quel \"la tanto sospirata carezza\" non mi convince a pieno.",
                    "Bello. Verso la fine avevo iniziato a sospettare che quel \"lui\" non fosse un soggetto in carne e ossa, ma una sorta di demone, o fantasma. Forse il dubbio è dato dal fatto che non nomini mai questo nemico, non lo so, però il climax è strutturato molto bene, in modo convincente!",
                    "Molto piaciuto: la scrittura è davvero buona, e la trama/non trama è ben definita. Alla fine, si arriva a provare quello che prova il protagonista.",
                    "Un applauso per le immagini che coinvolgono il cane Otto",
                    "Alla prossima"
                ]
            ],
            "timestamp": "2020-02-01T08:16:55Z",
            "title": "Alla porta",
            "url": "https://www.writersdream.org/forum/forums/topic/46161-alla-porta//?do=findComment&comment=815965",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6782,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 816136,
            "text": [
                "Ciao , ti ringrazio molto per il passaggio da queste parti e per avermi dedicato un po' del tuo tempo! Hai ragione, quel \"che ricordarmi ogni giorno che\" va modificato assolutamente!",
                "Grazie ancore, alla prossima buona domenica",
                "Buongiorno , lieto che ti sia piaciuto. E' un po' diverso da quello che ero solito postare, quindi non ero certo del risultato. Grazie per le belle parole buona domenica",
                "Ciao , eheheh sì, il richiamo alla Cina voleva essere un rimando all'attualità, hai colto nel segno!",
                "Detto ciò, ti ringrazio molto per i suggerimenti che mi hai lasciato, sono sempre molto apprezzati. Ci penserò su sui periodi lunghi: sì, anche a me a volte piacciono poco, però cerco di adattare un po' lo stile di scrittura a ciò che sto scrivendo. Di base amo scrivere con frasi brevi e minimali, ma se scrivo qualcosa che riguarda una situazione agitata o comunque più emotiva, mi piace lasciarmi andare in frasi lunghe e contorte... sperando che siano comunque scritte bene e, soprattutto, che risultino di senso compiuto ahah.",
                "Buona domenica!"
            ],
            "timestamp": "2020-02-02T09:35:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46187-nei-piccoli-sogni//?do=findComment&comment=816136"
        }
    ],
    "post_staff": [],
    "text": [
        "GionGion mi è apparso in sogno questa notte e ha detto che tra noi due è finita. Io gli ho risposto che non ci credevo affatto e che per me non era finita, ma GionGion ha fatto sì con la testa, con un movimento lento ma davvero davvero risoluto. Mi pare che indossasse RayBan a specchio, perché mi sono riflessa nelle lenti dei RayBan di GionGion e ho avuto l’impressione che nella mia testa sobbollissero una miriade di pensieri, per fluire fuori dai miei occhi secchi, e la fronte ha iniziato a farmi male.",
        "Un dolore in mezzo agli occhi, come quando piangi troppo, o non riesci a ricordare qualcosa di importante.",
        "Nel sogno che ho fatto ci trovavamo in mezzo a qualche deserto, non ricordo bene tutti i dettagli. So solo che il sole aveva quasi compiuto il suo peregrinare ed era in procinto di immergersi tra i miraggi, poco sopra le dune che circondavano me e GionGion e tutto quanto. Tutto quanto era rosso.",
        "Gli ho detto GionGion ripensaci, io ti amo moltissimo e sei tutto ciò che ho. Lui ha fatto un passo verso di me e mi ha accarezzato la fronte, per poi fermare la mano e avvolgere con le sue dita forti il punto esatto in cui sentivo più male. Io ho abbassato la testa, appoggiandomi al palmo di GionGion, e ho notato che lui era scalzo e i suoi piedi erano quasi completamente sepolti nella sabbia.",
        "In quella posizione, mentre ero pressoché certa che tutto il mio peso fosse sostenuto dal palmo della mano di GionGion, lui ha detto che tra noi era finita e ha tolto la mano da sotto la mia fronte. Sono caduta sulle ginocchia, nella sabbia, ai piedi di GionGion.",
        "Poi mi sono svegliata e ho tirato un sospiro di sollievo. Era solo un sogno, anche se la testa mi faceva male davvero. Ho preso l’iPhone e mi sono connessa al wi-fi. Un messaggio mi è vibrato tra le mani. Era di GionGion. Direttamente dalla Cina. Diceva: “Ehi, qui tutto bene. Tra poco vado in aeroporto, il mio volo parte alle 16.45. Ti chiamo prima dell’imbarco”.",
        "Io allora ho fatto un rapido calcolo mentale per capire che ora fosse adesso in Cina, per capire se fosse in effetti l’orario giusto in cui ricontattare GionGion, se fosse insomma adesso il suo “ci sentiamo più tardi”. Per via del fuso orario e via dicendo. Ma la testa mi faceva troppo male e non sono riuscita a raccapezzarmi. Così mi sono accovacciata sul divano, avvolta in una coperta di pile bianca e viola, ma era tardissimo e non ho avuto troppo tempo per compiangermi.",
        "Mi sono alzata e sono andata a fare la doccia. Però il mal di testa non se n’è venuto via con lo sporco e anzi, mi si è appiccicata addosso la sensazione che qualcosa di sbagliato stesse succedendo nella mia vita, senza che io me ne rendessi conto a pieno.",
        "C’è da dire infatti che da giovane ho sofferto di emicrania e questo disagio ha accompagnato tutti gli eventi tragici della mia vita, come quando Pierre mi ha lasciata per Lisa, quando mi hanno rigato la macchina, quando ho trovato Batuffolo a pancia in su nella sua boccia di vetro e acqua o anche quando sono stata bocciata all’esame di letteratura tedesca. Il mal di testa ha sempre significato qualcosa di più che semplice mal di testa e basta.",
        "Questa sensazione di déjà vu, questo dolore premonitore, mi ha fatto ricordare parti del sogno che appena sveglia mi erano sfuggite.",
        "GionGion mi stava abbandonando perché avevo i piedi troppo grossi per i suoi standard e perché alla sua famiglia non ero mai piaciuta veramente. E lì, accovacciata nella sabbia rovente, avvolta nel rosso del tramonto, avevo guardato i piedi di GionGion che, immersi nella sabbia a loro volta, sembravano particolarmente piccoli. Nel sogno GionGion aveva detto anche che avrebbe continuato a volermi bene per sempre.",
        "Sono andata a lavorare perché iniziava il mio turno e, in fondo, quella sensazione era solo un sogno e avevo ancora l’amore di GionGion tutto per me.",
        "Sono arrivata in ospedale e ho indossato il camice e gli zoccoli e sono andata a fare il giro mattutino dei reparti. Ho incontrato Paola, la mia vecchietta preferita, e le sue compagne di Bridge. Non giocano davvero a Bridge. Le chiamo così solo perché è più facile che ricordarmi ogni giorno che hanno fatto amicizia nel reparto oncologia. Ho visitato Mr Erre e la sua pappagorgia. Ho detto buongiorno come va a persone di cui non ho ancora fatto in tempo ad affezionarmi.",
        "A giro ultimato sono andata a bere un caffè con il dottor Marco e gli ho chiesto se sapesse dirmi che ora fosse in Cina, adesso. Lui mi ha guardata e si è grattato il pizzo. Mi ha detto che avevo una faccia sbattuta e che comunque in Cina erano le 14.30, o giù di lì.",
        "Ho sorriso e chinato la testa, senza riuscire a deglutire. Grazie, ho risposto, e comunque va tutto benissimo.",
        "Sono andata in bagno a sciacquarmi la faccia, avvolta da un profumo di disinfettante e lavanda. No che non va tutto benissimo e anzi, tutto sta crollando a pezzi, perché il mal di testa sta aumentando, come se ci fosse un megafono a convogliare i cattivi pensieri dentro la mia testa. Ecco cosa avrei voluto rispondere al dottor Marco.",
        "Ho provato a guardarmi allo specchio, senza riuscire a mettere a fuoco la mia immagine e sono uscita di corsa dal bagno e poi dall’ospedale, dimenticando di avvisare il dottor Marco o chicchessia. Scordandomi di passare il badge e di togliermi il camice e gli zoccoli e in definitiva ho preso a vagare per il centro città, diretta verso casa mia pensando, tra una fitta di dolore e l’altra, che GionGion aveva intenzione di lasciarmi davvero e non avrei mai più visto la sua faccia barbuta. Perché nei piccoli sogni c’è sempre un po’ di verità. Ed è proprio quando mi stavo trascinando lungo il marciapiede e iniziavo ad avvertire un po’ di freddino, perché ho lasciato la giacca e le mie cose nello spogliatoio dell’ospedale, che mi vibra la tasca ed è GionGion che mi sta chiamando.",
        "Io rispondo e quasi aggredisco GionGion. Gli chiedo perché non hai chiamato prima? Mi stavo preoccupando. Lui dice che ha avuto problemi di rete e che adesso si sta imbarcando, che mi chiama quando atterra e che mi vuole bene. Che mi vorrà bene per sempre. La linea cade e io so che non vedrò mai più GionGion e che anche se lo vedrò, qualcosa del sogno che ho fatto resterà per sempre in lui. Nei suoi occhi e nella sua barba. Qualche parola che ho sognato rimarrà definitivamente appesa alle sue labbra e sentirò quelle stesse parole ogni volta che le sue labbra incontreranno le mie, e vedrò il disappunto che ho sognato, dentro gli occhi di GionGion, e i miei piedi saranno per sempre troppo grandi e ingombranti.",
        "Poi il sole mi avvolge e fa meno freddo. Mi stringo nel camice e metto l’iPhone nella tasca. Il cielo non è rosso ma azzurro e il sole è alto in questo cielo senza nuvole o aerei. Il mal di testa mi è passato e mi sento sciocca e piccolissima in mezzo alla città praticamente deserta."
    ],
    "timestamp": "2020-02-01T08:25:12Z",
    "title": "Nei piccoli sogni",
    "topic_id": 46187,
    "url": "https://www.writersdream.org/forum/forums/topic/46187-nei-piccoli-sogni/"
}