{
    "author": {
        "author_id": 24664,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Mirko Menolfi",
        "url": "https://www.writersdream.org/forum/profile/24664-mirko-menolfi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Non mi piace quel 'buone'. 'Le anime buone' mi suona male. Perchè non solo 'anime'. Forse vuoi contrapporlo a quel 'perse' che utilizzi piú tardi. Ma anche le anime buone posso perdersi da qualche parte. 'La stazione è piuttosto fredda in questo periodo dell'anno e le anime preferiscono volare altrove, verso il centro, dove gli occhi abbondano.'",
                    "Stessa cosa. 'Anime stordite', cerco d'immaginarlo ma proprio non ci riesco. Tagli. 'Sotto cui si ritrovano quelle....'. L'espressione 'riversarsi come zucchero liquido in un mondicino piú interno' mo da l'orgasmo. È fantastica.",
                    "Taglia. 'È un viavai di facce allungate. In stazione è poco possibile volersi bene.'",
                    "È necessario il 'e questi'? Non è meglio 'che'? E se togliessi anche la virgola e appesantissi meno la narrazione con quel 'avviluppano'? E se tagliassi ulteriormente? 'Qualche volta ne lanciano una al maestro che non puó chiamare i genitori perchè non possono perdere tempo con i maestri e le sassaiole'",
                    "Nulla da dire. Quando una delle reclute sta scegliendo, io sono lì. Non credo serva aggiungere altro. Mi hai introdotto a qualcosa di ordinario con un espresso che ha dello straordinario.",
                    "Non è meglio 'si stanno scambiando'? Poi, un parere 'lanciato' mi sembra qualcosa di imparagonabile, almeno in questo contesto. Ancora ancora se 'lanciato come sassi', ma 'lanciati insieme ai sassi' mi fa pensare a un'accozaglia d'insulti disegnati su qualche pezzo di carta che poi viene stropicciato, pronto al lancio. A riguardo, puoi far sì che lo siano. Oppure cambia. O tieni così, non è un obbligo ovviamente:)",
                    "Volevo mettere questa piccola premessa all'inizio, ma il telefono non me lo lascia fare. Ad ogni modo, mi è piaciuto. Bello il racconto. Non sono un esperto ma sono dell'idea, e questo lo premetteró sempre - a ogni commento che faró d'ora in poi - che il bello del confronto è che abbiamo la possibilità di veicolare chi racconta con versioni che magari gli sono sfuggite e che al di là di essere sbagliate o meno avranno la possibilità di mostrargli qualcosa. Ecco, mostrare a qualcuno qualcosa da un altro punto di vista non è solo il compito del narratore, ma pure del lettore. Altrimenti non funzionerebbe e il nostro spiccato egoismo avrebbe la meglio persino sul racconto che cerchiamo di scrivere. Continua cosí."
                ]
            ],
            "timestamp": "2020-01-31T16:12:25Z",
            "title": "I bambini della stazione devono saper lanciare i sassi",
            "url": "https://www.writersdream.org/forum/forums/topic/45763-i-bambini-della-stazione-devono-saper-lanciare-i-sassi//?do=findComment&comment=815869",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4524,
    "num_commenti": 1,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 816246,
            "text": [
                "Grazie Lorenzo."
            ],
            "timestamp": "2020-02-02T20:07:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46189-lo-sguardo//?do=findComment&comment=816246"
        },
        {
            "post_id": 816247,
            "text": [
                "Sono contento che trasparisca, in qualche modo.",
                "Stessa cosa che ha detto chi ha commentato prima di te. Lo riguarderó e taglierò qualche dice . Probabilmente non sono così efficaci come pensavo.",
                "Ad ogni modo, grazie tante."
            ],
            "timestamp": "2020-02-02T20:13:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46189-lo-sguardo//?do=findComment&comment=816247"
        }
    ],
    "post_staff": [],
    "text": [
        "Lo sguardo",
        "L’ho incontrato un giorno nel mio cortile e l’ho salutato. Gli ho chiesto come si chiamava, ma lui non ha fatto altro che piangere. Non mi ha risposto e poi è scappato. Ho pensato che avesse avuto da fare, che so, magari andava di fretta. Così non ci ho pensato più. La cosa è finita lì.",
        "Non è che lo hai visto, chiedo a mia madre. Visto chi, mi dice. Nel cortile, le dico. Stamattina. Dice che no, stamattina è stata a fare la spesa e poi è andata al bar con le amiche. Ma chi, mi chiede. Chi dovrei aver visto? Lascia stare, le dico. – Le faccio segno con la mano – Non è importante.",
        "Dico, hai sentito di quel tizio che è morto ieri? Quale tizio, mi chiede. Il figlio di M., dico. Quello mezzo matto. Scuote la testa. Mi spiace, dice. Non lo sapevo.",
        "Sta cucinando qualcosa per il suo uomo, che tra non molto tornerà dal lavoro. Disegno qualcosa sul foglio, un occhio. Scarabocchio qua e là per farlo sembrare qualcosa di vero. Non penso a niente, mi lascio trasportare. Sento il borbottio di qualcuno, una fonte di calore alle mie spalle, una davanti a me. La carne che sfrigola, l’acqua che bolle.",
        "Mia madre dice che non ho proprio niente da fare. Alzo lo sguardo, guardo quell’occhio, e poi la fisso negli occhi. Che vuoi dire, le chiedo. Che vuol dire che non ho niente da fare? Con la penna sistemo qualche dettaglio. Dice, non hai niente da fare. Perché non ti cerchi un lavoro, mi chiede. Voglio dire, tutti hanno un lavoro. Anche F., il figlio della N. ce l’ha. Tu no, dice. Perché?",
        "Faccio spallucce. Non lo so, dico. A me piace disegnare. Lei scuote la testa. Poi mischia la pasta. Io torno a fissare l’occhio. Mi pare di averlo già visto, ma scaccio il pensiero. Mi chiedo il motivo per il quale dovrei averlo già visto. Scarabocchio un altro po’ e poi chiedo a mia madre cosa fa F..",
        "Lei è di spalle, la tavola sulla quale sono poggiato è già apparecchiata. Piatti bicchieri e posate.",
        "Accompagna un medico, dice. Lo aiuta con la medicina per il lavoro. Quelle cose lì, dice. Annuisco, ma non ho capito. Le chiedo, quelle cose lì? Spirometria e tutto il resto, dice. Le hai fatte anche tu un tempo quelle visite. Ora ricordo. Sorrido. Poi torno a disegnare.",
        "Penso a dove sarà e cosa starà facendo. Al perché è scappato. Poi lo chiedo a mia madre. Perché è scappato, secondo te perché lo ha fatto? Resta girata di spalle, toglie le bistecche e ne mette altre. Poi mi chiede, chi è scappato? Quello di stamattina, dico. Si gira, dice che lei non lo ha visto. Te l’ho detto no, dice. Non l’ho visto. Dico, ma perché è scappato secondo te. Avrà avuto fretta, dice. È per quello. Poi si mette a osservare la TV. Qualcuno parla di qualcun altro e lei annuisce come se volesse a tutti costi sostenere ciò che è stato detto. Per forza, dice. Poi si gira di nuovo.",
        "L’ho visto osservare gli uccelli e poi piangere, si stava nascondendo da qualcosa. Ma poi scaccio il pensiero. Continuo a disegnare. Disegno anche l’altro occhio.",
        "Ora è uno sguardo, dico quando ho finito. Hai detto qualcosa, chiede mia madre. Cosa, le chiedo. Hai detto qualcosa, mi chiede. Scuoto la testa e sorrido. Niente, le dico. Lascia perdere. Che stai disegnando, mi chiede. Uno sguardo, le dico. Uno sguardo, ripete. Annuisco. Dice, e di chi? Non lo so, le dico. Uno sguardo. Certo che sei strano, mi dice. Poi mischia la pasta dentro alla grossa pentola. Alla luce della cappa somiglia tanto a un’incognita, qualcosa che non conosco.",
        "Mi chiedo cosa possa aver visto di speciale in quegli uccelli. Sono solo uccelli, dico. Dice, ti metti a parlare anche da solo adesso? Scuoto la testa. Stavo ragionando, dico. Sei proprio strano, dice. Sicuro che sei a posto? Dico, sono apposto, non ho nulla che non va.",
        "Scherza, ma io ci resto male comunque. Ritorno sullo sguardo, ritocco la pupilla e la sclera. Le ciglia. Poi penso che forse volesse volare anche lui, volare come loro. A chi non piace volare, penso. A tutti piace volare. Tutti vorrebbero volare, mi dico. Ma lui si nascondeva. Piangeva. Perché guardava, le dico. Secondo te perché guardava se gli faceva tanto male guardare? Mia madre guarda la TV, non credo mi abbia sentito.",
        "Scuoto la testa, non importa.",
        "L’ho incontrato che fissava gli uccelli volare e poi restava immobile a piangere. Voleva volare anche lui, ma era piccolo. Piccolo quanto la mia mano, che non è tanto grande. È stato abbandonato, è la prima cosa che ho pensato. Si nascondeva sotto la mia macchina e piangeva disperato. Poi mi sono avvicinato, l’ho salutato e se n’è andato.",
        "Lo rivedrò mai più, le chiedo. Ma non mi ascolta."
    ],
    "timestamp": "2020-02-01T10:12:40Z",
    "title": "Lo sguardo",
    "topic_id": 46189,
    "url": "https://www.writersdream.org/forum/forums/topic/46189-lo-sguardo/"
}