{
    "author": {
        "author_id": 35755,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Joe P. Szyslak",
        "url": "https://www.writersdream.org/forum/profile/35755-joe-p-szyslak/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "\"Caro il mio Aerosol...\"",
                    "Scherzo è l'orario.",
                    "Ciao.",
                    "Sono nuovo del gruppo proprio come te. Premetto che scrivo molto alla buona e di stile non ne so nulla.",
                    "Il tuo frammento mi piace. Molto poetico e sofferto. Come si dice qui: Ci sta!",
                    "A livello empatico mi ha catturato. Mi ritrovo nel male di vita che trasuda il personaggio e anche nel tuo modo di scrivere. Poi, però, non so, si ingravida, sembra. Come blues, sofferenza, sentimento, si sente che il testo ne è denso, ma le parole sono ancora confuse. Alcune frasi mi danno la sensazione di sudato sul ruvido e devo quasi arrancare per leggere fino alla fine.",
                    "Frase forte. Però ingarbugliata.",
                    "Dopo qualche riga si perde il filo con tutto. Diventa quasi noioso.",
                    "me gusta! voglio usare anche io il dottore così!",
                    "ma perché non dire dottore anche all'inizio? giusto per ambientare meglio il lettore.",
                    "Non voglio stare a segnarti tutte le frasi che mi piacciono perché lo ha già fatto quello sopra per me, e anche a me come quello sopra, nel complesso il tuo frammento mi è piaciuto molto.",
                    "Gran bel disegno a matita! Buona sperimentazione.",
                    "spero di esserti stato d'aiuto.",
                    "Mi piace il tuo stile e mi piace la tua poetica: teniamoci in contatto tra Matricole!",
                    "Vieni a trovarmi sul blog e fammi sapere che ne pensi!"
                ]
            ],
            "timestamp": "2020-02-02T06:12:51Z",
            "title": "Autodisciplina Futurista",
            "url": "https://www.writersdream.org/forum/forums/topic/45770-autodisciplina-futurista//?do=findComment&comment=816121",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 4631,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 816126,
            "text": [
                "Date un occhiata a . Non di genere!"
            ],
            "timestamp": "2020-02-02T07:00:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46198-lalieno-%C3%A8-nel-cinese//?do=findComment&comment=816126"
        },
        {
            "post_id": 816162,
            "text": [
                "Tranquillo .. Colpa mia!",
                "Fammi sapere poi che pensi tu del testo!",
                "Saluti dal ratto.."
            ],
            "timestamp": "2020-02-02T13:32:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46198-lalieno-%C3%A8-nel-cinese//?do=findComment&comment=816162"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 816137,
            "text": [
                "purtroppo non si può promuovere un blog nei post in giro per il forum. Puoi farlo in firma o negli spazi appositi del forum. Devo editare."
            ],
            "timestamp": "2020-02-02T09:45:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46198-lalieno-%C3%A8-nel-cinese//?do=findComment&comment=816137"
        }
    ],
    "text": [
        "Ero solo uno dei tanti Alieni sulla Terra.",
        "Camminavo verso l’Oriente.",
        "Il centro massaggi orientale si trova in via Firenze.",
        "Ero certo che avrebbero chiuso tutti i cinesi dopo il Coronavirus. Mi sbagliavo.",
        "Mi ero dimenticato come è fatto un’Uomo.",
        "Per mia fortuna in quei centri tutti rosa e accoglienti ho smesso di andarci .",
        "La mia di ieri notte nel salone cinese era solo una passeggiata di cortesia.",
        "Il mio coinquilino è in Australia e tocca a me portare fuori il cane.",
        "Per questo ieri ci passavo davanti, per caso.",
        "Ieri notte camminavo tirato dal cane, e pensavo.",
        "Pensavo a sta cosa umana della competizione che mi voglio levare.",
        "Ad esempio. Ieri notte ho visto un Cinese...",
        "Il cane mi ha portato fuori dal giro solito.",
        "Lì, ho visto un Cinese.",
        "Da dietro l’angolo sbuca lui: Chang.",
        "Lo conosco forse.",
        "Forse.",
        "Al buio del lampione tutti gli Umani sono uguali.",
        "Lo conosco.",
        "Chang è koreano; è scappato da una dittatura silenziosa.",
        "Può essere che ci ritorni in Korea, mi ha detto.",
        "Di notte. Mezzaluna, due stelle. Noi chiacchieriamo.",
        "Sopra di noi satelliti e navette spaziali cigolano.",
        "Sotti i tetti e le finestre e i rami, noi parliamo; in fila tra i lampioni, in strada, ci siamo solo noi.",
        "Anche tu hai cambiato giro stasera? gli ho chiesto.",
        "Chang non mi ha risposto.",
        "Oggi l’ho visto Cinese.",
        "E gli ho starnutito addosso. Mi scuso.",
        "Ho il raffreddore e dimentico sempre i fazzoletti.",
        "Lui lo sa e me ne allunga uno profumato Disney.",
        "Mi soffio il naso.",
        "Ti voglio bene Chang, gli dico, ma lo devo dire scherzando.",
        "Mi viene umano.",
        "Starnutisco.",
        "Ok. Ricominciamo..",
        "Ieri notte ho visto un Cinese.",
        "Dopo avergli detto ti voglio bene, l’ho sfidato a correre, e Chang ha accettato subito.",
        "Eravamo al parco. Solo noi.",
        "Lui, io, e il cane, a correre come pazzi lungo il sentiero nel grande parco.",
        "Cespugli, panchine e un sentiero di sassolini ridevano.",
        "Abbiamo corso e corso, e felici ci siamo mandati a cagare a vicenda.",
        "Corrono questi cinesi!",
        "Vinceva lui. Stravinceva.",
        "Correva davvero e io non riuscivo stargli dietro.",
        "Nemmeno a fargli lo sgambetto.",
        "Così ho gridato:«Chang se credevi di integrarti Vaffanculo!»",
        "Chang si è fermmmato di colpo.",
        "Davanti a me. Mi guardava.",
        "Occhi a mandorla increduli.",
        "Questa scena è al rallentatore.",
        "Chang immobile. Occhi a Manga.",
        "Io che arrivo in corsa, starnutendo, lanciato, che lo spezzo.",
        "Un impatto alla Micheal Bay.",
        "Bang bang cgrash!",
        "Il cane abbaiava di gioia e saltava come tirato per la coda.",
        "Ridevo solo io nel parco. Mi sentivo un coglione.",
        "Però c’è da dire che avevo una bella risata.",
        "Devo togliermi questa cosa istintiva della competizione.",
        "Chang steso sull’erba quasi piangeva.",
        "Ma gli orientali sono molto composti quando, perdono.",
        "Chang si è alzato, e senza salutare si è diretto a casa.",
        "Legato il cane, io invece ho proseguito verso il centro massaggi.",
        "Camminavo e guardavo che notte c’era.",
        "Pensavo ancora al viaggio che ho fatto con la Mc**** per arrivare sul pianeta Terra.",
        "Sul fatto che sulle navicelle spaziali ci sono un sacco di targhette a ricordare noi tutti che è severamente vietato fare foto o video durante il tragitto.",
        "C’è scritto davvero ovunque.",
        "Un giorno quando avrò una navicella tutta mia vi farò vedere Mc***…",
        "Per ora, il solito buio e freddo dello spazio.",
        "Intoccabile.",
        "Come il sogno della navicella: Intoccabile.",
        "La luna spiata da dietro.",
        "Intoccabile.",
        "Il perizoma spostato, della Luna di spalle.",
        "Questa è una foto che valeva la multa.",
        "Però null'altro da fotografare. L’oblò è come sempre nero e puntinato, e le attrezzature della navicella di questi affari spaziali della Mc**** sempre gli stessi.",
        "Poi c’è Dolly; una Scimmia ricercatrice cresciuta dalle mie parti, a Sketch York.",
        "Che Scimmia argento! Che formosa, e setosa sei Dolly sul mio cuscino!",
        "Vederla infilarsi il corpo di un uomo come un costume, è una foto Premium da condivisione Instagram. Forse è anche possibile trovarne una versione su Xnxx.",
        "In testa ho il fermo immagine di una Sensuale Pupazzo-Scimmia, mentre indossa uno di quei liquidatori che a Chernobyl usano per entrare nelle zone radioattive a morire.",
        "Vedo Dolly che muove la coda a Sayan e mi invita al sesso.",
        "Una scena che raccontata non rende quanto una foto, anche perché la mia lingua planetaria non me lo permette.",
        "Quella di Dolly si che è una foto che avrei voluto fare vedere agli altri.",
        "Sono curioso di sapere cosa ne avrebbe pensato Darwin, Newton, o anche Galileo e Gesù; averli attorno a me, tutti in cerchio come in un selfie di gruppo e dire.",
        "«Al gioco delle teorie, allora chi vince adesso?»",
        "Maledetta sia la competizione!",
        "Gesù ha già vinto per nonnismo.",
        "Salve.",
        "Sono Joe P. Szyslak e sono un Alieno immigrato sulla Terra.",
        "Questo è il Post che voglio pubblicare domani. Fatemi sapere che ne pensate.",
        "Questo il blog. editato dallo staff"
    ],
    "timestamp": "2020-02-02T06:57:22Z",
    "title": "L'Alieno è nel cinese",
    "topic_id": 46198,
    "url": "https://www.writersdream.org/forum/forums/topic/46198-lalieno-%C3%A8-nel-cinese/"
}