{
    "author": {
        "author_id": 14049,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Emy",
        "url": "https://www.writersdream.org/forum/profile/14049-emy/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao capitano, bentrovato! È da un po' che non ti leggo. Mi ha incuriosito tanto il titolo ed eccomi qui.",
                    "Perché ha scelto di virgolettare il nomignolo? Anche nel titolo. Toglierei le virgolette, non servono. So che è il tuo stile e che ti piacciono le frasi lunghe, ma secondo me l'incipit deve essere d'impatto ed è meglio spezzare le frasi. Prima di passare ai suggerimenti riguardo alla punteggiature, ho una domanda. Ruespu significa qualcosa nel dialetto brindisino? Dalla frase di apertura ho intuito — potrei però sbagliare — che il nomignolo deriva dal fatto che la voce di Luciano si potesse sentire anche da lontano. Se fosse così, potresti sistemare la frase diversamente: Ruespu era il nomignolo che la gente di mare brindisina aveva dato a Luciano perché la sua inconfondibile voce si poteva sentire a grande distanza. Non ho mai saputo quali fossero le sue origini. Nella sua particolare presenza appariva come un impavido e forte guerriero vichingo. Quasi tutti i componenti della sua famiglia avevano (davano non mi convince) quell'aspetto.",
                    "Metterei una virgola dopo loro e Grecia.",
                    "Ruespu, rampollo di una stirpe di forzuti e temerari marinai ed eccellenti palombari, era mio grande amico o per meglio dire fratello maggiore.",
                    "Le nostre case erano distanti una manciata di minuti. La sua si distingueva dalle altre da una tuta da palombaro stesa ad asciugare al sole. Nonostante siano passati sessant'anni, ricordo bene quell'attrezzo subacqueo che da lontano dava l'impressione di un uomo con la testa sottoterra.",
                    "Nessuno di loro era ricco, tuttavia mostravano una grande dignità. Li conoscevo quasi tutti, incominciando dal patriarca, un uomo enorme dalla voce cavernosa e potente, il cui aspetto intimoriva i miei occhi da ragazzo. Teneva il labbro bruciato dal mozzicone di sigaretta perennemente accesa tra le labbra.",
                    "Insomma, gente dalla salute di ferro consumata in mare. La loro presenza incuteva rispetto. Da ragazzo li ammiravo e devo a essi una buona parte del mio sviluppo comportamentale.",
                    "Luciano amava insegnare a tutti a nuotare. Il suo metodo molto semplice ma bruttale consisteva nell'afferrare colui che non sapeva nuotare e gettarlo in mare. In un primo momento pensai male, prendendolo per un arrogante (togli prepotente, sono sinonimi e due aggettivi appesantiscono la frase), ma osservandolo con più attenzione, mi accorsi che stava molto attento alla sicurezza dell'allievo. (Ho eliminato colui che veniva gettato in mare, è la ripetizione del concetto espresso all'inizio del paragrafo) Appena si immergeva col suo scafandro, andavo in apnea a fargli visita sott'acqua, rendendolo furioso quando gli bussavano con le mani sull'elmo da palombaro.",
                    "Questo paragrafo è un po' confuso. Anche qui una maggiore attenzione alla punteggiatura avrebbe reso la narrazione più fluida. Così: Un giorno che ricordo molto bene perché avevo l'intenzione di andarlo a sfottere sott'acqua, fece finta di non avermi visto, nascosto sul fondale. Quando mi tufai per attuare il solito scherzo, non riuscivo a trovare né lui né le bollicine da palombaro. Emersi immediatamente per dare l'allarme ma gli altri, evidentemente già d'accordo con Ruespu, mi pregarono di cercarlo più intensamente per poterlo salvare da morte certa. A queste parole, mi immersi disperato facendomi quasi scoppiare i polmoni. Anche se ero molto giovane, avevo acquistato una grande resistenza in apnea e qualche volta superavo i quatto minuti.",
                    "All'improvviso una morsa d'acciaio mi afferrò un piede. Non mi lasciava andare e avendo oramai superato la mia resistenza, stavo per perdere i sensi, ma Ruespu mi lasciò andare al momento giusto. Quando emerse mi chiese scusa e disse: «Hai ancora la voglia di bussare sul suo elmo.» Risposi: «Col cazzo vengo!», dandomela a gambe levate.",
                    "Mi sfugge una lacrima nel ricordarmi quante cozze nere ho trasportato stando sott'acqua dai pali alla banchina, per poterli liberare dalla zoca, e il guardiano che ci domandava se le cozze camminassero. E allora Ruespu, con la sua voce rauca, gli rispondeva candidamente: «Ka no?»»",
                    "Un pomeriggio sugli scogli della conca, luogo di balneazione estiva situato alla Sciaia a mare, per colpa della mia eccezionale resistenza in apnea scoppiò una rissa tra alcuni soldati della NATO di nazionalità americana e Luciano, che ancor prima di uscire dall'acqua per dagli una mano li aveva atterrati (che vuol dire? ) tutti e cinque.",
                    "Difatti avevano scommesso una somma di denaro proprio sulla mia resistenza in apnea. Li avrei battuti lo stesso, ma essendo un ragazzino di quindici anni la feci veramente sporca servendomi di un trucco che solo io conoscevo, già che per caso inseguendo un polpo entrai in una grotta dove il livello del mare aveva scavato una cupola che consentiva di respirare, ragion per cui potevo anche rimanere tutto il giorno sott'acqua, pardon in acqua. Gli americani giustamente si rifiutarono di darla vinta a Ruespu, asserendo che non ero di certo un pesce per rimanere un quarto d'ora in apnea. Da qui partì la rissa. Luciano venuto in possesso della scommessa, nel consegnarmi la parte che mi aspettava sottovoce chiese: «C'è un trucco?» Non risposi.",
                    "Tolte le pulci, che spero possano esserti di aiuto, devo dire che ho trovato la storia dell'amicizia con Ruespu interessante e ben sviluppata. Alcuni passaggi non sono molto fluidi. So che ami frasi lunghi, ma la narrazione, specie se è densa di eventi, ha bisogno di un ampio respiro. Il personaggio di Ruespu è descritto in maniera abbastanza nitida. Salti per spesso da un fatto all'altro con una tale facilità che ogni tanta lascia il lettore spaesato, soprattutto nel finale che non sono certa di aver capito bene. Tuttavia è un buon racconto, che ho letto con piacere perché le tue storie del mare hanno un indubbio fascino. A rileggerci."
                ]
            ],
            "timestamp": "2020-02-01T11:28:27Z",
            "title": "\" R U E S P U \"",
            "url": "https://www.writersdream.org/forum/forums/topic/46119-r-u-e-s-p-u//?do=findComment&comment=815990",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 79,
        "title": "Penna e Spada",
        "url": "https://www.writersdream.org/forum/forums/forum/79-penna-e-spada/"
    },
    "num_chars": 8065,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Genere: distopico",
        "Tema: illusione ottica",
        "Boa: (almeno) uno dei personaggi parlerà di sé soltanto in terza persona",
        "Limite caratteri: 8000",
        "Sfidante:",
        "Arbitro:",
        "Il giorno della Sua elezione, il popolo si riversò per le strade esultante di gioia: donne, uomini, bambini, tutti in marcia verso il Palazzo del Potere per festeggiare l'eroe nazionale. Dalla Sua prima apparizione pubblica, durante la campagna elettorale, avevano capito che era uno di loro: semplice, modesto, umile. Parlava in modo così confidenziale che lo consideravano ormai uno di famiglia.",
        "L'idilio, però, durò poco e si infranse con il primo divieto: non parlare, che infuriò soprattutto il sesso femminile. La norma successiva toccò il bene più prezioso degli uomini: libertà, soppressa con dei microchip salvavita . L'ultima delle carognate, come le avrebbe chiamato Ester più avanti, fu l'introduzione di regole comportamentali che vietavano alle donne, tra le altre cose, di leggere e studiare. Dall'adorazione all'avversione il passo fu breve.",
        "Una volta al mese, Ester lascia il villaggio natale ai pendii delle Dolomiti e si teletrasporta nella Capitale approfittando di un lasciapassare speciale. Il suo corpo ondeggia come una fiammella al vento, fasciato in una lunga tunica nera, mentre raggiunge le Porte, poi s'arresta e attende.",
        "«Chi sei e dove vai?» grida la Guardia scattando sull'attenti e le punta il fucile atomico al petto. La bocca della ragazza si schiude lentamente fino a mimare il pensiero. Come in un fumetto d'altri tempi, le parole escono fuori in una nuvoletta. Ester va in chiesa . La Guardia abbassa l'arma, il volto impassibile, gli occhi di ghiaccio.",
        "«Le mani, donna!»",
        "Obbediente, Ester allunga i palmi e aspetta con stoicismo la fine dello scan oculare. In un'ologramma circolare escono la sua foto e i dati principali: nome, cognome, provenienza e numero di matricola.",
        "«La visita è stata autorizzata. Devi lasciare la Capitale dopo la funzione.»",
        "Ester annuisce e s'affretta a raggiungere la Piazza che ospita il Palazzo del Potere e il Tempio eretto in Suo onore. Oltre a essere il Capo dello Stato, Lui è anche la massima autorità religiosa. Piccolo dit… Ester si morde la lingua appena in tempo e invece di andare dritta verso la chiesa, va a sinistra e prende la via che porta alla scuola elementare \"Maria Montessori\", dove ogni primo del mese si incontra con il gruppo delle Resistenti fregandosene di Lui e delle Sue microspie del cazzo.",
        "All'altezza dell'edificio, sempre all'erta, i sensi di Ester captano la presenza di un individuo seduto per terra a gambe incrociate. Dall'abbigliamento — una tunica marrone bucata in più punti e un cappello di paglia poggiato su una parte del volto — sembra un barbone. Lo deduce soprattutto dalla cesta di vimini con dentro un cartoncino scarabocchiato in fretta che grida aiuto. Incuriosita, Ester si avvicina e vi fa cadere un paio di spiccioli.",
        "È soltanto un attimo, il tempo di stare faccia a faccia con l'uomo, che una vibrazione di media intensità le attraversa il corpo facendolo barcollare. Non ricorda dove, ma ha già visto quel naso. Ester scuote la testa ripetutamente e si allontana a grandi falcate, fermata subito dopo da una voce che rimbomba alle sue spalle, accompagnata da una risata a intermittenza: «Ermete ha fame. Ermete ha sete. Ermete odia il Presidente.»",
        "Ester si gira sui tacchi e sgrana gli occhi: il barbone è sempre nella stessa posizione e la bocca non si vede nemmeno, nascosta sotto uno scialle nero che prima non aveva notato. Dev'essere stata una suggestione. Fa le spallucce e s'affretta a raggiungere il portone aperto, segno che le ragazze sono già ai loro posti, a discutere delle ultime carognate del piccolo ditta … Il sospiro uccide il pensiero sul nascere. Non Gli piace essere chiamato così e oggi non è in vena di sopportare la solita ramanzina.",
        "Le Resistenti sono sedute intorno a un tavolo rettangolare con in mano dei fogli bianchi. Si sono allenate per anni per riuscire a tenere la mente sgombra dai pensieri rincorrendo all'arte antica della scrittura creativa. Patrizia, la più grande delle cinque, alza la penna e comincia a imprimere sulla carta i segni segreti; le altre la seguono a ruota. Dopo una mezz'oretta di intensa attività, si scambiano i fogli e ne adocchiano il contenuto in meno di venti secondi — oltre i cui scatta la registrazione mentale automatica —, prima di appallottolarli e inghiottirli come fossero gommose tolte dal comercio nei primi anni della Sua presidenza.",
        "All'uscita Ester ritrova il barbone allo stesso posto. È come una calamita, non riesce a starne alla larga. Gli si avvicina di nuovo e lo osserva da debita distanza. Il cappello ora copre la bocca e il naso, proprio quando voleva dargli un'occhiata approfondita, e le sopracciglia folte sembrano disegnate con la matita, come si usava fare in passato. I capelli radi denotano il principio delle calvizie ed è troppo in carne per uno che vive per strada. Non parla più. Non le invia messaggi telepatici. Una parte di lei ne è sollevata, altra vorrebbe approfondire il discorso a cui l'uomo ha accennato. Uno che ammette apertamente di odiare il Presidente, infischiandosi dei rischi che corre, non può che esserle simpatico.",
        "Il mese dopo il barbone è ancora lì, davanti alla scuola, nei suoi vestiti logori e in compagnia di un cane lupo. Quando Ester si abbassa per lasciare le monete, l'animale abbaia e l'uomo schiocca la lingua passandosi le dita sotto il naso, prima di abbassare il cappello. Ester sbuffa e si allontana a braccia conserte, infastidita dal comportamento infantile. Il gioco a nascondino continua anche al prossimo incontro e a quello successivo. Il naso c'è, poi sparisce. La bocca c'è, poi scompare. Gli occhi, sempre chiusi, poi aperti e di un azzurro così intenso che sembrano due biglie.",
        "Il quinto mese, lo sconosciuto indossa il solito cappello e la tunica forata, ma a differenza degli incontri precedenti porta i grandi occhiali scuri e ha i baffi. Appena sente i passi di Ester, dalla sua bocca, distorta in un ghigno, esce chiara e potente la voce: «Ermete ha fame. Ermete ha sete. Ermete odia il Presidente.» Allarmata, la ragazza lo zittisce con la mano e contravvenendo a tutte le regole del buon senso, prende l'uomo sottobraccio e lo porta dentro con sé. «Ester adesso pensa a Ermete» gli dice sottovoce.",
        "Le Resistenti ora sono sei: cinque donne coraggiose e un uomo speciale. Ester non ha ancora capito il suo gioco, la sua pantomima. Il nasone, come lo chiama, è ancora un'incognita, ma non è che le importi più di tanto a chi somiglia. Per lui parlano i suoi gesti eroici e la dedizione alla loro causa. Chiunque odi quanto lei il piccolo dittat ... — prima o poi lo griderà al mondo intero —, è un suo grande amico. Anzi, un fratello. Insieme sono una miniera di idee: creative, folli, rischiose. Se Lui le scoprisse — per fortuna Ermete ha dato loro una mano per modernizzare il linguaggio segreto — finirebbe male per entrambi. Ester però non ha paura di morire. Se ne infischia delle torture fisiche e mentali a cui le sottoporrebbe piccolo dittato … La tentazione di lasciar passare più di venti secondi è forte.",
        "Lui si affaccia al balcone e saluta la folla davanti al Palazzo del Potere: da una parte gli uomini, dall'altra le donne, in piedi e a capo chino. Sorride compiaciuto mentre pensa al giorno in cui l'hanno eletto. Poveri ingenui. Bevevano dalla Sua bocca come fosse acqua santa. Inutile che cerchino ora di portarsi le mani alle orecchie e a incurvarsi la schiena dalla rabbia. La telepatia: che grande arma!",
        "Un ultimo pensiero, un'ultima immagine da proiettare nelle loro teste vuote, di un uomo dai mille volti seduto per terra a gambe incrociate. Via il cappello… via gli occhiali scuri… via i baffi finti. Di vero resta solo il ghigno, lo stesso che sfoggia Lui in quel momento e ride di gusto. Non è semplice resistere alla Sua provocazione. Il primo che cede e spara la nuvoletta, va dritto in pasto ai leoni. Scommette che sarà una donna. Scommette, anche, di sapere il suo nome. Le concede per un'ultima volta di chiamarlo piccolo dittatore."
    ],
    "timestamp": "2020-02-01T11:30:46Z",
    "title": "[Sfida 27] Ester e il barbone",
    "topic_id": 46191,
    "url": "https://www.writersdream.org/forum/forums/topic/46191-sfida-27-ester-e-il-barbone/"
}