{
    "author": {
        "author_id": 30048,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Lorenzo Del Corso",
        "url": "https://www.writersdream.org/forum/profile/30048-lorenzo-del-corso/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.8555555555555555,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8555555555555555
            },
            "text": [
                [
                    "Ciao, bel racconto. Ho solo un paio di appunti: quando dici: \"ho avuto l’impressione che nella mia testa sobbollissero una miriade di pensieri, per fluire fuori dai miei occhi secchi, e la fronte ha iniziato a farmi male\",n on mi è piaciuto tanto, questo periodo mi ha affaticato la lettura, forse puoi cercare di dare lo stesso effetto usando molte meno parole. Un'altra cosa che non mi ha convinto è: \"Le chiamo così solo perché è più facile che ricordarmi ogni giorno che hanno fatto amicizia nel reparto oncologia\". Questo che ricordarmi ogni giorno che suona proprio male, anche qui ti consiglierei di usare un altro giro di parole. Comunque bello, anche il clima con cui hai scelto di trattare l'incubo-sogno. Di solito una persona che fa un sogno del genere viene colta dall'angoscia, tu invece hai scelto di dargli un taglio di sconfitta: l'ho trovato originale."
                ]
            ],
            "timestamp": "2020-02-01T10:09:19Z",
            "title": "Nei piccoli sogni",
            "url": "https://www.writersdream.org/forum/forums/topic/46187-nei-piccoli-sogni//?do=findComment&comment=815975",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7357,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Per caso, un giorno, conobbi Dario. Ero a casa di Filippo, nel suo appartamento. Dovevamo sistemare una sceneggiatura. O meglio, io dovevo sistemarla. Lui ha un altro lavoro: la farmacia di famiglia. È ben avviata e, a meno di scossoni finanziari, può permettersi di scribacchiare e recitare per tutta la vita. Per me è diverso: io so fare solo questo. Avevo bisogno di qualcuno che avesse esperienza di scena, per aiutarmi a correggerla. Fin da subito avevo pensato a Filippo. Sarà per quel corso di teatro; sarà per il fatto che amo la sua biblioteca, quella gigantesca libreria bianca a parete con le mensole non allineate; o forse semplicemente perché per me lui è un istrione. È nato per mettersi in posa, per vivere sotto il riflettore della luce emessa dal suoi gesti. Certo, quella luce proietta anche le sue ombre: cinico, egocentrico, spesso menefreghista e superficiale; eppure è una persona che riesce a farti sentire laterale, ombroso, come se tu avessi bisogno di lui, di riflettere la sua luce per poter emergere. Così gli telefonai e dopo avergli spiegato tutto, lui rispose roboante, immagino alzando le braccia, la testa e aprendo la bocca entusiasta: «Ma certo!».",
        "Quella volta conobbi Dario a causa di un mio vecchio vizio: la puntualità. Se fossi arrivato con alcuni minuti di ritardo non ci saremmo incrociati. Ma d'altronde, anche se ciò non fosse accaduto, la storia non sarebbe diversa; solo avrebbe un punto di vista in meno.",
        "Quando arrivai al suo pianerottolo (alle diciassette precise), la porta era aperta. Entrai e non vidi nessuno. Poi mi accorsi che sul tappeto, tra il divano e la televisione, c’era un bambino. Avrà avuto meno di due anni; aveva il vestitino giallo e si teneva i piedi in mano mentre rideva.",
        "La mia mente da scrittore, sempre troppo lenta e distratta, pensò subito: “Ma Filippo non è sposato. Non mi pare che abbia un figlio”. Ma poi, da dietro il divano, con le mani aperte sotto il mento come un fiore, spuntò Filippo: «Sèttetee!».",
        "Gli occhi del bimbo s’illuminarono, s’ingrandirono dolcemente; sembrava che scoppiasse di felicità. Filippo balzò sopra il divano e si buttò sul bambino per abbracciarlo e coprirlo di baci.",
        "Capii di essere di troppo.",
        "«Scusa Filippo, forse non avevo capito che era oggi, al telefono sembrava…»",
        "Mi interruppe: «No tranquillo, ti avevo detto di venire oggi. Mia sorella ha avuto un contrattempo e io devo fare da Babysitter finché mio cognato non esce da lavoro»",
        "«Se è un problema rimandiamo»",
        "«No tranquillo, mio cognato sarà qui a minuti, così poi mi fai vedere cosa hai scritto»",
        "«Penso che questa volta sarai contento»",
        "«Ne dubito, le cose che scrivi fanno sempre pena»",
        "«Ma se le impari a memoria»",
        "«Ma che c’entra! Io sono un attore, lo sai. Io dico di odiarti e ma in realtà ti amo anche».",
        "Risi e mi sedetti sul divano per fargli compagnia. Trovai il pupazzetto di una giraffa e lo presi in mano. Subito il bimbo, geloso delle sue cose, fece il gesto per prenderselo. Glielo restituii, non volevo problemi.",
        "Filippo si nascose nuovamente dietro il divano, quando suonò il campanello: «Vai tu per piacere?» mi disse «Tanto è Dario, mio cognato».",
        "Mi alzai e aprii la porta. Dario sorrise, nascondeva qualcosa dietro la schiena. Era pelato e profumato. Aveva due occhi chiarissimi e il naso appuntito. Per un brevissimo secondo il suo sorriso calò, così come le spalle, come se fosse deluso.",
        "Devo presentarmi, pensai. Stesi la mano e: «Ciao, piacere. Io sono Lorenzo, sono un amico di Filippo»",
        "«È lo scrittore!» fece eco Filippo da dietro il divano «Ti ricordi? Te n’ho parlato»",
        "«Non mi pare proprio!» disse Dario cercando di sorridere imbarazzato. Diventò rosso, lasciò qualcosa nel passeggino sul pianerottolo, ed entrò senza presentarsi. Si piazzò dietro a suo figlio e lo osservò mentre giocava con lo zio. Io chiusi la porta e mi avvicinai. Mi sembrò innervosito, forse pensava che Filippo facesse il babysitter e invece ora aveva paura che io lo avessi distratto tutto il pomeriggio. Dario si voltò di scatto e mi fece: «Così tu sei Lorenzo, lo scrittore»",
        "«Sì be’, sono anche uno scrittore. In realtà faccio il correttore di bozze e il traduttore, ma…» smise di guardarmi. Qualcosa nella mia risposta lo aveva innervosito. Non capivo ancora perché tra noi ci fosse tutta quella freddezza, tutto quell'imbarazzo. Filippo neanche se ne accorse e restò a terra col bambino.",
        "Rimasi in silenzio anche io a fissare i due in terra. Mi sembrava che Dario puntasse gli occhi su Filippo, che a un certo punto cominciò a parlare come un leone e a ruggire. Dario sorrise vedendo il figlio giocare. Io, imbarazzato, come al solito, dai comportamenti estrosi, cercai un altro contatto: «E tu sei il padre di…»",
        "«No» mi interruppe senza guardarmi «Sono anche il padre Samuele» rimase in silenzio per qualche secondo, poi si voltò e mi sorrise falsamente dicendo: «Nella vita sono anche altro».",
        "Alla fine capii che era meglio retrocedere. Tirai fuori il PC dalla borsa e mi sedetti al tavolo della cucina, dal lato opposto della stanza. Cominciai a far finta di scrivere e di essere indaffarato nella ricerca di alcuni file, tutto per allontanarmi da quella situazione imbarazzante. Gli diedi anche le spalle.",
        "Confabulavano, a bassa voce, lo sentivo. La mia presenza era di troppo, chissà perché. Suvvia, pensai, perché devo sempre sentirmi sotto processo. Magari oggi Dario si è alzato nervoso, magari pensava, non lo insomma, magari sono io che mi faccio le paranoie.",
        "«Noi andiamo» disse Dario «Ciao Lorenzo».",
        "Mi voltai e lo vidi che guidava il passeggino fuori della stanza, mentre il bimbo scuoteva la manina. Filippo doveva averlo convinto che non avevo fatto nulla di male. Li salutai anche io, rincuorato, e Filippo chiuse la porta.",
        "«Ti chiedo scusa» disse mentre si sedeva accanto a me «Ma ogni tanto, dato che ho spesso il turno di notte in farmacia, il pomeriggio faccio da Babysitter. Non che mi dispiaccia, stare con mio nipote. Poi Dario me lo ha chiesto gentilmente e mica potevo dirgli di no»",
        "«Come mai?» non so perché glie lo chiesi. È naturale che uno zio faccia da Babysitter al nipote. Filippo ci penso un po’, poi disse: «Ma perché siamo amici da anni. Ci conosciamo dalle medie. Ci siamo conosciuti il sei febbraio del duemilacinque, o quattro. Eravamo in gita sulla neve con la scuola. Ma né io né lui sapevamo sciare. Così abbiamo passato la settimana… Allora, ‘sta sceneggiatura? Questo capolavoro del teatro?»",
        "«Arriva» tuffai le mani nella borsa in cerca di una copia che avevo stampato per lui. Anche Filippo abbassò lo sguardo e disse: «Oh no!». Infilò le mani sotto la mia borsa e tirò su il biberon vuoto di Samuele.",
        "Senza dire niente si alzò di scatto e corse alla porta urlando «Dario!». Aprì la porta e si sporse per chiamare ancora: «Dario! Il biberon è…» ma Dario era già davanti a lui, imbarazzato. Non si era mosso di lì.",
        "Feci finta di non vedere. Ormai mi era chiaro che in quel momento, quell'unico momento, ero superfluo. Ormai avevo capito che avevo rotto la possibilità di un incontro, ancora una volta il mio vizio di arrivare in orario aveva fatto soffrire qualcuno.",
        "Ricominciarono a parlottare tra loro, ma stavolta sentii: «Mi stavi spiando?»",
        "«Non posso essere geloso, un pochino?»",
        "«Ma certo» e poi sentii una risatina.",
        "Girai lentamente la testa e vidi Dario, con in mano un mazzo di rose, mordicchiare l’orecchio di Filippo, che si appoggiò allo stipite della porta, sospirando."
    ],
    "timestamp": "2020-02-01T10:13:17Z",
    "title": "Anche un padre",
    "topic_id": 46190,
    "url": "https://www.writersdream.org/forum/forums/topic/46190-anche-un-padre/"
}