{
    "author": {
        "author_id": 29175,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ospite Rica",
        "url": "https://www.writersdream.org/forum/profile/29175-ospite-rica/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao,",
                    "è la prima volta che ti leggo. Dici che è un pezzo sperimentale. Vado.",
                    "Prima di tutto, no il punto finale nei titoli! E comunque, è stato il titolo ad incuriosirmi!",
                    "– Metterei uno dei due.",
                    "– Toglierei la e",
                    "– Anche qui metterei uno dei due.",
                    "– Potresti evitare di specificare \"da lui\".",
                    "– Potresti dire: Gli unici indizi erano le chiazze dell'acqua...",
                    "Disperato, l’artista si mise all’inseguimento del suo pezzo di ceramica preferito – in bagno era stato illuminato dalle sue idee più brillanti – e similmente a Pollicino fece scorrere una a una le piccole tracce acquose , iniziando ben presto a correre trafelato tra i passanti che lo guardavano confusi. Una signora anziana, urtata dall’uomo in preda alla foga, gli lanciò i migliori insulti della sua epoca, mentre tre adolescenti scoppiarono a ridere dandosi delle pacche di intesa, «è scappato dal manicomio!» lo canzonavano tra loro.",
                    "– Proverei a dirlo in un altro modo. E Eviterei il correre-scorrere e la sua cacofonia.",
                    "Sam proseguiva velocemente e non si curava degli sguardi accusatori e delle urla della gente, gli importava solo ritrovare il suo beneamato WC. Temeva che non avrebbe mai più composto un album decente, o peggio: forse non sarebbe stato in grado di cantare o di suonare del tutto! Credeva che la sfortuna si fosse avventata su di lu i, il falco del destino che si lancia in picchiata per afferrare il topo grasso e lento del proprio talento. Chissà dove potesse trovarsi a quest’ora la tazza delle rivelazioni!",
                    "– Si sarebbe avventata, esprime un'idea di futuro, no? Lui cerca il WC perché ha paura di non comporre più, non ne ha già consapevolezza.",
                    "Raggiunto l’ingresso di un vicolo, le uniche, poche chiazze a cui si era aggrappato morbosamente cominciarono a farsi più rade e poco consistenti. Come se non bastasse, una nuvola nera spezzò di colpo il pomeriggio e sequestrò il sole, minacciando di cancellare anche quelle fioche speranze che nutriva di ritrovare il prezioso tesoro. Paonazzo e sudato, svoltò nella via di periferia indicata dalle ormai minuscole tracce, che divennero irriconoscibili quando la minaccia della nuvola sequestratrice si tramutò in abbondante scroscio di tarda primavera: quella stronza aveva letteralmente pisciato sugli unici indizi di Sam.",
                    "– Non so, forse stai usando una metafora, ma l'immagine è strana perché lui le chiazze le segue, non ci aggrappa...",
                    "– Non capisco, cosa c'entra il cielo nuvoloso con il ritrovamento. Non ha mica spento una luce in una stanza ed è rimato al buoi. Non c'è il sole, ma ci si vede...",
                    "Gli occhi del povero artista sciolsero le briglie alle lacrime, che andarono a mischiarsi alla pioggia e alle imprecazioni urlate di quelle corde vocali abituate ad assestarsi su note basse. Tutto il corpo scolpito dalle sessioni di palestra consigliate dal suo agente si riversò al suolo, come un ammasso di spazzatura gettato da un netturbino distratto.",
                    "Mi ha fatto piacere leggere anche se immaginavo... non so cosa in realtà, ma qualcosa di diverso.",
                    "Usi delle espressioni molto pesanti a volte, o meglio, creano immagini pesanti che non sono riuscita a conciliare con il racconto. Ma è sicuramente un problema mio come lettrice.",
                    "Grazie per aver condiviso.",
                    "Alla prossima."
                ]
            ],
            "timestamp": "2020-02-02T20:17:43Z",
            "title": "La rivolta dei WC.",
            "url": "https://www.writersdream.org/forum/forums/topic/44893-la-rivolta-dei-wc//?do=findComment&comment=816248",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4957,
    "num_commenti": 1,
    "num_posts": 11,
    "post_after": [
        {
            "post_id": 816299,
            "text": [
                "Ciao, amico mio!",
                "Uhmm... sintatticamente ci hai messo di mezzo dei piedi, ma sopratutto una \"mano\", che farebbe più pensare alle \"mani\" che alle \"iridi\"... come dire... se \" quelle \" si riferisce alle \"iridi\", secondo me stona un poco, bisogna riallacciare un nesso già lontano...",
                "Guarda, non so se per il nesso lontano, ma la frase stride. È da riformulare, perché scollegata. Almeno a rileggerla su WD mi è sembrato così.",
                "Mi suona meglio al maschile (maschilista che sono!): \"nel Deep Deep Web\".",
                "Ma no, che maschilista, è che effettivamente diciamo il web, io avevo in mente \"la rete\" ma hai ragione tu.",
                "Qui suggerirei la forma completa \"una irruzione\".",
                "Ho pensato più a \"un'eroina di un manga\" o non so se alcuni personaggi femminili tipici dei manga abbiano una loro definizione nipponica... comunque l'idea la rendi, anche se per esteso il manga è comunque tutto un fumetto (un albo, una storia) e non mi convince appieno l'immagine: ha immediatezza, ma poi resta un dubbio a rifletterci su.",
                "Cioè, un personaggio Anime non è un manga? Il manga è il fumetto. Devo approfondire, pensavo che un personaggio fosse un manga.",
                "Che dirti... il racconto è bello complesso... la storia nella sua prima parte è un po' \"spiegata\", inutile nasconderlo... nel \"capitolo II\" questa cosa non mi ha convinto molto... poi però si capisce, vien fuori bene e si segue il gioco (volendo anche metanarrativo) della storia in parallelo alla \"tesi di Omerita\" che appunto non essendo un racconto ma una tesi di certo non sta a preoccuparsi di queste \"manie\" degli scrittori di oggi (show don't tell e compagnia bella)... ciononostante la tua opera è comunque un racconto dunque l'arma secondo me può essere un po' a doppio taglio.",
                "Guarda, non devi per niente nasconderlo. E io ho usato i paragrafi della tesi proprio per il motivo che tu hai colto: non sto raccontando, sono fuori dalla narrazione per stile ed esposizione. Non scrivi un tesi in \"show\", giusto? Mi permetteva di spiegare un sacco di roba che, all'inizio, era nei dialoghi con la nonna, ma davvero lì erano spiegoni nel corpo letterario del testo. Come fare? Mi sono detta. Mi servono 5000 k per questo testo, non posso allungarlo. Ho pensato che con quell'espediente non avresti potuto dirmi \"sa di spiegone\".",
                "Me ll'hai detto",
                "Ma come la scrivi la tesi? Mica è letteratura, mica è narrativa.",
                "Dicevo... mi è piaciuta la storia... il ritmo finale è poi molto adrenalico e veloce, ho dovuto rileggerlo perché qui, al contrario, in pochissime frasi concentri tutto il senso della storia e lo fai molto bene.",
                "Grazie.",
                "Fra le due parti c'è sicuramente uno stacco stilistico-narrativo molto forte ed evidente.",
                "Sì.",
                "Secondo me: hai praticamente \"riassunto\" concentrato quello che potrebbe essere anche un romanzo all'interno dei fatidici 8.000.",
                "Sono 5000 e non posso uscire. Mi servono 5000.",
                "Il finale infatti tocca e commuove in questo senso. Il titolo mi è piaciuto, anche se, pensando a un distopico, chissà quale teoria sullo \"scombuglio\" dell'universo quantistico mi aspettavo...",
                "Solo perché sapevi in anticipo fosse un distopico. Altrimenti il titolo non ti avrebbe mica proiettato lì...",
                "Conchiudo con i miei complimenti, forse usuali ma di certo sentiti.",
                "Conchiudo anche io, con i miei grazie, sicuramente usuali anche se di certo, sentiti.",
                "Fiori",
                "scappo a scuola, poi ripasso! Intanto, grazie."
            ],
            "timestamp": "2020-02-03T09:24:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46209-la-tesi-di-omerita//?do=findComment&comment=816299"
        },
        {
            "post_id": 816300,
            "text": [
                "Volevo dirti che tutto questo è nella tesi! Io ho preso stralci di capitoli, ma lì c'è scritto tutto. E approfondisco con le note.",
                "Rido.",
                "E dopo il battutone, mi dileguo."
            ],
            "timestamp": "2020-02-03T09:31:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46209-la-tesi-di-omerita//?do=findComment&comment=816300"
        },
        {
            "post_id": 816396,
            "text": [
                "A te! Anzi, buon pomeriggio.",
                "L'espediente con cui hai scelto di scrivere questo racconto mi è piaciuto davvero un sacco. Gli estratti della tesi sono fantastici, è tutto molto realistico.",
                "Lo stile è come sempre ottimo.",
                "Questa storia degli estratti è ciò che più mi preme, quindi grazie per darmi la possibilità di confronto. Ho costruito il testo su due metà distinte, anzi, ho infilato la tesi in un presente e un passato che si discostano dallo stile che utilizzo per rappresentarli negli stralci.",
                "So anche che spiegano, ma mi era sembrato l'unico modo per aggirare il problema, visto che una tesi ha un suo linguaggio e una sua forma.",
                "Non so quanto sia valida come scelta, è l'unica che ho trovato per stare dentro ai 5K caratteri, nella versione precedente era tutto in un dialogo con la nonna, ma non potevo giustificare l'effetto \"spiegone\".",
                "Quindi sono contenta tu l'abbia trovato buono.",
                "Cosa intendi?",
                "Aprire l'acqua, gli sportelli, accendere il gs, Omerita non ha accesso alla Centralina Biometrica della nonna, quella riconosce solo la sua iride non quella della nipote. MI sembra strano sia poco chiaro, perché lo dico subito dopo. Ci penso.",
                "E writer's dream si è salvato? che incubo! Bel rimando a Farenheit 451!",
                "No. Morì. Ma rinacque.",
                "Questa è una delle poche cose che cambierei. Nel senso, leggere la parola \"nerd\" in una tesi mi fa un po' strano, ecco.",
                "Pensa tu, credevo che in un futuro, anche se qui non è così lontano, potesse essere un termine super abusato anche per una tesi. Penso anche a questo! Grazie.",
                "Per il resto, il racconto come detto mi è piaciuto molto. Sei riuscita a collegare bene la trama e a renderla maledettamente credibile. Racconto distopico, ma di questi tempi nemmeno tanto..",
                "alla prossima! Buona giornata",
                "Ciao sempre un piacere. Grazie del tuo tempo.",
                "Fiori."
            ],
            "timestamp": "2020-02-03T16:59:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46209-la-tesi-di-omerita//?do=findComment&comment=816396"
        },
        {
            "post_id": 816453,
            "text": [
                "Mbé, più o meno. Lei era piccola nel 2029, pochi mesi quando hanno ucciso la mamma e la storia ha bisogno di più anni.",
                "la nonna racconta di essersi trasferita in casa della nipote quando questa aveva tredici anni ma di avere in uno dei suoi scatoloni un telefono ancora con la rondella, mi sembra già fuori tempo oggi, lo so che è un'inezia, ma forse potresti riferirti a telefono a tastiera.",
                "Ho pensato che i cambiamenti negli ultimi anni sono così veloci! Lei da bambina non aveva il cellulare, pensaci! Se fai due conti, chi è vecchio nel 2029 non aveva il cellulare da ragazzo. Anche se pare assurdo. Il telefono a disco è una reminiscenza, in fondo non è un'oggetto che usa, sta nella scatola dei ricordi. Per caratterizzarla ho messo anche il passaggio della guida: conduce l'auto con le iridi, ma meccanicamente la sua mano cerca il cambio e il piede il freno. Non cambierei il telefono. Capisco il tuo dubbio, ma io oggi in casa di questi telefoni ne ho cinque, sono di mio padre. Uno è a muro.",
                "Concordo con AndC per quanto riguarda il modo in cui apri il Pc: con le iridi o con le mani? Chiarisci",
                "Sicuramente lo farà, la frase stride, hai ragione. Ma non credo che il problema sia \"il soggetto\", il femminile plurale si riferisce solo alle iridi, non alla mano, non al piede. Ma ripeto, la frase stride. L'aggancio non funziona.",
                "intendi manualmente (all'antica?). Altrimenti potresti scrivere: accende il fuoco e apre gli sportelli senza accedere alla Centralina Biometrica...",
                "La tua scrittura è sempre interessante.",
                "Sì, volevo dire questo. Potrei togliere il \"canonico\", vero.",
                "Adelaide, sei sempre tanto gentile e presente. Grazie del tuo tempo.",
                "Fiori!"
            ],
            "timestamp": "2020-02-03T20:13:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46209-la-tesi-di-omerita//?do=findComment&comment=816453"
        },
        {
            "post_id": 816470,
            "text": [
                "Grazie mille BMW, ops...",
                "Passando al personale, però, diciamo che non mi ha preso completamente il racconto, ma credo che si tratti per via della sua estrema sintesi. La tesi occupa gran parte del racconto stesso (e da un senso di \"staticità\", di racconto nel racconto per così dire)",
                "Veramente occupa 1860 caratteri su 5000. Credo sia la forma ad appesantirlo. Ma come si scrive una tesi? In una forma abbastanza statica, e in questo ti do ragione.",
                "e nel resto del racconto ci sono molte cose che sarebbe bello sviluppare. Non per farne per forza un melodramma, ma perché in alcuni punti si entra in sentimenti e situazioni profonde da cui ci si discosta subito per passare oltre... ed è un peccato!",
                "Le note e gli stralci... Ecco, io pensavo che rimandassero ad un approfondimento in assenza, un approfondimento di cui non avevo bisogno nel testo. Ma tu sai che sono stitica di parole...",
                "Ho idea di aver detto qualcosa e di essermi contraddetto subito dopo, ma non è così... spero che si capisca...",
                "Capisco. Eccome!",
                "Stasera comunque mi sento puntiglioso e, visto che chi non sa fare critica, ti lascio qualche appunto.",
                "Quelle? Le iridi? Non ﻿ credo sia la mano o i piedi, però \"le iridi\" è molto distante come soggetto rispetto al \"quelle\" e, in mezzo, ci sono la mano e i piedi. ﻿",
                "Sì, stride l'aggancio. Hai ragione. Non credo ci siano problemi di concordanze, ma va riscritta.",
                "Visto chi racconta, che ne dici di un \"classici\" o un azzardato \"antichi\"?",
                "Classico o antichi, occhi. Ci penso.",
                "In un futuro futuristic ﻿ o in cui con le iridi si fa tutto... più che \"scorrere\" il file poteva essere letto dal pc o roba più tecnologica visto che la \"signora\" la suppongo anziana.",
                "Ma lo legge da Pc, quello che ha appena acceso con le iridi... Qui non ti ho capito...",
                "Cerco di trattenermi ﻿ dal dire \"fortuna che ho un Kobo\", però il passaggio è molto lungo e rapido. L'ondata omofoba e razzista contro le diversità non porta al bruciare dei libri,",
                "Sì, non porta a bruciare i libri, ma i roghi sono una cosa che accade, non è è diretta conseguenza. È più conseguenza degli atteggiamenti reazionari.",
                "magari porta alla censura di determinati testi a cui segue una progressiva privazione della libertà di stampa a cui seg ﻿ ue ... a cui segue ... a cui seguono i libri bruciati e le persone che devono per forza essere piastrelle uguali dello stesso bagno sennò il mondo non le vuole. Ah no, l'ultima è il mondo d'oggi.",
                "Non ho capito...",
                "\"RCO\" prima l'hai me ﻿ sso con i punti, cioè \"R.C.O.\", e continuerei a dare uniformità.",
                "Sì.",
                "Per la parte che ho segnato sono dubbioso: effettivamente ci sta in una tesi dove la lettura saltella, ma in questo racconto l'hai detto praticamente fino all ﻿ a riga precedente il concetto. Non so, che ne pensi?",
                "﻿",
                "Alla prossima lettura,",
                "Non so, devo rileggerlo e rifletterci. Appena lo faccio, ti tango e ti dico che ne penso.",
                "Grazie ma... sei questo?",
                "Cantata BWV 52",
                "Falsche Welt, dir trau ich nicht!",
                "Grazie del tuo tempo.",
                "Fiori"
            ],
            "timestamp": "2020-02-03T21:19:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46209-la-tesi-di-omerita//?do=findComment&comment=816470"
        },
        {
            "post_id": 816471,
            "text": [
                "ti tango... rido!",
                "Occhi era: occhei",
                "Eppure, il mio Mac aveva smesso di cambiarmi le parole!"
            ],
            "timestamp": "2020-02-03T21:22:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46209-la-tesi-di-omerita//?do=findComment&comment=816471"
        }
    ],
    "post_staff": [],
    "text": [
        "La tesi di Omerita",
        "Con le iridi chiudo le porte, spengo le luci, aziono gli elettrodomestici e guido l’automobile, anche se a volte i piedi cercano il freno e la mano il cambio.",
        "Con quelle ho appena avviato il computer.",
        "Sto aspettando Omerita. È in cucina che prepara il tè. Accende il fuoco e apre gli sportelli con gesti canonici perché non accede alla mia Centralina Biometrica, per evitare poltergeist in casa d’altri ognuno è collegato alla propria.",
        "L’altra settimana abbiamo integrato il capitolo finale della sua tesi e oggi è venuta a rileggerlo con me. Nell’attesa, scorro il file.",
        "Capitolo II",
        "Da dieci anni i reazionari attentavano alla democrazia. I governi sottovalutarono le restrizioni alle libertà individuali imposte da politici retrogradi e nel 2029 gli oscurantisti ribaltarono il potere armi in mano. [11] Dopo aver scatenato un’ondata omofoba e razzista contro ogni diversità, bruciarono i libri, proibirono i kindle e censurarono i siti legati all’editoria.",
        "In molti diedero i propri testi alla Resistenza Clandestina Organizzata, consentendo ai dissidenti di nasconderli in condotte sotterranee insieme a quelli salvati dalle biblioteche epurate e dalle librerie in fumo. [12]",
        "…",
        "Capitolo V",
        "Per gli informatici della R.C.O divenne fondamentale catalogare i titoli cartacei e riversarne in digitale i contenuti, un lavoro che permise l’archiviazione e la salvezza di quasi tutti i libri. Anche gli e-book vennero duplicati in centinaia e centinaia di copie. [34]",
        "Ora bisognava renderli fruibili. La rete era controllata e gli accessi passavano da gates obbligati che autorizzavano una navigazione all’apparenza free, in realtà si raggiungevano solo i siti che le Forze Sorveglianza Web avevano lasciato in chiaro. Chi aveva conosciuto Meganet sapeva quanto fosse stata ridotta. E quanta forza avesse perso. [36]",
        "…",
        "Capitolo IX",
        "Esperti nerd della RCO idearono diversi sistemi per sfuggire alla vigilanza e dare di nuovo la possibilità di leggere e di diffondere i libri. Una proposta si rivelò più praticabile delle altre, anche se nessuno ne garantì l’infallibilità: entrare nella Deep Deep Web. [37]",
        "Fu una donna a creare software da protocolli altamente cifrati, quelli permisero la connessione alla rete parallela e l’ingresso ai Data Base scaricabili.[38] Tutti avrebbero potuto downloadare, ma se qualcuno fosse stato scoperto con un Kindle sarebbe finito in carcere o morto ammazzato. In molti sparirono nel nulla.",
        "Esperta crittografa…",
        "Ne è passato di tempo da quando raggiunsi Omerita e il padre e mi trasferii in questa casa. Lei aveva dodici anni.",
        "– Nonna, cos’è? – chiese. C’erano ancora gli scatoloni nelle stanze.",
        "– Un telefono – risposi mentre pigiava i numeri dentro il disco di plastica.",
        "– Ma è enorme! Comunque, non funziona.",
        "Lo poggiò a terra e riprese a rovistare nella mia vita accatastata, fin quando trovò una fotografia della mamma. L’ultimo scatto alla mia unica figlia.",
        "Estate 2029, c’era scritto. Mirna la tiene in braccio, lei ha pochi mesi.",
        "– Mi manca, eppure non la ricordo – disse.",
        "– Stai venendo su come avrebbe voluto, sai?",
        "– Qui. L’hanno presa qui, vero?",
        "Con l’indice sul cuore di carta della madre e il pollice a premere un grilletto, Omerita sparò un bang . E colpì me.",
        "– Non lo so. Non abbiamo mai ritrovato il corpo.",
        "Quando lo dissi, gli occhi verdi di mia nipote perforarono i miei. Mai avevo contraddetto la versione del padre, secondo lui sapere che Mirna fosse stata giustiziata per aver nascosto una coppia gay sarebbe stato meglio per la bambina, non avrebbe fatto domande e non l’avrebbe aspettata. Mi porti a trovare la mamma al cimitero? era la richiesta che lo terrorizzava, per questo aveva deciso di cambiare città.",
        "– È viva? – sussurrò Omerita.",
        "– Non te lo so dire.",
        "– Aveva nascosto una coppia gay , vero?",
        "– Il 2029 fu un anno terribile. Quei ragazzi erano una copertura: in un’irruzione gli squadristi li avrebbero arrestati insieme a lei, ma non avrebbero perquisito la casa. Se fossero scesi in cantina, sarebbe saltato tutto.",
        "Le raccontai ogni cosa.",
        "Parlammo tanto, noi due, della violenza del regime e di come si tornò alla normalità. Lei ha scelto quel periodo come argomento di tesi per raccontare sua madre. Lo aveva progettato Mirna, il sistema.",
        "Omerita mi raggiunge col vassoio, due nuvole verticali escono calde dalle tazze. Stretti in alte code, i capelli di rame rendono i suoi venticinque anni spiritosi e lei più bimba. Sembra un Manga, mia nipote. Risponde al telefono dal polso, Ora non posso , dice al microchip sottopelle. E si disconnette.",
        "– Nonna, tieni – bisbiglia dopo aver frugato nello zaino.",
        "Mi volto. Gli sportelli di vetro della mia libreria a parete riflettono la sua figura. Lei sorride.",
        "– Una copia per te e una per me, anche se la discussione prevede solo il digitale.",
        "Golpe alla carta, buio ai bit è scritto in rosso su fondo nero. Il tomo trema nelle sue mani mentre me lo porge, io ho la bocca ovale e gli occhi rotondi. Lo annuso. Lo sfoglio.",
        "A mia madre , leggo. E rido con le guance bagnate."
    ],
    "timestamp": "2020-02-02T20:53:56Z",
    "title": "La tesi di Omerita",
    "topic_id": 46209,
    "url": "https://www.writersdream.org/forum/forums/topic/46209-la-tesi-di-omerita/"
}