{
    "author": {
        "author_id": 29175,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ospite Rica",
        "url": "https://www.writersdream.org/forum/profile/29175-ospite-rica/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao,",
                    "è la prima volta che ti leggo. Dici che è un pezzo sperimentale. Vado.",
                    "Prima di tutto, no il punto finale nei titoli! E comunque, è stato il titolo ad incuriosirmi!",
                    "– Metterei uno dei due.",
                    "– Toglierei la e",
                    "– Anche qui metterei uno dei due.",
                    "– Potresti evitare di specificare \"da lui\".",
                    "– Potresti dire: Gli unici indizi erano le chiazze dell'acqua...",
                    "Disperato, l’artista si mise all’inseguimento del suo pezzo di ceramica preferito – in bagno era stato illuminato dalle sue idee più brillanti – e similmente a Pollicino fece scorrere una a una le piccole tracce acquose , iniziando ben presto a correre trafelato tra i passanti che lo guardavano confusi. Una signora anziana, urtata dall’uomo in preda alla foga, gli lanciò i migliori insulti della sua epoca, mentre tre adolescenti scoppiarono a ridere dandosi delle pacche di intesa, «è scappato dal manicomio!» lo canzonavano tra loro.",
                    "– Proverei a dirlo in un altro modo. E Eviterei il correre-scorrere e la sua cacofonia.",
                    "Sam proseguiva velocemente e non si curava degli sguardi accusatori e delle urla della gente, gli importava solo ritrovare il suo beneamato WC. Temeva che non avrebbe mai più composto un album decente, o peggio: forse non sarebbe stato in grado di cantare o di suonare del tutto! Credeva che la sfortuna si fosse avventata su di lu i, il falco del destino che si lancia in picchiata per afferrare il topo grasso e lento del proprio talento. Chissà dove potesse trovarsi a quest’ora la tazza delle rivelazioni!",
                    "– Si sarebbe avventata, esprime un'idea di futuro, no? Lui cerca il WC perché ha paura di non comporre più, non ne ha già consapevolezza.",
                    "Raggiunto l’ingresso di un vicolo, le uniche, poche chiazze a cui si era aggrappato morbosamente cominciarono a farsi più rade e poco consistenti. Come se non bastasse, una nuvola nera spezzò di colpo il pomeriggio e sequestrò il sole, minacciando di cancellare anche quelle fioche speranze che nutriva di ritrovare il prezioso tesoro. Paonazzo e sudato, svoltò nella via di periferia indicata dalle ormai minuscole tracce, che divennero irriconoscibili quando la minaccia della nuvola sequestratrice si tramutò in abbondante scroscio di tarda primavera: quella stronza aveva letteralmente pisciato sugli unici indizi di Sam.",
                    "– Non so, forse stai usando una metafora, ma l'immagine è strana perché lui le chiazze le segue, non ci aggrappa...",
                    "– Non capisco, cosa c'entra il cielo nuvoloso con il ritrovamento. Non ha mica spento una luce in una stanza ed è rimato al buoi. Non c'è il sole, ma ci si vede...",
                    "Gli occhi del povero artista sciolsero le briglie alle lacrime, che andarono a mischiarsi alla pioggia e alle imprecazioni urlate di quelle corde vocali abituate ad assestarsi su note basse. Tutto il corpo scolpito dalle sessioni di palestra consigliate dal suo agente si riversò al suolo, come un ammasso di spazzatura gettato da un netturbino distratto.",
                    "Mi ha fatto piacere leggere anche se immaginavo... non so cosa in realtà, ma qualcosa di diverso.",
                    "Usi delle espressioni molto pesanti a volte, o meglio, creano immagini pesanti che non sono riuscita a conciliare con il racconto. Ma è sicuramente un problema mio come lettrice.",
                    "Grazie per aver condiviso.",
                    "Alla prossima."
                ]
            ],
            "timestamp": "2020-02-02T20:17:43Z",
            "title": "La rivolta dei WC.",
            "url": "https://www.writersdream.org/forum/forums/topic/44893-la-rivolta-dei-wc//?do=findComment&comment=816248",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4957,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "La tesi di Omerita",
        "Con le iridi chiudo le porte, spengo le luci, aziono gli elettrodomestici e guido l’automobile, anche se a volte i piedi cercano il freno e la mano il cambio.",
        "Con quelle ho appena avviato il computer.",
        "Sto aspettando Omerita. È in cucina che prepara il tè. Accende il fuoco e apre gli sportelli con gesti canonici perché non accede alla mia Centralina Biometrica, per evitare poltergeist in casa d’altri ognuno è collegato alla propria.",
        "L’altra settimana abbiamo integrato il capitolo finale della sua tesi e oggi è venuta a rileggerlo con me. Nell’attesa, scorro il file.",
        "Capitolo II",
        "Da dieci anni i reazionari attentavano alla democrazia. I governi sottovalutarono le restrizioni alle libertà individuali imposte da politici retrogradi e nel 2029 gli oscurantisti ribaltarono il potere armi in mano. [11] Dopo aver scatenato un’ondata omofoba e razzista contro ogni diversità, bruciarono i libri, proibirono i kindle e censurarono i siti legati all’editoria.",
        "In molti diedero i propri testi alla Resistenza Clandestina Organizzata, consentendo ai dissidenti di nasconderli in condotte sotterranee insieme a quelli salvati dalle biblioteche epurate e dalle librerie in fumo. [12]",
        "…",
        "Capitolo V",
        "Per gli informatici della R.C.O divenne fondamentale catalogare i titoli cartacei e riversarne in digitale i contenuti, un lavoro che permise l’archiviazione e la salvezza di quasi tutti i libri. Anche gli e-book vennero duplicati in centinaia e centinaia di copie. [34]",
        "Ora bisognava renderli fruibili. La rete era controllata e gli accessi passavano da gates obbligati che autorizzavano una navigazione all’apparenza free, in realtà si raggiungevano solo i siti che le Forze Sorveglianza Web avevano lasciato in chiaro. Chi aveva conosciuto Meganet sapeva quanto fosse stata ridotta. E quanta forza avesse perso. [36]",
        "…",
        "Capitolo IX",
        "Esperti nerd della RCO idearono diversi sistemi per sfuggire alla vigilanza e dare di nuovo la possibilità di leggere e di diffondere i libri. Una proposta si rivelò più praticabile delle altre, anche se nessuno ne garantì l’infallibilità: entrare nella Deep Deep Web. [37]",
        "Fu una donna a creare software da protocolli altamente cifrati, quelli permisero la connessione alla rete parallela e l’ingresso ai Data Base scaricabili.[38] Tutti avrebbero potuto downloadare, ma se qualcuno fosse stato scoperto con un Kindle sarebbe finito in carcere o morto ammazzato. In molti sparirono nel nulla.",
        "Esperta crittografa…",
        "Ne è passato di tempo da quando raggiunsi Omerita e il padre e mi trasferii in questa casa. Lei aveva dodici anni.",
        "– Nonna, cos’è? – chiese. C’erano ancora gli scatoloni nelle stanze.",
        "– Un telefono – risposi mentre pigiava i numeri dentro il disco di plastica.",
        "– Ma è enorme! Comunque, non funziona.",
        "Lo poggiò a terra e riprese a rovistare nella mia vita accatastata, fin quando trovò una fotografia della mamma. L’ultimo scatto alla mia unica figlia.",
        "Estate 2029, c’era scritto. Mirna la tiene in braccio, lei ha pochi mesi.",
        "– Mi manca, eppure non la ricordo – disse.",
        "– Stai venendo su come avrebbe voluto, sai?",
        "– Qui. L’hanno presa qui, vero?",
        "Con l’indice sul cuore di carta della madre e il pollice a premere un grilletto, Omerita sparò un bang . E colpì me.",
        "– Non lo so. Non abbiamo mai ritrovato il corpo.",
        "Quando lo dissi, gli occhi verdi di mia nipote perforarono i miei. Mai avevo contraddetto la versione del padre, secondo lui sapere che Mirna fosse stata giustiziata per aver nascosto una coppia gay sarebbe stato meglio per la bambina, non avrebbe fatto domande e non l’avrebbe aspettata. Mi porti a trovare la mamma al cimitero? era la richiesta che lo terrorizzava, per questo aveva deciso di cambiare città.",
        "– È viva? – sussurrò Omerita.",
        "– Non te lo so dire.",
        "– Aveva nascosto una coppia gay , vero?",
        "– Il 2029 fu un anno terribile. Quei ragazzi erano una copertura: in un’irruzione gli squadristi li avrebbero arrestati insieme a lei, ma non avrebbero perquisito la casa. Se fossero scesi in cantina, sarebbe saltato tutto.",
        "Le raccontai ogni cosa.",
        "Parlammo tanto, noi due, della violenza del regime e di come si tornò alla normalità. Lei ha scelto quel periodo come argomento di tesi per raccontare sua madre. Lo aveva progettato Mirna, il sistema.",
        "Omerita mi raggiunge col vassoio, due nuvole verticali escono calde dalle tazze. Stretti in alte code, i capelli di rame rendono i suoi venticinque anni spiritosi e lei più bimba. Sembra un Manga, mia nipote. Risponde al telefono dal polso, Ora non posso , dice al microchip sottopelle. E si disconnette.",
        "– Nonna, tieni – bisbiglia dopo aver frugato nello zaino.",
        "Mi volto. Gli sportelli di vetro della mia libreria a parete riflettono la sua figura. Lei sorride.",
        "– Una copia per te e una per me, anche se la discussione prevede solo il digitale.",
        "Golpe alla carta, buio ai bit è scritto in rosso su fondo nero. Il tomo trema nelle sue mani mentre me lo porge, io ho la bocca ovale e gli occhi rotondi. Lo annuso. Lo sfoglio.",
        "A mia madre , leggo. E rido con le guance bagnate."
    ],
    "timestamp": "2020-02-02T20:53:56Z",
    "title": "La tesi di Omerita",
    "topic_id": 46209,
    "url": "https://www.writersdream.org/forum/forums/topic/46209-la-tesi-di-omerita/"
}