{
    "author": {
        "author_id": 25340,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Gioia92",
        "url": "https://www.writersdream.org/forum/profile/25340-gioia92/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Questo passaggio, non mi è molto chiaro Hester è morta ma la figlia la può vedere? Se è così ti conviene specificarlo perché altrimenti il lettore ci fa confusione",
                    "Mi ricordo che nel primo capitolo lui va al cimitero però non che porta a casa sua moglie morta. Lo dovresti spiegare ripartendo da dove hai lasciato, spiegando come padre e figlio possono vederla e perché lei sia uno zombie. dopo Netflix ci metterei il punto perché finisci di elencare e toglierei il cioè",
                    "Toglierei anche il punto è: visto che l'hai scritto anche poco prima",
                    "e poi le sue abitudini ci metterei i due punti perché inizi ad elencare ciò che a lei mancava di più.",
                    "La storia di per sé mi piace molto anche se ci sono dei buchi nella trama che dovresti riempire, perché molte cose non si spiegano- Tipo Hester come ha fatto a diventare uno zombie? Perché l'hanno nascosta al cimitero e non l'hanno tenuta in casa con loro, non mi sembra che lei sia un fantasma come se non ricordo male correggimi se sbaglio avevi lasciato intuire alla fine del primo capitolo.",
                    "Non vedo l'ora di leggere la terza parte, sono molto curiosa."
                ]
            ],
            "timestamp": "2020-02-02T16:09:00Z",
            "title": "Demonite - 2\\3",
            "url": "https://www.writersdream.org/forum/forums/topic/45696-demonite-23//?do=findComment&comment=816201",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6069,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Vi lascio alla seconda parte del capitolo 8.",
        "Devo ammettere che questo capitolo l'ho scritto di getto e l'ho voluto postare qui sopra per capire dove potevo migliorarlo visto che avevo dei dubbi al riguardo.",
        "Amiche?",
        "«Hai per caso la pasta anche le penne vanno bene e la panna? E magari qualcosa per fare un dolce». Avevo in mente qualcosa da preparare per questa sera.",
        "Irene mi porse le cose che le avevo chiesto.",
        "«Ti dimentichi degli ospiti che hai, non dovevi portargli da bere?» le ricordai.",
        "Irene prese i bicchieri con l'acqua e li portò agli altri mente io mi misi a cucinare.",
        "Mi misi a cucinare il pollo, intanto misi l'acqua per la pasta, dopodiché mentre il pollo stavo cuocendo feci il dolce un millefoglie con la crema pasticcera e lo spolverai con lo zucchero a velo dopodiché lo misi in frigorifero.",
        "Guardai il pollo e l'acqua se bolliva poi presi una padella e la misi a riscaldare con l'olio, dopo un po' aggiunsi il prosciutto, intanto che l'acqua bolliva ci buttai il sale e le penne e girai. Feci cuocere un po' il prosciutto dopodiché misi la panna e lasciai per qualche minuto a cuocere poi spensi.",
        "Sentii mio figlio ridere mi affacciai alla porta della cucina e lo vidi, stava giocando insieme a Claudio. Non ci potevo credere, stavano giocando insieme e si divertivano anche molto.",
        "Dopo aver visto mio figlio felice tornai a cucinare, Irene mi raggiunse gli dissi cosa avevo fatto di buono.",
        "«Visto che ho quasi finito che ne dici di andare ad apparecchiare? Almeno quello lo sai fare?» gli dissi scherzosamente.",
        "«Ah, ah, molto divertente» rise e andò in salotto a preparare la tavola.",
        "CLAUDIO",
        "Arrivammo davanti casa di Irene e mentre stavo citofonando Chiara mi fermò.",
        "«Cosa vuoi Chiara?» chiesi un po' infastidito.",
        "«Claudio ti prego, non sbavare dietro a quella Angela, lo vedi che ha già un figlio» disse preoccupata.",
        "« E allora? Anche se ha già un figlio? Cosa c'è hai paura che mi innamori e ti lascio sola.» dissi freddamente.",
        "«No, non è questo il punto. Ti potrebbe ferire e io non ti voglio vedere con il cuore spezzato per una ragazza qualunque, non la conosci neanche. Non è la persona che dice di essere». Cosa voleva dire Chiara con quelle sue ultime parole? Cosa mi stava nascondendo?",
        "«Siamo amici, A te, non ti deve interessare ciò che faccio o non faccio. E cosa intendi dire che non è la persona che dice di essere? Cosa mi stai nascondendo Irene? No, non lo voglio sapere. Chiudiamo qui il discorso. Irene ci sta aspettando per cenare tutte e tre insieme».",
        "Detto ciò, citofonai, Irene ci aprì salimmo con l'ascensore visto che stava all'ultimo piano.",
        "Chiara mi faceva sempre arrabbiare, non si doveva interessare ai fatti miei. Dopo il mio incidente era diventata ancora di più insopportabile, non vedevo l'ora di poter ricordare tutto.",
        "Entrammo in casa di Irene che ci invitò a sedersi, chiacchierammo.",
        "Dopo un'ora che eravamo lì fra chiacchiere ed altro sentimmo citofonare. Chi poteva essere?",
        "Sentii uscire dalla bocca di Irene il nome di Angela. No, non poteva essere lei. Si, eravamo amici, però ancora ricordavo le sue parole non si fidava di me. C'ero rimasto male ma prima o poi avrei scoperto il suo passato e l'avrei distrutta.",
        "Stavo pensando a questo e non mi ero accorto che era arrivata.",
        "Quando gli strinsi la mano per salutarla, sentii un brivido corrermi lungo la schiena e il cuore battere all'impazzata.",
        "No, non poteva essere. Non mi potevo innamorare di lei. Io, non mi sarei mai legato a nessuna. Quando mi lasciò la mano sentii un vuoto dentro di me. La vidi scomparire in cucina insieme ad Irene, intanto Chiara mi guardava rabbiosa.",
        "«Ti va di giocare con me alle macchinine?» mi chiese Tiziano.",
        "«Va bene. Dai andiamo a sederci lì sul tappetto» gli dissi per stare più comodi.",
        "Iniziammo a giocare, ridevamo e scherzavamo. Tiziano è un bambino davvero speciale. Mi sarebbe dispiaciuto vederlo soffrire. Ma Angela mi aveva snobbato e nessuna lo poteva fare. Sembrerò esagerato ma voi non potete capire.",
        "C'è qualcosa in Angela che mi fa impazzire, tira fuori di me lati che non conoscevo e questa cosa non mi piaceva per niente. Immaginate, che io prima di oggi non avevo mai giocato con un bambino. Non andavo neanche più a letto con le altre donne e questo non andava bene per niente.",
        "«Non ho più voglia di giocare» sentii dire da Tiziano.",
        "«Come mai piccolo?» chiesi sorpreso dalla sua reazione, era triste.",
        "«Non ti piace» disse semplicemente.",
        "«Ma no, mi piace e anche molto. Scusa se sono stato distratto». Stavo pensando ad Angela e avevo smesso di prestare attenzione a Tiziano. Quella ragazza mi mandava in confusione.",
        "«Ragazzi, la cena sarà pronta tra poco. Chiara, ti va di aiutarmi ad apparecchiare?» sentii Irene rivolgersi a mia sorella.",
        "«Se proprio devo» va sempre così.",
        "Ultimamente Chiara è cambiata molto chissà come mai. Per esempio l'altro giorno è venuta a trovarmi sul posto di lavoro cosa che no fa mai, mi ha guardato dritto negli occhi e mi ha detto che presto avrei ricordato tutto.",
        "Ma tutto cosa? Non lo sapevo neanche io. L'unica cosa che sapevo e che nel suo sguardo c'era una luce diversa.",
        "Dopo all'incirca venti minuti ci mettemmo tutti a tavola e Angela ci servì la cena con addosso un grembiule di un verde orrendo ma che a lei, stava d'incanto. Una volta serviti tutti, iniziammo a mangiare in un silenzio assordante.",
        "Il tempo a tavola passò velocemente anche grazie ad Irene che, dopo un po' stufa di tutto quel silenzio iniziò a chiacchierare e a fare mille domande: sul lavoro, sui nostri genitori, sul ragazzo di mia sorella, cosa di cui io ero all'oscuro ma che Chiara non rivelò molto su di lui, solo che presto l'ho avremmo conosciuto.",
        "Arrivò l'ora di andare a casa anche se io avrei preferito restare ancora un po'.",
        "«Grazie per la cena, era tutto squisito» dissi rivolgendomi ad Angela.",
        "«Grazie» mormorò arrossendo.",
        "Dio, com'era bella. Mia sorella dal canto suo non si degnò di salutare nessuno.",
        "«Scusatela, ha avuto una giornata storta» dissi",
        "«Buonanotte» risposero",
        "«Buonanotte» chiusi la porta di casa e scesi le scale consapevole che il piano che avevo in mente a mano, a mano che frequentavo Angela si stava sgretolando."
    ],
    "timestamp": "2020-02-02T16:13:16Z",
    "title": "La mia vita ricomincia da te Capitolo 8 parte seconda",
    "topic_id": 46202,
    "url": "https://www.writersdream.org/forum/forums/topic/46202-la-mia-vita-ricomincia-da-te-capitolo-8-parte-seconda/"
}