{
    "author": {
        "author_id": 28718,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Lauram",
        "url": "https://www.writersdream.org/forum/profile/28718-lauram/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , che peccato non avere uno sfidante. Immagino sia stato difficile cimentarti in un genere che boh, forse non ti si addice. Passo per un commento, premettendo che amo il distopico e che mi piace scriverlo.",
                    "Ok, per il divieto di parlare. Ok per il divieto allo studio, ma questa limitazione alla liberta con un microchip non mi è chiara.",
                    "Ester è libera negli spostamenti. A questo punto della narrazione ho ancora bisogno di spiegazioni sul concetto di libertà limitata. Hai aggiunto il teletrasporto, un nuovo elemento dopo il microchip e i divieti.",
                    "Ma il non parlare? Che succede al divieto se viene disatteso?",
                    "altro elemento: il fucile atomico.",
                    "La trovata è carinissima. Ora capisco che il non parlare è solo per la gente comune. Un pensiero però: trovo davvero che la trovata del fumetto sia carina, il problema è che non avrei dovuto trovarla carina. E' questo il punto. Siamo in un distopico: niente mi deve far sorridere e ti confesso, ho sorriso anche prima con \"pistola atomica\".",
                    "Ho letto il finale, secondo me hai fatto molto bene a introdurre questo come suggestione, altrimente si sarebbe capito tutto.",
                    "Quindi se si pensa a qualcosa contro il sistema, come pena c'è una ramanzina? Una lavata di testa?",
                    "Altro elemento. Distruggono le prove mangiando le prove. Mi viene in mente tanto qui. Approfondirei mettendo in realzione la memoria interna con la lettura dei pensieri.",
                    "Quali?",
                    "Come?",
                    "Ecco cosa aspettavo. peccato non aver speso due parole in più.",
                    "Sono stata un po' severa, ma mi riferisco solo alla trama, non alla scrittura. Sai che amo come costruisci le frasi. Alcuni passsaggi sono notevoli, le descrizioni dell'uomo e gli incontri con Ester, più delle altre. Anche il finale con quello scommettete mi ha colpita, purtroppo non da farmi sussultare, perchè i dubbi, hanno attutito il mio impatto sul testo.",
                    "Per riflettere, (ma è solo il mio punto di vista), credo che tu abbia inserito troppi dettagli (quelli che prima ti ho elencato). Credo che il troppo a volte, pesi sul testo. Punterei l'attenzione a una sola limitazione e alle sanzioni in caso di violazione. A questo punto credo che non avrai bisogno di arricchire lo scenario, di altro.",
                    "A presto.",
                    "Un bacione"
                ]
            ],
            "timestamp": "2020-02-02T12:06:18Z",
            "title": "[Sfida 27] Ester e il barbone",
            "url": "https://www.writersdream.org/forum/forums/topic/46191-sfida-27-ester-e-il-barbone//?do=findComment&comment=816154",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 44,
        "title": "Narrativa over 18",
        "url": "https://www.writersdream.org/forum/forums/forum/44-narrativa-over-18/"
    },
    "num_chars": 5365,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "“ L’uccello in gabbia canta per amore …” lo sapeva bene Denise, che quando s’infilava l’uccello fino alla gabbia toracica, cantava. Continuava a farlo anche quando lo rimetteva a posto dietro ai maglioni. Nell’armadio non nascondeva scheletri, ma solo lui: il vibratore - che d’osso - aveva la durezza e la lunghezza dell’ulna; per il resto, il lattice lo faceva da padrone. Lattice , pensava Denise, un nome che riconduce al latte e al suo colore. In effetti, si domandava: il preservativo è bianco, i guanti sono bianchi e il mio vibratore? È nero come quello degli africani. Di bianco, solo ciò che le lasciava sulle mutande dopo l’utilizzo; e sulla pancia, dopo che Luca suo marito, veniva.",
        "«Che donna che ho» le parole di Luca quando Denise glielo chiese come regalo di compleanno.",
        "«Prendilo tu. Io mi vergogno» disse, senza timidezza. Andare dall’altra parte della città per comprarlo, non era il caso: il tempo per una mamma che lavora è poco. Acquistarlo in un sexy shop di quartiere poi, non poteva correre il rischio che qualcuno la riconoscesse. Amava il sesso, ma aveva anche due bambini, e la reputazione andava salvaguardata.",
        "Quando il regalo ordinato su internet arrivò via posta, Denise e Luca erano in casa. Contenti, aprirono la scatola a quattro mani. Trepidanti, entrarono in camera da letto per giocare da subito col nuovo acquisto. Le batterie erano in dotazione, come in un giocattolo dalle grandi marche. E grande, il vibratore lo era davvero.",
        "Così Denise iniziò a cantare.",
        "«Come mai sei felice?» Le chiedevano le mamme quando portava i figli a scuola.",
        "«Oggi c’è il sole» rispondeva.",
        "«Ho dormito bene» diceva il giorno dopo.",
        "«Se non canto prima di iniziare il turno, quando lo faccio?» rispondeva alle colleghe infermiere durante il cambio delle consegne.",
        "«Se non canto dopo che ho finito il turno, quando canto?» diceva mentre passava il badge in uscita.",
        "La verità era un’altra: avere un uomo che la desiderava e che l’assecondava in ogni sua richiesta la metteva di buon umore. E lei di uomini poteva dire di averne due.",
        "Di serotonina, l’ormone della felicità sprigionato durante l’orgasmo, Denise ne produceva in abbondanza. Non aveva bisogno di ingozzarsi di cioccolata: di fondente in casa, bastava lui.",
        "Quando però una sua amica si ammalò di tumore e un’altra pure, le cose cambiarono.",
        "«È colpa dell’inquinamento. Del cibo confezionato. Del fumo» dicevano i medici con cui lavorava. «Se vivessimo immersi nella natura queste cose forse non accadrebbero.» Quelle parole iniziarono a sballottarle nel cervello. E io? Che l’artificiale mi entra dentro quasi tutti i giorni? Il pesce ha i metalli pesanti, gli uccelli portano l’aviaria e a me il vibratore cosa attaccherà? Si chiedeva preoccupata. Chissà con che materiale scadente lo hanno fatto, pensava del suo dildo. E per paura di ammalarsi decise di non adoperarlo più.",
        "«Lo prendo?» le chiedeva Luca nelle fasi concitate del sesso.",
        "«Meglio di no» rispondeva lei e chiudendo gli occhi immaginava situazioni e scenari per arrivare all’orgasmo. Fare sesso le piaceva anche senza il vibratore, ma aveva bisogno di fantasticare di più se voleva continuare a cantare.",
        "Così, in prossimità di Natale, Denise chiese il suo regalo.",
        "«E se andassimo in uno di quei locali per scambio di coppie?» Nell’incavo del braccio del marito, una domenica mattina mentre lui dormiva ancora, Denise diede fiato ai suoi pensieri.",
        "«Mhm» rispose Luca aprendo di poco gli occhi. Denise sapeva che il marito non si sarebbe scandalizzato. Lo conosceva bene. Il tempo del fare l’amore e del Pucci Pucci risaliva a quando erano fidanzati; da vent’anni ormai scopavano solo, e nel loro letto entravano le persone più varie: raccontate per entrambi dalle fantasie di lui o da quelle di lei.",
        "«Io ti amo e tu mi ami» continuò. Con la guancia appoggiata al suo mento sentiva il pizzicore delle barba; oltre al calore di quello spazio che da sempre considerava casa. «Sarebbe solo sesso» aggiunse.",
        "«Non saprei» rispose Luca. Non era un no ma neanche un sì. Era più un: vediamo. Come se stesse decidendo le tappe di un viaggio, l’orario della partenza o il giorno d’arrivo. Un iter che la sua mente non aveva ancora realizzato ma che sì, si poteva programmare.",
        "«Ci siamo conosciuti a quindici anni, non credi che i nostri ormoni abbiano bisogno di cambiare aria? Lo capirei se avessi voglia di un corpo nuovo, di nuovi odori e di nuove tette.»",
        "Luca non rispose. Nella sua testa forse, stava facendo benzina.",
        "«Che male c’è? Noi andiamo, magari alla fine non concludiamo niente. E poi, ci pensi? Chi decide di andare in quei luoghi? Solo persone aperte, intelligenti e facoltose. Ci incontreremo gente rispettosa e di livello: medici, imprenditori, politici. Non volevi fondare il partito dell’artigiano?»",
        "Luca le tolse il braccio da sotto il collo. «Che donna che ho» le disse prima di infilarle la mano negli slip. Denise aprì le gambe e lo lasciò fare. Si abbandonò alle fantasia che la sua testa come quella di Luca aveva già messo in moto.",
        "« È domenica mattina si è svegliato già il mercato …» Poco dopo Denise cantava in cucina mentre riscaldava il latte per tutta la famiglia. Poi, a tavola fece per intingere il cucchiaino nella marmellata. Meglio di no, pensò guardandosi le cosce. Da oggi dieta.",
        "« Porta Portese cosa avrai di più …» intonò altre note. Intorno, il rumore delle stoviglie, le battute divertenti di Luca e le risate dei figli."
    ],
    "timestamp": "2020-02-02T12:16:38Z",
    "title": "[R] Il vibratore",
    "topic_id": 46201,
    "url": "https://www.writersdream.org/forum/forums/topic/46201-r-il-vibratore/"
}