{
    "author": {
        "author_id": 31185,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "dyskolos",
        "url": "https://www.writersdream.org/forum/profile/31185-dyskolos/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Il tuo racconto mi è piaciuto tanto, soprattutto per lo stile e per l'architettura del pezzo, fatta di tratti separati che poi però vanno a comporre un bel quadro unitario.",
                    "Lo stile è notevole e mi è garbato parecchio",
                    "Ti faccio qualche piccola (come i sogni) \"segnalazione\": non sono la Bibbia, prendili, se vuoi, come spunti di riflessione, al massimo.",
                    "Bella questa immagine, secca e potente!",
                    "Qui non vedo bene quella finale: ci vedo meglio una relativa. Insomma, io farei così: \"ho avuto l’impressione che nella mia testa sobbollisse una miriade di pensieri, che fluiva fuori dai miei occhi secchi\". Però forse è solo una questione di gusti",
                    "Qui c'è una parte del tuo stile che a me piace. Qualcuno potrebbe facilmente dire che mancano le virgolette, ma per me va bene così.",
                    "Lo fai anche dopo.",
                    "Qui c'è molta potenza immaginifica. Ottimo!",
                    "Questo pezzo caratterizza in modo pregevole il tuo personaggio, che appare sperduto in un mare di problemi inutili e di pippe mentali, peggiori di quelle che mi faccio io Mi batte venti a zero",
                    "Immagine molto potente. La adoro.",
                    "Qua forse c'è un errore di consecutio . Sì, insomma, la giacca la lascia prima di iniziare ad avvertire, quindi forse ci stava meglio \"iniziavo ad avvertire un po' di freddino perché avevo lasciato la giacca\" per marcare meglio la scansione temporale degli eventi.",
                    "Però… c'è un \"però\": ti dico forse perché in realtà esistono forme molto colloquiali, e moderne , in cui quel tipo di consecutio è considerato ammissibile e, siccome il tuo racconto ha quel registro, potrebbe anche starci il \"perché ho lasciato\". Io, però, sono un po' all'antica…",
                    "Qua forse c'è un secondo possibile errore di consecutio . Il gerundio indica azioni contemporanee o al più successive a quelle della reggente. In questo punto, invece, \"scordare\" avviene prima di \"prendere a vagare\". Inoltre c'è un refuso in \"e in definitiva\", ma non sono sicuro: è più probabile che io abbia mal interpretato",
                    "Si può risolvere o cambiando il tempo del gerundio ( essendomi scordata di) o, meglio, rendendo esplicita la temporale-causale (es.: dopo che mi ero scordata di).",
                    "Ottimo finale! Dà idea dello stato psicologico di lei, un po' \"arrovellato\" e con una forte tendenza alla proiezione (inconscia).",
                    "Il tuo personaggio è in grado di generare empatia nel lettore. La trama scorre bene e si nota una certa evoluzione del personaggio. Nessun errore di sintassi da segnalare, e in più il registro colloquiale è appropriato e adeguato al tema di fondo.",
                    "Bella lettura, complimenti!"
                ],
                [
                    "Sono d'accordo con te",
                    "Anch'io manterrei la tua forma: è adeguata anche al tono generale colloquiale del racconto e poi la forma che ti proponevo io, anche se corretta, è \"pesantuccia\" nel contesto. Te l'ho segnalata un po' per dire che qualche lettore pignolo potrebbe storcere il naso, ma — appunto — sarebbe una pignoleria, per me"
                ]
            ],
            "timestamp": "2020-02-02T14:15:20Z",
            "title": "Nei piccoli sogni",
            "url": "https://www.writersdream.org/forum/forums/topic/46187-nei-piccoli-sogni//?do=findComment&comment=816167",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5378,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Luca si alzò dalla tavola dove aveva pranzato, aprì la finestra e si affacciò. La nebbia milanese copriva tutto e una leggera pioviggine ticchettava sui balconcini e sui muri della città. I contorni delle case di via Torricelli tremolavano e si facevano più indistinti via via che s’appressavano all’orizzonte, mentre i comignoli sbuffavano colonne di fumo bianco che si confondevano nella bruma ancora fitta a quell’ora.",
        "Il campanello trillò, così lui chiuse le antine e andò verso la porta; schiacciò un pulsante accosto a essa e la aprì; poi fece due passi sul pianerottolo dove cominciavano e finivano le scale che portavano giù al portone d’ingresso. Salvatore comparve ai piedi della scala.",
        "«Brrr, che freddo!» disse intanto che si stringeva il petto con le mani sulle spalle e sputava una nuvoletta di vapore dalla bocca.",
        "«Sbrigati a salire, allora, che ho il riscaldamento acceso. Vieni dentro e ti togli sciarpa, guanti… e tutto. Sei intabarrato che sembri al polo nord, fai venire freddo solo a guardarti.»",
        "Salvatore chiuse rapidamente il portone e si avviò sulle scale. Giunto a metà strada, una musica cadenzata rintronò tra le pareti.",
        "C'è una musica che batte",
        "come batte forte il cuore",
        "di chi parte contadino",
        "ed arriverà terrone.",
        "«Bella questa!» esclamò Salvatore mentre saliva. «Non è di Eugenio Bennato?»",
        "«Forse sì. Il vicino del secondo piano mette sempre ‘ste cose, ossignùr! È siciliano!»",
        "«Anche mio nonno nacque in Sicilia. Mi diceva sempre: ‘In questa terra mi hanno cambiato il mestiere: giù mi chiamavano contadino, qua terrone’. E rideva sotto i baffi con un bicchiere di vino in mano. Grande uomo, indimenticabile!»",
        "«Ora andiamo dentro, su!»",
        "Entrarono nell’appartamentino, si chiusero la porta dietro le spalle e andarono a sedersi in soggiorno. Salvatore quindi si tolse il cappellino, i guanti, la sciarpa e il giubbotto e li appoggiò su di una sedia.",
        "«E ora che vuoi?» disse Luca. «Che diavolo sei venuto a fare qui?»",
        "«Ooh, Lu’, non fare sempre il solito scontroso! Sono venuto a vedere come stavi.»",
        "«Ma sempre?! Sai che odio i seccatori! Ieri sei venuto tre volte.»",
        "« Si servi, puru ottu voti lu jornu . Mi hanno licenziato, quindi ora haju cchiù tempu .»",
        "«Smettila di parlare così!»",
        "La musica riprese.",
        "C'è una musica che batte",
        "come batte forte il cuore",
        "di chi parte contadino",
        "ed arriverà terrone.",
        "«Ecco, ha premuto ‘indietro’ e ora ricomincia! Basta, andiamo in cucina, non ne posso più!»",
        "Si alzarono e si spostarono di là, dove sul tavolo campeggiavano invitanti i resti del pranzo. Più in fondo, su di una mensola, c’era un piatto ricoperto da un panno. Salvatore lo prese e lo scoprì.",
        "«Capperi! Polenta taragna. La adoro.» Recuperò un cucchiaio da un cassetto e si mise a mangiucchiarla.",
        "Luca allora aprì il frigorifero e ne tirò fuori un piattino con un cannolo siciliano al centro e una forchettina sul bordo.",
        "«Questo è l’ultimo che è rimasto dei quattro che mi hai portato ieri quando sei venuto a scocciarmi di sera. Delizioso!» Addentò il dolce e si leccò le dita sporche di ricotta. «Una vera leccornia.»",
        "«Quelli li ha fatti mia madre.»",
        "«Squisiti. Falle i complimenti da parte mia.»",
        "La canzone ricominciò.",
        "C'è una musica nei sogni",
        "di chi dorme alle stazioni,",
        "negli antichi sentimenti",
        "delle nuove emigrazioni,",
        "c'è una musica nel viaggio",
        "dalla terra di nessuno.",
        "«Aah, di nuovo?! Non è servito a niente cambiare stanza.» Posò il piattino sul piano della cucina e si turò le orecchie con le mani. «Andiamo nel mio studio, presto, là ho un altro frigo e… ci facciamo una bella birretta.» La fessura tra le labbra gli si aprì di un millimetro e aggrinzì lievemente una guancia. «Però prima finisco il cannolo.» Riprese il piattino. «Ora ce l’hanno con i viaggi, in quella canzonaccia!»",
        "« Sulu ‘stu viaggiu sapemu fari oggi . Di giorno, dal divano al frigo; di notte, dal frigo al letto. Ormai quel coso è diventato la nostra terra di nessuno.»",
        "«Eh? Che hai detto?» disse masticando.",
        "« Sulu ‘stu viaggiu sapemu fari oggi .»",
        "Svanito il cannolo, i due amici si spostarono di là, nello studio, e si sedettero intorno al tavolo disposto in mezzo alla stanza, tra scaffali pieni zeppi di libri e foto di musicisti.",
        "«Mia sorella» disse Luca «due settimane fa è tornata dalla Sardegna e mi ha portato una cassetta di Ichnusa. Ne vuoi un po’?»",
        "«Grazie, ma sai che non bevo più alcolici. Quando bevevo, per me l’Ichnusa era la migliore birra del mondo, buonissima.»",
        "«Ah, scusa, lo so che non bevi.»",
        "«Mi è tornato in mente ancora mio nonno, quello a cui avevano cambiato il mestiere. Sapeva che io da bambino non potevo mangiare le melanzane, però ogni giorno mi telefonava e mi diceva: ‘Ho preparato una bella parmigiana di melanzane tutta per te, vieni’, e io ogni volta: ‘Ma nonno, lo sai che non le mangio’. Lui lì per lì se la prendeva, poi si scusava, ma l’indomani mi richiamava con lo stesso invito.» Rise.",
        "«Simpatico, tuo nonno.» E gli angoli della bocca gli si mossero lievissimamente. «Senti, ti piacciono i pizzoccheri valtellinesi?»",
        "«Uhm… Li mangerei pure a colazione, con le uova e la bresaola.»",
        "Luca spalancò gli occhi. «Metti la bresaola sulle uova? Che orrore!»",
        "«Capita.» Ammiccò, tirò fuori la lingua e sorrise.",
        "La musica risuonò nell’aria.",
        "E sarà quel racconto",
        "e sarà quella canzone",
        "che ha a che fare coi briganti",
        "e coi santi in processione;",
        "che ha a che fare coi perdenti",
        "della civiltà globale,",
        "vincitori della gara",
        "a chi è più meridionale.",
        "«In quella gara mi batti: io sono di Matera» disse Luca."
    ],
    "timestamp": "2020-02-02T19:53:51Z",
    "title": "Di chi parte contadino ed arriverà terrone",
    "topic_id": 46207,
    "url": "https://www.writersdream.org/forum/forums/topic/46207-di-chi-parte-contadino-ed-arriver%C3%A0-terrone/"
}