{
    "author": {
        "author_id": 24664,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Mirko Menolfi",
        "url": "https://www.writersdream.org/forum/profile/24664-mirko-menolfi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Non riesco a trovarmici, c'è qualcosa che non va. Probabilmente sarebbe buona cosa introdurre una virgola dopo '... da buttare'. La 'e' funge da connettivo, quindi vuole dire sia che gli operai regalavano spesso materiale di scarto, sia 'gli operai regalavano spesso delle assi di compensato da buttare dovevano averne in quantità'. E lo senti leggendolo, suona strano.",
                    "Io taglierei. '.. lo ancoró con una cinghia e richiuse il portellone'.",
                    "Stesso discorso. Quel 'Prima di ripartire, peró'. Perchè non 'poi'? Mi sa di pesante. Anche quel 'abbandonati'. Taglia.",
                    "Avrei potuto lasciar passare, ma sarei stato 'in pensiero' tutta la notte per il mio comportamento. Quindi te lo dico comunque. 'Villa maestosa', se togliessi quel maestosa? La villa, in sè, rimane già qualcosa di 'regale' nelle espressioni della psiche. Credo il lettore possa vederlo.",
                    "'coperta di spuma alla vaniglia', mi piace. Ne ho sentito il profumo.",
                    "Stavo criticando il tuo 'sprizzava', erroneamente. Tutt'ora mi suona strano, è vero, ma credo sia perchè non sono abituato al sorriso che 'sprizza' sentimento. È un'immagine nuova per me. Dev'essere qualcosa di speciale, invece, per i due sposi.",
                    "Sempre come conseguenza delle modifiche da me suggerite, 'ma nessuno vorrebbe in casa il ricordo dell'amore - finito - di altri'. D'altra parte, mi piace questo 'razzismo' nei confronti di un quadro che mostra qualcosa che non c'è piú. Mi da l'impressione dell'imperativo categorico kantiano.",
                    "Mi piace. 'Il profanatore di quadri', quasi quasi ci scrivo qualcosa",
                    "Il 'via' è necessario?",
                    "'invece del complicato taglio da sposa, una coda banale'.",
                    "Premetto. Non sono un esperto, voglio solo cercare di mostrare ció che magari puó sfuggirti, che puó sfuggire a tutti noi quando scriviamo un racconto vivendolo in prima persona.",
                    "Ora, mi è piaciuto. Semplicemente. Non è qualcosa di ordinario trovare qualcuno che sappia raccontare di qualcun'altro che frughi nei cassonetti in cerca di un 'tesoro'. Certo, posso VEDERE queste persone che frugano nella realtà di tutti i giorni, ma sei la prima che vedo scrivere di queste persone che frugano e non è una cosa da poco, secondo me. È forse per questo che ho deciso che il racconto mi piace. Tullio è una persona normale che fa una cosa normale, eppure nessuno aveva mai scritto del 'Tullio' di turno. Brava."
                ]
            ],
            "timestamp": "2020-02-02T19:59:03Z",
            "title": "Il cercatore di scarti",
            "url": "https://www.writersdream.org/forum/forums/topic/46008-il-cercatore-di-scarti//?do=findComment&comment=816243",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5878,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 816539,
            "text": [
                "In realtà, il 'personaggio sbadato' e quello 'che non ricorda che sua madre gli ha detto che la lavatrice non funziona' sono due personaggi diversi, che non coincidono nella storia. Probabilmente ciò che volevo dire non è arrivato, forse per scarsa tecnicità nello scrivere.",
                "La mia intenzione era quella di mettere in mostra tre punti di vista; quello della cameriera, del ragazzo che scrive e del 'personaggio scomodo' a cui ha chiesto consiglio. Ma da quello che dici, e come mi ha detto qualcun altro a cui proverò a far notare la stessa cosa identica cosa, non sono riuscito nel mio intento.",
                "Ho ancora molto da lavorare, su tanti aspetti della mia scrittura. La mia è una fase di sperimentazione, sono qui per questo e per questo cerco personaggi scomodi. Se qualcuno mi dice che vado bene in tutto quello che faccio, allora continuo a farlo senza accorgermi di nulla. Ma se qualcuno mi dice che no, quel qualcosa non va, io posso rivederlo e dire che sì, diavolo, il tizio ha ragione. Perciò cerco personaggi scomodi.",
                "Ad ogni modo, grazie. Speriamo che il lupo crepi."
            ],
            "timestamp": "2020-02-04T11:20:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46214-un-personaggio-scomodo//?do=findComment&comment=816539"
        },
        {
            "post_id": 816542,
            "text": [
                "Anche tu, come lo fa , non riesci a vedere che il personaggio non è solo uno. Ci sono anche la cameriera e il 'personaggio scomodo' a cui il tizio che scrive ha chiesto consiglio. Ma se già in due non l'avete capito, allora il problema sono io, la mia scrittura. Forse è proprio quello, il qualcosa di bloccato che non riesce ad emergere . Devo rivedermi il modo con cui cerco di esprimerlo, forse.",
                "Volevo enfatizzare, semplicemente. Ma ci starò più attento la prossima volta.",
                "Ad ogni modo, grazie per la tua opinione. Mi fa piacere avere riscontri, mi servono per migliorare."
            ],
            "timestamp": "2020-02-04T11:28:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46214-un-personaggio-scomodo//?do=findComment&comment=816542"
        },
        {
            "post_id": 816545,
            "text": [
                "Anzitutto, grazie per esserti fatto un giro da queste parti. Un opinione diversa non fa mai male. Per il resto, non lo so. Credo tu abbia avuto il problema che hanno avuti i due precedenti, anche se lo specificate in modo differente. C'è confusione, credo di averlo capito. E il problema, evidentemente, sono io. Devo forse rivedere questo modo dei punti di vista, anche se saltare da un personaggio all'altro, in quel modo, a me non da problemi. La mia intenzione era quella di dare vita a tre punti di vista differenti; quello della cameriera, del tizio che scrivo e di quell'altro a cui chiede consiglio.",
                "C'è da dire che io il racconto lo vivo, forse è questo che non ho problemi di comprensione. Però devo pensare anche al lettore.",
                "Ti confesso che non avevo pensato al titolo come un'arma a doppio taglio, dovrò rivedermi anche quello."
            ],
            "timestamp": "2020-02-04T11:38:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46214-un-personaggio-scomodo//?do=findComment&comment=816545"
        },
        {
            "post_id": 816723,
            "text": [
                "Ti ringrazio , proprio quello che mi serviva. Vedo che sai come muoverti e che tasti toccare. Però, appunto perché non posso permettermi che mi si permettano ripetizioni erronee, mi piacerebbe fare luce su alcuni punti che restano bui e non mi convincono.",
                "Bene lo 'stiracchiarsi', o lo 'stropicciarsi', che se avessi voluto tenerlo avrei dovuto quanto meno dare al verbo un qualcosa per compiersi. Meno chiaro, però, è l'esempio che mi hai fatto sul 'chiesto'. Usi il verbo 'deve indicare'; mi chiedo quindi se sia obbligatorio specificare cosa oppure no. Mi spiego meglio; se io volessi tenere 'perciò gli ha chiesto', che in un modo o nell'altro sta a indicare che ha chiesto a lui, sottolineando il destinatario senza specificare l'oggetto, potrei ugualmente tenerlo per buono oppure avrei, come mi fai credere, l'obbligo di modificarlo per esemplificare l'oggetto a seguito di quella richiesta? Mi piacerebbe, sempre se il tempo te lo permette, che tu possa chiarirmi le idee su questo passaggio.",
                "A discapito di ciò che puoi pensare, da dove vengo, te lo posso assicurare, molta gente parla in questo modo perché spesso il dialetto viene mischiato con l'italiano 'originale', per capirci, e nasce qualcosa che ha un diverso codice d'interpretazione a cui il lettore magari non è abituato. Forse potrebbe essere riscritto in un modo diverso, ma dovrei sentire il pensiero di più di una persona per decidere se combinare o meno parole di questo genere.",
                "Per il resto sono d'accordo con te, grazie dell'analisi ad hoc. Sei forte.",
                "A presto."
            ],
            "timestamp": "2020-02-05T10:18:19Z",
            "url": "https://www.writersdream.org/forum/forums/topic/46214-un-personaggio-scomodo//?do=findComment&comment=816723"
        }
    ],
    "post_staff": [],
    "text": [
        "Un personaggio scomodo",
        "È un personaggio scomodo, e lo sa. Ma resta umile e dice che no, non può davvero farlo. Non è buono. Non io, dice.",
        "Si sta chiedendo il perché, perché proprio lui e non qualcun altro. Magari quello , il tizio che ha commentato prima di lui. Lui sì che sarebbe in grado. Ma io, io no che non lo sono, si dice. Poi gli risponde, non è in grado. Sei sicuro?",
        "Poi aspetta.",
        "M. si sveglia, è lunedì. Si alza, stropicciandosi, sa che quel tizio è un personaggio scomodo, perciò gli ha chiesto. Non l’avrebbe fatto, altrimenti. A che scopo? Chiedere a quell’altro tizio che ha commentato prima di lui non gli avrebbe di certo dato la soluzione, solo altri problemi.",
        "La lavatrice si è rotta, maledizione. Deve camminare in punta di piedi, non vuole che le sue ciabatte assorbano dell’acqua. Se la trascinerebbe anche in casa, e s’immagina la faccia di sua madre mentre guarda le impronte e si dimena mettendosi le dita tra i capelli. Borbotta qualcosa, non la vuole vedere così. È già piena di stress, altro stress e poi si ferma, ha visto qualcosa.",
        "La fa facile quel tizio, M., lui chiede e io eseguo. Perché non posso essere io a chiedere? Sarebbe tutto più facile. E invece no, mi tocca eseguire.",
        "È in quel bar che gli piace tanto, la cameriera gli porta una tazza di caffè e un dolce. Grazie, le dice. La cameriera gli sorride. Poi torna a pensare a quel tizio, M., scaccia il pensiero e si guarda intorno. Non c’è un granché oggi, da queste parti. Gli viene in mente l’altro giorno, a spasso con il suo cane, quando ha pestato quella cosa sul marciapiede. Scuote la testa, gli prende un conato.",
        "La cameriera lo sta osservando. Pensa che è buffo, chissà come si chiama. Lo vede tutte le mattine ma non ha il coraggio di chiederglielo.",
        "Beve il suo caffè, mangia il dolce. Si immagina delle ciliegie giganti da mordere. Gli piacciono tanto le ciliegie.",
        "Ha un espressione strana, chissà a cosa sta pensando.",
        "Alla radio passano quella canzone che piace tanto a sua madre, non gli viene il nome. Al diavolo, deve andare al lavoro. È tardi. Paga e poi se ne va.",
        "Sta pensando che non l’ha salutata. Eppure ci sperava, entra in quel posto, le sorride e poi se ne va senza neanche salutarla. Ci soffre per questo, ogni mattina. Ogni mattina si sente come quella gazzella o quel leone che devono correre per sopravvivere. Anche lei, dopotutto, deve farlo. Sopravvivere a questo , solo che ci sta morendo. Ecco la differenza. Se dovesse seguire il cuore ora lascerebbe lì il grembiule e lo seguirebbe, ma la ragione la ferma. Stupida ragione!",
        "È un ragno, quello? Sì, quello in mezzo alla pozzanghera lì sul pavimento. Come fa a esser vivo?",
        "No, non lo è. È impossibile. Ha poggiato anche i talloni, si è dimenticato di sua madre. È fermo in mezzo al bagno e sta cercando di capire se quello è un ragno.",
        "Odia i ragni, da piccolo ne ha trovato uno nel letto. Ci è mancato poco che non lo mordesse. Fortunatamente si è accorto prima. Era nero peloso e grosso. Con tanti occhi. IT, aveva pensato. È tornato. Ma lui non era nel Maine, cosa.",
        "No, non lo è. È solo un pelucco che è stato trascinato fuori dalla cascata di schiuma. I talloni! Maledizione. E adesso chi glielo dice a sua madre che la colpa è sua.",
        "Quelle impronte sono mie, ti scoccia? Certo che sì, M., sì che mi scoccia. Lo sapevi che la lavatrice è rotta, lo sapevi che il bagno sembrava un fiume in piena. Te l’ho detto così bene ieri sera!",
        "Si lava la faccia, i denti e poi resta appresso allo scaldabagno, pensano al tizio scomodo, chiedendosi se avrà risposto. È stato chiaro. Secondo te, un romanzo scritto in quel modo, al di là ﻿degli scarsi spunti narrativi , ha la possibilità di essere pubblicato e, di conseguenza, interessare qualcuno?",
        "Ma non è sicuro, quel tizio dice di non essere in grado. Non credo di avere la professionalità per darti una risposta davvero consapevole .",
        "Maledizione.",
        "È l’unico che ha trovato il suo racconto uno schifo, l’unico. A che scopo chiedere a chi lo ha trovato interessante?",
        "Dici, non credo di avere la professionalità per darti una risposta davvero consapevole . Può essere vero, se lo dici tu non vedo perché non dovrei crederti. Non sei né editor né un laureando in linguistica, ma sei un personaggio scomodo. E di personaggi scomodi non se ne trovano in giro, purtroppo. Sei partito con un dubbio, non so dirti se il tuo racconto mi è piaciuto o meno ; per questo ho scelto te. Il racconto ti ha dato talmente poco che non sei riuscito a decidere se ti piacesse o meno. Talmente poco. Lo senti come suona? Se devo scrivere un qualcosa del tipo Lei, ne vuole uno tutto per sé e poi non ricevere risposta dalle case editrici, allora non vale la pena che io scriva. Vedi, ho deciso di farlo a tempo pieno e ho una paura fottuta. Per questo mi servono più considerazioni possibili. Grazie per la pazienza, ragazzo.",
        "Poi aspetta.",
        "Gli stanno sorgendo dei dubbi, lo va a rileggere.",
        "Non è poi così interessante come credeva. È troppo pesante, carico di parole altolocate che non servono a nulla. L’ha scritto qualche anno fa, è vero, ma questa non significa nulla. Se vuole farlo a tempo pieno, deve cercare i personaggi scomodi e chieder loro il come e il perché.",
        "È davanti al PC, sta scrivendo una mail al suo fornitore. Un ordine bello grosso, questa volta. Gli viene da sorridere, d’un tratto sta pensando a quella scimmia che ballava sull’albero in quel documentario. Che spasso. Pensa che gli piacerebbe essere una scimmia, di tanto in tanto.",
        "Che hai da ridere, gli chiede lo stagista. Ho fatto qualcosa che non va?",
        "Certo, lo stagista. Si era dimenticato di lui. Gli dice no, nulla. Continua a fare quello che stavi facendo, se il capo ci trova a parlare ci licenzia.",
        "Non ha tempo per quello stagista, non ha tempo nemmeno per lui. È un inferno, un vero inferno. Che bisogno aveva quel tizio, M., di scrivermi? Avrebbe potuto benissimo chiedere a quel tizio, quell’altro che ha commentato prima di me."
    ],
    "timestamp": "2020-02-03T08:53:58Z",
    "title": "Un personaggio scomodo",
    "topic_id": 46214,
    "url": "https://www.writersdream.org/forum/forums/topic/46214-un-personaggio-scomodo/"
}