{
    "author": {
        "author_id": 35807,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Domenico S.",
        "url": "https://www.writersdream.org/forum/profile/35807-domenico-s/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 13029,
    "num_commenti": 0,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "«Chiù-chiu-rì» fece l’acquarillo.",
        "Matteo ci pensò su. Che verso era? Stava chiurlando? L’assiolo chiurla. Si chiese se il termine potesse essere debitamente esteso all’acquarillo. Nessuno, prima di allora, aveva scritto alcunché sul piccolo animale anfibio.",
        "«Chiù-chiu-rì» ripeté l’animaletto.",
        "Matteo provò a carezzargli la testolina, ma l’acquarillo, nonostante l’avesse seguito fino al suo studio, stava facendo il timido.",
        "Il poeta, caso raro nella galassia, componeva ancora a mano. Cominciò a raschiare col pennino sulla carta leggermente porosa del taccuino.",
        "Chiu-chiu-rì",
        "fa l’acquarillo",
        "zampettando vivacemente.",
        "Erano ufficialmente i versi più mosci mai concepiti da mente umana. Quando il governo della galassia centrale lo aveva inviato su quel pianeta, gli aveva chiesto di descrivere con le sue parole un habitat che stava scomparendo, per via della dissennata gestione del governo precedente. Era un pianeta grande e gelido, in tutto e per tutto simile a quello che gli antichi terriani chiamavano “Polo sud.” Perforato fino al nucleo dalle trivelle dell’energia geotermica, stava adesso implodendo. Restavano pochi d’anni di vita all’acquarillo, e agli altri animali che abitavano la gelida landa. Qualcuno sarebbe stato salvato dalla spedizione scientifica di cui faceva parte il poeta. Gli altri sarebbero stati conservati solo nei filmati e, sì, nelle parole che Matteo stava componendo.",
        "“Zampettando vivacemente.”",
        "Il poeta si riscaldò le mani guantata con l’alito e tirò una riga.",
        "Scrisse:",
        "L’acquarillo, goffa creatura",
        "clown di questa bianca terra",
        "come un assiolo chiurla",
        "ma il suo richiamo si perde",
        "nell’infinita pianura innevata",
        "tale alla triste sonata",
        "d’un solitario musicista.",
        "Rilesse i versi. Aveva fatto una rima. Si chiese il caso se fosse il caso di lasciarla. La tolse. La rimise. La tolse di nuovo, e la rimise. Chi avrebbe letto, poi, le sue poesie? Si diceva che il presidente Moran, l’uomo che aveva portato una ventata di libertà e democrazia nella galassia, fosse un amante del bello. Chissà, lui si sarebbe commosso al pensiero della sorte dell’acquarillo. Certo, se avesse letto poesie ben migliori delle sue.",
        "Tracciò una riga su tutti i versi, tranne “come un assiulo chiurla.”",
        "A proposito, dov’era finito l’animale in questione?",
        "Era seduto alla scrivania da tre ore. Risultato: un verso buono (forse.) Si alzò e si sgranchì, intorpidito dal freddo, nonostante la stufetta elettrica e la coperta sulle gambe. Pensò distrattamente a quanto aveva lasciato per quella missione — un’esistenza tutto sommato piacevole, fatta di ingialliti tomi delle biblioteche e chiacchiere al bistrot letterario. Per il freddo. Per la gloria, certo.",
        "L’acquarillo era stato attirato dal vapore che fuoriusciva dalla fessura della porta del bagno. Matteo aveva capito che l’animale cercava il caldo, quando poteva. Avrebbe dovuto scriverci sopra un verso. La poesia migliore è quasi sempre quella che descrive con esattezza la realtà.",
        "Se la doccia andava, comunque, Gertude era rientrata da una delle sue esplorazioni. Era l’unica altra abitante della stazione scientifica e, con lui, componeva la missione. Si occupava di raccogliere dati. Era un’asciutta donna di scienza, ma, per fortuna, l’aveva preso in simpatia. Aveva scommesso con lui che non sarebbe riuscito a scrivere ogni giorno una poesia differente sul monotono paesaggio bianco.",
        "A proposito, mancava quella quotidiana.",
        "Sulla parete della cucina c’era una lavagnetta. Cancellò, con qualche rimpianto, i versi del giorno prima. Gli piacevano. Scrisse:",
        "Abbacina questo bianco immenso",
        "e la neve cumulandosi tace",
        "respinge e ti fa molto audace",
        "il pensiero di trovarvi un senso.",
        "Pensò, con un nuovo rimpianto, che quella piccola composizione, scritta a caratteri grossi e rossi su una lavagnetta bianca e destinata al dorso di una mano, era di gran lunga preferibile a quelle ufficiali che periodicamente mandava al suo editor. La verità era che non riusciva a scrivere bene quando era pagato per farlo.",
        "D’altra parte, non c’erano molti altri lavori così ben stipendiati per un poeta, e lui era già stato fortunato a trovare quello.",
        "L’acquarillo, felice, era steso contro la porta del bagno. Matteo bevve il suo caffè e tornò subito al lavoro. Si chiese se il motivo della sua lentezza era che non padroneggiava sufficientemente a fondo l’inter-lingua. Provò a scrivere qualcosa nella sua lingua natia. Un po’ meglio, forse. Provò a tradurre in inter-lingua. Niente, si perdeva completamente il tono elegiaco che voleva dare al suo componimento. Diventava qualcosa di freddo, quasi burocratico. Si chiese se il motivo non fosse l’inter-lingua stessa. Un tempo la galassia era stato un posto caotico e vitale. Adesso, dopo che l’avevano saccheggiata della sua energia, componevano versi per rievocarne il glorioso passato. Si domandò se vivesse effettivamente in un’epoca di decadenza, nonostante gli sprazzi di speranza portati del presidente Moran, o se questo non fosse un pensiero che hanno tutte le persone in ogni tempo. C’erano ancora tanti pianeti da esplorare. Invidiò i suoi colleghi che scrivevano sul futuro, anziché sul passato.",
        "Il passato entrò di nuovo nella stanza.",
        "«Chiù-chiu-rì» fece l’acquarillo.",
        "Che avesse fame? A proposito, che mangiava? Avrebbe dovuto saperlo. Gli sembrava importante, per i versi che avrebbe composto su di lui. Sicuramente Gertrude ne era a conoscenza. Era piena d’informazioni. Lui aveva il dubbio di non aver studiato a sufficienza per quella missione. Come sempre (quando qualcuno lo stava pagando) si sentì un millantatore. Inutile dare la colpa all’idioma che doveva usare. Sentiva che, se avesse saputo di più sull’acquarillo, qualcosa di significativo sarebbe sorto nella sua mente. Peccato che si sapesse così poco, su quell’animale. Lui (era l’unico uomo della galassia ad averne il potere) aveva appena decretato che “chiurlava,” e si chiedeva se il verbo fosse appropriato.",
        "Si scaldò le mani contro la stufetta. Più tardi, Gertrude lo avrebbe portato fuori. Il selezionatore del governo, quando gli aveva parlato della missione, aveva chiesto più volte se soffrisse il freddo. Lui aveva negato, come si fa ai colloqui di lavoro, quando dici di tutto per ottenere il posto. Ahilui.",
        "Si chiese, per la milionesima volta, se tutta quella voglia di partire per lo spazio profondo non dipendesse dal suo desiderio di mettere quanti più parsec possibili fra sé e Flavia. Peccato che il suo ricordo fosse sempre presente.",
        "«Chiù-chiu-rì» chiurlò Matteo. L’acquarillo, giocosamente, gli rispose.",
        "«Andiamo?» disse Gertrude, come sempre divertita quando lo vedeva al lavoro.",
        "Lui si girò. La guardò, con occhi vagamente supplicanti. Gertrude era di Teuton-IV, un’inflessibile lavoratrice. Impossibile che gli concedesse un giorno al (relativo) tepore della stufetta.",
        "«Andiamo» disse Matteo, rassegnato, e comincio a intabarrarsi di abiti, sotto lo sguardo sempre più divertito di Gertrude. A lei non sembrava importare del freddo.",
        "Il gatto delle nevi fendette il solito sentiero, ogni giorno di nuovo parzialmente ricoperto.",
        "«Ancora due mesi» disse la donna, come a consolarlo.",
        "La verità era che, per quanto avesse voglia di tornare al caldo, Matteo non era felice di partire. Non era contento della qualità del suo lavoro. Una volta di più, si sentì un truffatore. Si chiese perché avesse scelto proprio di fare il poeta, fra tutte le carriere più sicure e meglio retribuite. Ah già, Flavia.",
        "Un’immensa distesa bianca. Arrivarono al lago ghiacciato. Matteo stava osservando quei pesci alieni. Sapeva che ce n’erano, di mostruosi, negli abissi. Gli sarebbe piaciuto vederli, ma non erano sufficientemente attrezzati.",
        "Matteo, scivolando leggermente sul ghiaccio, raggiunse Gertrude, che stava lanciando al sua sonda.",
        "«È sicuro?» chiese una volta di più il ragazzo.",
        "«In questa stagione, sì. Non ti preoccupare.»",
        "Si sedettero. Gertrude aveva con sé la canna da pesca. Sembrava che quella, per lei, fosse un’amena vacanza.",
        "«Cioccolato?» disse la donna.",
        "«Oh sì» rispose Matteo, sentendosi riempire di gratitudine, per non dire di caldo amore, per la sua compagna d’avventura. Lui aveva già finito la sua scorta, ma Gertrude era gentile, oltre che meno golosa di lui. Gliene dava sempre un po’.",
        "«Come va la poesia?» chiese la donna, senza nascondere la solita inflessione ironica. Matteo ormai era abituato. Certe persone non capiscono l’arte poetica. Tutto qui. A volte, anche lui era convinto di non capirla.",
        "«Oggi ho scritto un verso.»",
        "«Su cosa?»",
        "«Sull’acquarillo.»",
        "Gertrude rise.",
        "«Quell’animale è buffo.»",
        "«Pensi che lo potremo portare via con noi?»",
        "«No, mi spiace. Gli animali selezionati per il trasporto sono già stati schedati, vaccinati e marchiati. Sarebbe contro il protocollo.»",
        "«E se lo portassi di nascosto?»",
        "«Rischieresti diversi anni di carcere, oltre che un bel periodo di quarantena. Fossi in te non lo farei.»",
        "Matteo sospirò. I poeti, si sa, sono sentimentali.",
        "«Tornerà l’acquarillo» sospirò Matteo.",
        "«Cosa?»",
        "«Niente, ho appena trovato un po’ d’ispirazione.»",
        "«Su quel buffo animale?»",
        "«Ti confesso che mi sento come lui. Vedi, è privo di zampe anteriori. È uno scherzo di natura. Si muove avanti e indietro, andando a sbattere contro gli ostacoli, perché non ha una precisa percezione dello spazio. Non so bene come faccia per mangiare. A proposito, che mangia?»",
        "«Plancton.»",
        "«Esatto. Comunque, ha un piumaggio acceso che lo rende preda dei ogni predatore, e due gambette su cui si tiene a malapena in equilibrio. È un buffo animale, quasi uno scherzo dell’evoluzione.»",
        "«Si sta estinguendo.»",
        "«Sì, ma questo per causa nostra. Comunque, ora che torniamo alla stazione scriverò qualcosa su di lui. Mi sento ispirato.»",
        "«Perché dici che ti senti come l’acquarillo?»",
        "«Non lo so, forse è perché lo osservo da un po’. Mi sento come lui. Vorrei fare… dire tanto, ma è come se anch’io fossi destinato dalla mia natura ad essere un goffo animaletto vittima di predatori. Inoltre, come l’acquarillo, non riesco ad afferrare ciò di cui avrei più bisogno.»",
        "«Una migliore espressione poetica?»",
        "«Quello» disse Matteo, e arrossì, sotto la sciarpa e gli occhiali da nevi.",
        "“Amore” aveva pensato. Perché è tanto difficile afferrarlo?",
        "«Sarei tentata di darti dell’altro cioccolato» disse la scienziata, per consolarlo.",
        "«No, va bene così.»",
        "Un paio d’ore dopo, con i loro pesci e le loro osservazioni, ritornarono sul gatto delle nevi. La grande distesa di neve a perdita d’occhio.",
        "«Fra un paio di giorni ci sarà un’aurora boreale» disse Gertrude.",
        "«Uao. Perché non me l’hai detto prima?»",
        "«Sarà di notte.»",
        "«Svegliami.»",
        "«Farà freddo come non mai.»",
        "«Non importa» disse Matteo.",
        "Tornarono alla stazione. Gertrude si dedicò a pulire il pesce per la cena. Matteo tornò alla sua stufa, ancora accesa.",
        "L’acquarillo stava dormendo, beato, vicino alla stufa. Finalmente, riuscì a carezzargli il capo.",
        "«Chiù-chiu…» fece, stancamente, ma poi tornò a dormire.",
        "Il poeta si sedette al tavolo. Sfogliò il dizionario. Vide il piccolo animale riposare.",
        "Scrisse:",
        "Tornerà l’acquarillo",
        "quando sarò lontano",
        "mi sembrerà di sentirlo",
        "di tenerlo in mano.",
        "Il suo verso è chiù-chiu",
        "come fa l’assiuolo",
        "lo sentirò da solo",
        "solo io e niente più.",
        "Dorme, beatamente",
        "ama molto il caldo",
        "piccolo, divertente",
        "se lo chiamo non sente",
        "vorrei tenerlo saldo",
        "cullarlo dolcemente.",
        "Il poeta sospirò. Non era sicuro d’aver colto l’animo dell’acquarillo, con quel sonetto. Riprese a scrivere, questa volta di buona lena. Qualcosa di ispirato, di evocativo. Un poema su un mondo di ghiaccio che stava morendo. Un mondo che nessuno avrebbe visto o vissuto, se non nei documentari, e sì, nei suoi versi.",
        "Gertrude bussò alla sua porta, due tazze di tè bollente in mano.",
        "Si sedettero alla cucina.",
        "«Che ne pensi dell’immortalità?» chiese il poeta.",
        "«Non ci penso. Penso a quello che ho da fare oggi» disse la donna, sorseggiando dalla sua tazza.",
        "«Io a volte ci penso. I poeti — insomma, sì, quelli più bravi di me — saranno sempre ricordati per i loro versi.»",
        "«Tu vuoi essere ricordato per sempre?»",
        "«Appartengo una categoria, una classe. Quando leggo — sai, uno dei grandi — quello sono io. Quella per me, è immortalità. Appartenere alla stessa classe di persone che nei millenni hanno cantato le sorti umane.»",
        "«La poesia ti fa sentire immortale?»",
        "«Mi chiedo… quel buffo animaletto, l’acquarillo. Sto scrivendo per ricordare che io esisto, o che lui esiste, o che, per un piccolo periodo della storia dell’uomo, noi due siamo esistiti? Qual è la relazione fra me e l’animale? Lo so, insomma, l’acquarillo è un simbolo di qualcosa che ha a che fare con noi. Ma di cosa? Cosa simboleggia l’acquarillo? Non riesco a coglierlo. Vorrei capirlo prima di partire.»",
        "«È buffo» disse la donna.",
        "«Sta finendo. Tutto questo pianeta finirà.»",
        "«Ma sarà ricordato nei tuoi versi.»",
        "«E poi, tutto finirà. Chi ci sarà per ricordare tutto?»",
        "«Vuoi lo zucchero, nel tuo tè?»",
        "«Magari una zolletta. Lascia stare, la prendo io.»",
        "Il poeta si alzò. Vide la poesia alla lavagna. Fece per cancellarla.",
        "«Aspetta» disse Gertrude. «La fotografo.»",
        "«Ti piace?»",
        "«La voglio fotografare.»",
        "«Pensavo la poesia non t’interessasse.»",
        "Gertrude sorrise.",
        "«Nessuno aveva mai scritto poesie per me.»",
        "«Chiù-chiu-rì» fece l’acquarillo.",
        "«Certo» disse il poeta. «Capisco.»"
    ],
    "timestamp": "2020-02-03T15:52:38Z",
    "title": "Tornerà l'acquarillo",
    "topic_id": 46221,
    "url": "https://www.writersdream.org/forum/forums/topic/46221-torner%C3%A0-lacquarillo/"
}