{
    "author": {
        "author_id": 24664,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Mirko Menolfi",
        "url": "https://www.writersdream.org/forum/profile/24664-mirko-menolfi/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "L'ineluttabilità. Non c'è quella domanda, la controfattualità di un 'e se così non fosse stato allora come'. L'inquadratura di Pinco Franco, che è nato quadrato e morirà come tale.",
                    "Non so. Con quel 'presenti in ogni vita' stai presentando una qualità, un qualcosa che sottolinei ció che hai detto prima. Mi ricorda Vonnegut e Tralfamadore, il tempo vissuto dai Tralfamadoriani. Mi piace come lo dici. Ma poi mi accorgo che forse non è così perchè riattacchi con 'capaci di cambiare..', e il cambiamento non è parte di quel tempo. Quindi, cos'è che vuoi dire con quel 'presenti in ogni vita?' Magari presenti nelle vite di tutti, forse in questo senso. E se così fosse, potresti levarlo. Scorrerebbe meglio.",
                    "Un po' come quando qualcosa ti si rompe e tu t'incazzi con quella cosa che in nessun modo dovrebbe aver colpa. L'ho immaginato così, e mi piace. Ma posso avere anche interpretato male.",
                    "Mi sono sentito tirato in causa. È come se avessi descritto me quando devo scegliere un libro. Mi hai fatto venire l'acquolina in bocca.",
                    "Premetto. Non sono un esperto ma mi piace far notare ció che sfugge a chi scrive e vive il racconto in prima persona. Le piccole imperfezioni che sfuggono a tutti noi.",
                    "Ora, credo di non averlo capito fino in fondo. Almeno, non mi è chiaro il finale. Non riesco a trovare un nesso, un indizio che mi possa condurre dove vuoi condurmi. Mi viene da pensare che condurmi in qualche dove non è nelle tue intenzioni. Mi lasci la mano dicendomi che posso andare dove piú mi piace."
                ],
                [
                    ", geniale. Ma non darti alcuna colpa, è la mia scarsa capacità di valutare un'opera anche dal titolo che mi ha fatto inciampare in questa 'invenzione' così perfettamente strutturata. Mi piace.",
                    "Grazie a te per deliziare il pubblico con queste novità.",
                    "A presto."
                ]
            ],
            "timestamp": "2020-02-03T10:50:02Z",
            "title": "Capello bianco (iceberg)",
            "url": "https://www.writersdream.org/forum/forums/topic/46090-capello-bianco-iceberg//?do=findComment&comment=816314",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5687,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Not sure",
        "Insiste che dovrei esserci, è solo un aperitivo. Dice che non devo andare a cena con loro, poi. Però come vuoi, mi fa. Rifletto un attimo, non so che fare. È tutta distrazione, non posso farlo. È tutta distrazione, non posso permettermi di distrarmi. Non con il lavoro che faccio, maledizione. Posso davvero farlo?",
        "Mi alzo e vado avanti e indietro per la stanza con le mani incrociate dietro la schiena. Poi gli scrivo che va bene, se non da fastidio a lui per me va bene.",
        "Passo alle 19.00, mi fa.",
        "Il posto è luminoso, siamo in una grande stanza circondati da tavoli immensi e sedie a cui sono legati dei palloncini pieni d’elio. Ci hanno fatto accomodare e abbiamo ordinato tre birre. Ho iniziato dicendo a P. che non posso continuare in questo modo, lui mi ha chiesto il perché. Gli dico che non posso e basta. Non dev’esserci per forza un perché. S. dice che posso aver ragione, non si può vivere solo di questo. Ma P. è convinto che sia possibile, invece.",
        "P. è convinto di molte cose. Del suo lavoro, per esempio. Di quello che studia. Mentre io resto precario nel dubbio.",
        "Di S. non so molto, anche se in macchina mi fa che ci siamo già conosciuti. Le ho scritto su Linkedin, quella volta. Le ho chiesto dei consigli.",
        "Tutti i più grandi, dice P.. Lo hanno fatto tutti i più grandi. Ognuno di loro era pieno di dubbi quando ha smesso di fare quello che stava facendo e si è immerso in questo mondo di stenti. Ma S. non ne è convinta. Scuote la testa, dice qualcosa e P. fa di conseguenza. Resto tagliato fuori, incapace di commentare. Sono fuori allenamento.",
        "Dovresti avere un qualche attestato, dice S. a P.. Ma P. non ne è convinto. Not sure , dice. Non fa altro che ripeterlo, da quando siamo arrivati. Not sure . Elenca qualche nome, dice che si son fatti da soli. Nessun attestato. Gli dico che no, non ci credo. Ma lui è sicuro. Mi ripete i nomi e dice che può scommetterci.",
        "Guardo S., sta sorseggiando la sua birra, poi torno su P. che ride per non so quale motivo. Che hai da ridere, gli chiedo. Non risponde, beve la sua birra e poi ascolta S..",
        "Per lei è una balla, non ci crede che B. sia stato un barbone prima di cominciare.",
        "B., gli chiede con aria esterrefatta. B., ripeto io. Non sapevo fosse stato un barbone. P. annuisce, poi si sposta l’anello dall’indice al pollice. Poi inizia a parlare con S. e non riesco a seguirlo. Sono fuori allenamento.",
        "Riesco a capire poco, parla di B. e K., della loro visione del mondo, del modo che avevano di concepire la donna.",
        "S. non è d’accordo. Dice che la visione di quei due è imbarazzante, la donna non dev’essere considerata inferiore all’uomo. Non riesce a capire del perché lo è tutt’ora. Not sure , dice P.. È un contesto diverso, le cose sono cambiate. Io la penso come lui. Poi lo dico a S. ma senza sapere in che modo gliel’ho detto. Sono fuori allenamento.",
        "Lei borbotta qualcosa. Not sure , dice P., not sure .",
        "S. si fa d’un colore strano, fa pendant con le sue unghie. Continua a giocare con gli anelli d’oro che indossa e il suo accento si fa più pesante. È l’impeto d’una scintilla nata dall’attrito di due pietre, l’energia pulsionale primaria. È vita. Ossigeno e anidride carbonica, voluttà. Un contrasto che non ha fine.",
        "Lui l’ascolta e io faccio lo stesso, seduti come indiani che se la passano mentre le danze sono cominciate e i suoni recano disordine nel timpano.",
        "P. sorride di nuovo, le piace tanto. Lei continua a parlare e io li osservo pensando che stanno bene insieme ma che ho del lavoro da fare, a casa. Perché sono qui? Poi mi guardo attorno e vedo che il posto si sta riempiendo.",
        "Entrano delle bimbe accompagnate dalle madri, la grande tavolata alle nostra spalle si riempie. La cameriera sposta un tavolo sulla mia destra, passa dietro di me, tiro la sedia in avanti e mi chiede scusa. Io non le rispondo e continuo a bere. I due non smettono un attimo di parlare. Not sure , dice P., not sure .",
        "Chiedo a S. se davvero sta dicendo ciò che ho capito e mi risponde che no, non sta dicendo quello. Lo ripeto a P. e gli chiedo se sono io che ho capito male. Lui mi dice che no, sta dicendo proprio quello. Glielo fa presente a S. e lei alza la voce. Dice che no, no supported . Supposed , dice P.. No supported , ripete S.. Scusa, le dico. Ho sbagliato verbo, è colpa mia.",
        "Le chiedo se sia possibile, secondo lei, vivere solo di questo. Prende come esempio Carver, parla della sua prima raccolta, del suo tragico incidente con l’alcol, della sua vita che è stata un gran casino. È diventato scrittore a trentotto anni, dice. A trentotto anni, ripeto.",
        "Poi mi accorgo che ha già pagato lei. Le voglio dare dei soldi ma non li accetta e va in bagno.",
        "P. dice che S. ama Carver e che lo ama perché ha studiato letteratura.",
        "Carver, ripeto.",
        "Poi resto appeso al filo del pensiero, mi guardo intorno. Le facce della gente, i Goleador, la cucina dietro al bancone, tutto quel movimento, tutta questa disperazione.",
        "Avevo letto Grasso prima di uscire, eppure non me n’ero ricordato. Me lo aveva mostrato un tizio su una qualche specie di forum. Mi aveva detto di provarlo, che era una bomba. Mi aveva mandato un link e ci avevo cliccato sopra, poi ne ero stato rapito. Alla fine non era successo niente.",
        "È interpretabile, sussurrai. Cosa, mi fa P.",
        "Scuoto la testa. Perché ha pagato tutto lei, chiedo a P.. P. fa spallucce, si distrae giocherellando con le Goleador sul bancone. È andata così, dice. Non credo di poter sopravvivere a questo, gli faccio. Mi risulta impossibile. E se lo affiancassi a qualcos’altro?",
        "Scuote la testa, dice che no. Qualcos’altro non è narrativa, che se sto pensando al giornalismo non può funzionare. Lui lo ha fatto, si guadagna poco. Mettiti sotto e scrivi, scrivi e basta. Tutti i migliori lo hanno fatto."
    ],
    "timestamp": "2020-02-04T10:04:03Z",
    "title": "Not sure",
    "topic_id": 46232,
    "url": "https://www.writersdream.org/forum/forums/topic/46232-not-sure/"
}