{
    "author": {
        "author_id": 18725,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Befana Profana",
        "url": "https://www.writersdream.org/forum/profile/18725-befana-profana/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "capisco che vuoi riprendere il concetto di gabbia, ma così più che godimento intenso l'immagine richiama un doloroso sventramento, secondo me. Non so se esista ma \"se l'infilava nella gabbia pelvica\"? o altra metafora, vedi tu.",
                    "c'è un problema con il trattino: perché separa osso dal resto? io metterei una virgola al posto del trattino aperto e toglierei il trattino chiuso: il vibratore, che d'osso aveva la durezza e la lunghezza da ulna. E subito dopo, \"il lattice la faceva da padrone\"",
                    "visto che non è timida né si vergogna, ma lo fa solo per le reazioni degli altri, forse sarebbe più adatto \"io non posso\"",
                    "la costruzione mi suona strana, una cosa tipo: \"acquistarlo in un sexy shop di quartiere nemmeno a pensarci: non poteva correre il...\"",
                    "qui è strano, capisco che voglia dare immagini d'impatto, ma così le frasi sono senza senso: il vibratore non lascia nulla, sulle mutande le tracce le lascia lei; sulla pancia il marito.",
                    "Non so se puoi riutilizzarle con \"provoca\" invece di lascia, stimola? attira? causa? non me ne viene uno buono, però lasciare non lascia nulla. (dici che sono troppo materialista? può essere )",
                    "superfluo, sappiamo qual è il soggetto e visto che la parola è già ripetuta tanto",
                    "ho capito il senso di tutto il periodo, però secondo me quella contrapposizione \"fare l'amore/scopare\" sminuisce il rapporto: i due si amano ancora, mi pare, semplicemente sono fantasiosi, esigenti e variati nei piaceri del sesso. Ma con quel \"scopavano solo\" sembra che lo facciano senza piacere o sentimento. La riformulerei concentrandomi più sui pucci pucci, i falsi imbarazzi, i pudori, le remore i freni: non ne hanno più, lo fanno in piena libertà e sfogo di pulsioni e fantasie, senza paura di bloccare o spaventare l'altro. Come mettere tutto questo in un periodo esteticamente riuscito e funzionale... problema tuo",
                    "Smetto di pulciare: ti ho segnalato le cose che mi hanno fatto dubitare leggendo. Il racconto è graziosissimo e dà una versione molto più realistica e simpatica delle famiglie del Mulino bianco forse, la cosa che mi convince un po' meno è il titolo: non è il vibratore, il fulcro, anzi, da metà viene accantonato come possibile untore, ma la ricerca del piacere di Denise.",
                    "Forse \"Denise e il sesso\" è meno originale, si può cercare di meglio, ma concentrerei il titolo su di lei. \"I regali di compleanno di Denise\" (dato che sempre per quelli chiede)? \"lasciatemi cantare\"? (no, questo era per ridere )",
                    "Vedi, un po' se le mie riflessioni possono esserti utili, Lauretta, leggerti è sempre un piacere"
                ]
            ],
            "timestamp": "2020-02-05T10:05:14Z",
            "title": "Il vibratore",
            "url": "https://www.writersdream.org/forum/forums/topic/46201-il-vibratore//?do=findComment&comment=816721",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6007,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [],
    "post_staff": [],
    "text": [
        "L’alba è passata da poco. Nella piazzetta esagonale, una piccola tribù di gatti attende in silenzio. Rumori familiari risvegliano la loro attenzione, alcuni scattano sull’attenti. Un grosso maschio rosso che sembra aver già attraversato diverse primavere e altrettante battaglie, s’incammina in avanscoperta. Un piccoletto dal pelo tigrato lo segue a qualche passo di distanza, forse come dimostrazione di rispetto.",
        "Una donna sbuca da un vicolo in salita, con il passare degli anni le sembra farsi sempre più ripido. Ha le spalle un po’ curve, sempre colpa degli anni che s’ostinano a passare, ma si sforza di tenersi il più ritta possibile; ricorda bene com’era diventata gobba sua madre, alla fine, e non vorrebbe imitarla.",
        "«Barbarossa, Sguincio, mi siete venuti incontro? Che galanteria. Non strusciarti così, però, micetto, che già sono malferma, va a finire che mi mandi a gambe all’aria». Solleva alte le grandi sporte che tiene in mano per evitare i due musi curiosi.",
        "«Ci siete solo voi, stamattina?» chiede, prima di alzare lo sguardo e notare il resto della banda, in attesa. Come fosse il segnale, tutti si mettono a miagolare e scalpitare impazienti. Attirati dai loro peana, altri li raggiungono, sbucando da diverse direzioni.",
        "La donna posa i pacchi sopra la panchina a lato della fontana. Respinge con fermezza affettuosa tutti i tentativi di incursione.",
        "«Arrivo, arrivo, ce n’è per tutti, lasciatemi il tempo. Quelli che provano a rubarmi il cibo dalle mani saranno serviti per ultimi, non si fanno eccezioni.»",
        "Con uno sforzo evidente si china a posare per terra delle larghe ciotole di latta, le riempie di croccantini e carne macinata. Deve farsi largo con la mano e qualche bonario rimprovero. Riempire le fondine alla fontana è più semplice: tutti sono concentrati sul cibo.",
        "La gattara si siede sulla panchina. Il freddo della pietra le strappa un brivido, nonostante lo spessore dei pantaloni di lana; si stringe nel giaccone con le braccia. Con lo sguardo conta i suoi “protetti”: quattordici. Ci sono un paio di novellini, aggregatisi agli altri da pochi giorni. Probabilmente buttati fuori da una casa “diventata troppo stretta”, sono spaesati, stanno insieme anche per mangiare. Non ha ancora dato loro un nome, per non affezionarcisi troppo presto, sa bene che la vita all’addiaccio è spesso insormontabile per i gatti cresciuti in casa. Spera che quei due sapranno cavarsela.",
        "Osserva Morbilla che mangia vorace: ha la pancia bella grossa. Ci saranno delle bocche in più da sfamare, a breve.",
        "Delia non ricorda a quando rimonti l’ultima campagna di sterilizzazioni. Dev’essere passato parecchio, il Comune fa economie a destra e a manca, ci son pochi soldi anche per la gente, figurarsi per i bisogni delle bestie. Vorrebbe potersene occupare lei, ma i risparmi le bastano appena per le vettovaglie.",
        "Si massaggia la schiena a due mani, come se potesse servire: l’umidità del mattino e la scarpinata con le borse pesanti si fanno sempre più penose. Forse dovrebbe pensare a passare il testimone. Per qualche istante, immagina una cerimonia di investitura ufficiale: “ti nomino nuova Gattara del Regno. Siine degna!”.",
        "La sua risata attira la curiosità di Barbarossa che le salta sulle ginocchia.",
        "Lo gratta piano tra le orecchie dai bordi irregolari e smozzicati, la vibrazione delle fusa le solletica la mano.",
        "«Che ne dici? La Delia deve cercarsi una sostituta? Prima che mi venga un coccolone mentre scarpino fino a qui e voi vi ritrovate da soli».",
        "Il problema è trovare candidati. Di sicuro non i suoi figli, che non hanno mai dimostrato di condividere la sua passione divorante per i gatti, anzi. “Li ami più di noi”, le rinfacciò Roberto in uno di quei regolamenti di conti tipici di ogni famiglia come si deve. Che idiozia! È vero, però, che a volte preferisce la compagnia dei felini a quella degli umani. Se n’è resa conto che era ancora una ragazzina e la cosa non è certo migliorata con il tempo.",
        "Non può giurare d’essere stata una buona madre, ma sa d’aver fatto sempre del proprio meglio. Avrebbero potuto chiederle di più? Alza le spalle e il dolore alla schiena la crocefigge.",
        "Elena, la sua figlia minore, è stata, è una madre geniale. Delia sempre provato un’intensa ammirazione nei suoi confronti, per come gestisce tutto, per il rapporto che ha costruito con i figli. Che, in effetti, sono diventati adulti come si deve. I suoi nipoti preferiti. Sa che non dovrebbe averne, ma non può farci niente, neanche come nonna è perfetta.",
        "Ecco, loro, sarebbero adatti. Leo in particolare: chissà se avrebbe voglia e tempo di diventare “gattaro”, ammesso che esista il maschile del termine. Sa che la parola è nata e si usa per lo più come dispregiativo, nel senso di “strega”, di povera donna, forse un po’ pazza, abbandonata da tutti e sopportata solo dagli animali, ma lei ci si è affezionata. Ormai quando pensa a se stessa lo fa come “Delia la gattara”.",
        "Un nuovo brivido e uno sbadiglio le segnalano che è ora di rincasare, tornerà verso sera a recuperare le ciotole vuote. Sloggia delicatamente Barbarossa dalle sue gambe e si china a salutare gli altri commensali, satolli e riconoscenti. La schiena le fa sempre più male, ma né lei né loro vorrebbero rinunciare a questi momenti di tenerezza. Offre una coccola in più a Morbilla, è preoccupata per lei. Pensa che sarebbe forse il caso di salire con uno scatolone, nei prossimi giorni, e provare a portarsela a casa, almeno per qualche settimana. Si chiede se Sussi e Biribissi, i suoi coinquilini a quattro zampe, sarebbero disposti ad accettare un’ospite, una nidiata di ospiti, per qualche tempo. Raccoglie le due borse, ben più leggere, ora.",
        "La piazzetta comincia ad animarsi, compaiono i primi umani e alcuni gatti sono già ripartiti verso le proprie misteriose destinazioni. Delia risponde al saluto del barista che la chiama mentre apre la saracinesca; rifiuta con un sorriso il suo invito per un caffè. Preferisce andarlo a bere a casa, ha bisogno di riposare e di riscaldarsi. E deve cominciare a cercare uno scatolone per Morbilla."
    ],
    "timestamp": "2020-02-05T17:12:06Z",
    "title": "La gattara",
    "topic_id": 46246,
    "url": "https://www.writersdream.org/forum/forums/topic/46246-la-gattara/"
}