{
    "author": {
        "author_id": 35807,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Domenico S.",
        "url": "https://www.writersdream.org/forum/profile/35807-domenico-s/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, è il secondo tuo racconto che leggo e commento in pochi giorni. Cercherò di esserti utile.",
                    "Trama. Molto semplice: dei personaggi, durante un aperitivo, riflettono sul problema fra scrittura e vita. Come si fa a conciliare la scrittura con i problemi della vita di tutti i giorni? Siamo noi uno degli eletti, o siamo stati soltanto chiamati? E' un problema interessante, su cui si dibattono penso molte persone in questo forum. La soluzione di questo racconto, precaria, incerta, è: provaci. All'inizio ci hanno provato tutti. Trovo interessante che il narratore individui in altri personaggi una guida. E' un racconto dell'incertezza e dalla precarietà, di cui siamo più o meno tutti vittime.",
                    "Personaggi. Arriva bene, come detto, il senso di dubbio del narratore, ma anche la sua costante ricerca di approvazione, come capita a molti scrittori agli inizi. Gli altri due personaggi sembrano più sicuri, compiuti, qualcuno da cui cerchiamo approvazione e consiglio.",
                    "Stile. Ti dico subito che ho trovato un po' distraente il fatto che i personaggi avessero nomi appuntati. A volte facevo fatica a capire chi diceva cosa a chi, ma forse è un mio problema. Questo senso di frustrazione (sempre probabilmente dovuto alle mie scarse capacità di concentrazione) era aumentato dal fatto che i dialoghi sono diretti e non riportati. Fossi in te proverei a fare una versione con dialoghi diretti. Ho trovato interessante il tuo modo di descrivere l'ambiente con pochi tocchi (i palloncini, la mamma che arriva coi bambini, il dettaglio dell'anello, le goleador).",
                    "Contenuti. Come ti dicevo, i contenuti, almeno per me che scrivo, sono interessanti. Mi sono rivisto nel narratore incerto sul suo talento, che si chiede cosa ci faccia in questo contesto sociale quando dovrebbe essere a casa a scrivere, che si chiede in continuazione come conciliare scrittura e vita. Se posso fare qui una critica, puoi pensare che queste tematiche (e mi riferisco anche al tuo racconto precedente) magari possono interessare a poche persone. Magari potresti provare a scrivere di qualcosa che può interessare un pubblico più generale -- se già non lo fai, non so cosa porti avanti nel tuo laboratorio di scrittura.",
                    "Originalità. Non ho trovato, come già detto in \"contenuti,\" che il racconto abbia una spiccata originalità. Ma questo per me non è particolarmente importante,",
                    "Grammatica e sintassi. Non ho trovati particolari problemi.",
                    "Giudizio finale. Secondo me questo racconto può toccare qualcuno che si trova nella situazione del narratore, ma personalmente proverei a scrivere qualcosa più d'interesse generale/universale. Proverei anche a scrivere con uno stile più arioso, con qualche dialogo diretto.",
                    "Questa è solo la mia opinione, naturalmente. Spero di esserti stato utile. Buona scrittura!"
                ]
            ],
            "timestamp": "2020-02-08T10:36:31Z",
            "title": "Not sure",
            "url": "https://www.writersdream.org/forum/forums/topic/46232-not-sure//?do=findComment&comment=817294",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5231,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "I miei sono mancati quando avevo otto anni e sono cresciuto in una casa-famiglia. Fra la loro dipartita e il periodo in orfanotrofio ho vissuto per due mesi da un professore di latino e di sua moglie, che ospitavano i ragazzi in questi periodi di transizione. Non avevano figli.",
        "Il professore e la moglie erano carissime persone. Lui era alto, con la pancia e i baffi da tricheco, e indossava lunghi gilet di lana e aveva un fare molto ironico. Anche all’età di otto anni potevo accorgermi di quanto fosse una persona speciale.",
        "«Vieni» mi disse, dopo che mi fu mostrata la mia stanza. «Ti faccio vedere il quadro col cavallo bianco. È magico.»",
        "Un quadro magico. Andai a vederlo, era in corridoio. Era un paesaggio autunnale, foglie gialle lungo un fiume azzurro che correva lungo l’orizzonte. Al lato del corso d’acqua, un cavallo bianco che cavalca da solo, senza sella.",
        "«È magico» mi disse il professore, strizzando l’occhio.",
        "«Perché?»",
        "«Te ne accorgerai.»",
        "Poi andammo a cena. Non si mangiava molto bene in quella casa, ma era pieno di amore. Ho sempre rimpianto quel periodo della mia vita. Non ho mai capito perché non permettessero a un orfano, come me, di restare lì con loro. Forse era una scelta del professore e di sua moglie. Forse ritenevano di avere troppo amore e di volerlo dare a tutti gli orfani del mondo.",
        "Poi in stanza lessi dei fumetti che mi avevano fatto trovare e mi addormentai come un sasso.",
        "Il giorno dopo, il cavallo bianco era sparito.",
        "Lo stesso quadro, la veduta autunnale, ma non c’era più il cavallo. Era l’unico dipinto del corridoio, non potevo sbagliarmi.",
        "A colazione, il professore stava leggendo il giornale a tavola mentre la moglie serviva a me e a lui caffè e fette biscottate con burro e marmellata. Lo guardai, come a volergli dire del cavallo, ma lui si portò un dito indice sotto i baffi per silenziarmi. Non si poteva parlare del cavallo bianco ad alta voce, perché altrimenti la magia non avrebbe più avuto effetto.",
        "Passai al giornata a bighellonare per casa, guardando i vecchi libri del professore, troppo difficili per me, e leggendo i fumetti. Il cavallo bianco non c’era.",
        "Il giorno dopo, appena sveglio, andai a vedere il quadro. Il cavallo era ricomparso. Era un quadro magico, non c’era altra soluzione.",
        "Restai due mesi in quella casa, circondato dall’amore e dalla magia di un quadro con un cavallo che appariva e spariva a giorni alterni, poi mi mandarono all’orfanotrofio.",
        "Ebbi un periodo duro durante l’adolescenza, divenni una testa calda. Per fortuna mi calmai e da adulto riuscii a laurearmi e a trovare un buon lavoro. Una storia comune, come tante, ma non è quella che voglio raccontarvi. Ogni tanto pensavo al professore, a sua moglie e al cavallo bianco. Un ricordo di bambino che, nella razionalità da adulto, attribuivo alla mia innocenza. Qualcosa che dovevo essermi inventato, o che avevo frainteso.",
        "Poi un’educatrice della casa-famiglia con cui ero rimasto in contatto mi disse che il professore era venuto a mancare, all’improvviso.",
        "Restai interdetto. La verità è che non ero mai stato felice come quando ero da lui, e mi pentivo di non essere rimasto in contatto. Una parte di me diceva che per il professore sarebbe stato doloroso avere troppe notizie dai suoi ospiti provvisori.",
        "Abitavo ancora nella stessa città e tornai nella casa per rendere omaggio. Era piena di orfani come me e di ex alunni. La moglie del professore, seduta al caminetto, con tutta tranquillità raccontava storie sul marito e offriva tè agli astanti.",
        "«Vi ha amati tutti moltissimo» disse la donna. «Ognuno di voi era speciale. Voi non lo sapete, ma si teneva informato su ciascuno di voi.»",
        "Quella frase, a dire il vero, mi dispiacque. Aveva saputo anche quanto avevo combinato durante l’adolescenza? Adesso, però, stavo bene. Ero riuscito a laurearmi. Aveva anche saputo di ciò?",
        "«Amava tanto i suoi orfani e i suoi studenti» disse la donna, commuovendosi leggermente.",
        "«Aveva un grande cuore. E poi era divertente, faceva morire dal ridere» disse un’altra dei suoi vecchi ospiti.",
        "«Quando l’hai conosciuto?» le chiesi.",
        "«Avevo sedici anni» disse lei. «Appena entrai in casa, mi mostrò il dipinto magico.»",
        "Il paesaggio col cavallo che compariva e spariva. Allora non era un falso ricordo della mia infanzia. C’era davvero.",
        "«Il quadro!» disse la moglie del prof, ridendo sotto i baffi.",
        "«Lo avete ancora?» chiesi.",
        "«Certo, è in corridoio.»",
        "Era un dipinto famoso. Tutti lo conoscevamo. Andammo a vederlo.",
        "«Il cavallo bianco. Naturalmente, ora rimarrà per sempre» disse la donna. «Nessuno più lo farò sparire.»",
        "«In che senso?» chiesi.",
        "La donna continuò a sorridere.",
        "«Venite, vi faccio vedere la copia.»",
        "Andammo allo sgabuzzino. Lo aprì e accese la luce. Adagiato di lato, lo stesso identico quadro, senza il cavallo.",
        "«Era il suo scherzo preferito. Fece fare quei due quadri da un pittore suo amico. Quello col cavallo, e quello senza. Poi di notte li sostituiva, e diceva agli ospiti che era un quadro magico.»",
        "«E questo l’ha fatto per…»",
        "«Trent’anni. Lo faceva anche quando non avevamo più ospiti, nell’ultimo periodo. Era un’abitudine.»",
        "«Per trent’anni s’è svegliato di notte e ha sostituito il dipinto.»",
        "«Sì.»",
        "«Per farci uno scherzo.»",
        "«Per farvi credere» disse la moglie «che in questa casa dove siete cresciuti c’era un quadro magico.»"
    ],
    "timestamp": "2020-02-08T10:43:57Z",
    "title": "Il dipinto",
    "topic_id": 46267,
    "url": "https://www.writersdream.org/forum/forums/topic/46267-il-dipinto/"
}