{
    "author": {
        "author_id": 39944,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Naeve",
        "url": "https://www.writersdream.org/forum/profile/39944-naeve/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "ciao ! Come incipit mi piace ma credo che essendo l'inizio di un racconto, anche se di poche righe finora, si debbano dare più informazioni sulla protagonista. Non parlo di descrizione puntuale dell'aspetto ovviamente ma magari qualche atteggiamento, insomma qualcosa che la caratterizzi e che ce la faccia sentire vicina. La casa ad esempio è descritta e mi rimanda subito ad un'immagine precisa, mentre di Joe so davvero poco. Che ragazza è? All'inizio sembra un po' una ribelle, una tipica adolescente.. Poi però si rilassa subito con la nonna. Questi due atteggiamenti messi uno dopo l'altro mi hanno lasciata perplessa, non tanto dall'evoluzione del comportamento di Joe quanto dal cambio repentino. In camera sembra una che ce l'ha con tutti per il cambio di vita che ha subito senza neanche aver voce in capitolo, poi scende le scale e si siede a chiacchierare con una sconosciuta. Nel complesso mi sembra che in questo incipit ci siano tutti gli elementi per una buona storia fantasy, di cui io sono fan sfegatata. Aspetto con curiosità il resto della storia!"
                ]
            ],
            "timestamp": "2020-12-04T10:51:19Z",
            "title": "Benvenuta nel Maine",
            "url": "https://www.writersdream.org/forum/forums/topic/49385-benvenuta-nel-maine//?do=findComment&comment=875010",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7995,
    "num_commenti": 1,
    "num_posts": 16,
    "post_after": [
        {
            "post_id": 875051,
            "text": [
                "ciao! Mi fanno sempre piacere le impressioni, che non sono mai stupide =) Sul genere della voce narrante ti dirò più in là, aspetto il secondo commento e creo suspense!"
            ],
            "timestamp": "2020-12-04T12:16:14Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49796-mi-chiamavano-pazzo//?do=findComment&comment=875051"
        },
        {
            "post_id": 876279,
            "text": [
                "Ciao, devo dire che sei stato davvero preciso, non me lo aspettavo! Per quanto riguarda le tue annotazioni, che sto ricercando nel testo così da correggerle, sono giuste e dovute in realtà in qualche caso a delle sviste (imparerete a conoscere la mia distrazione cronica), in parte a scelte ben precise. Come hai notato, lo stile del testo richiede una certa \"pesantezza\", che può piacere e può non piacere. Quando ho iniziato ad immaginarmi la casa ed il fantasma mi è subito venuta in mente una casa nobile piena di ninnoli, panneggi pesanti di broccato, poca luce e tanto tanto tanto lusso. Lo strumento che avevo per rendere tutto questo, oltre alle descrizioni, erano le parole stesse e così ho piegato i dettagli all'idea che avevo in mente!"
            ],
            "timestamp": "2020-12-12T11:04:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49796-mi-chiamavano-pazzo//?do=findComment&comment=876279"
        },
        {
            "post_id": 876284,
            "text": [
                "Ciao Aegis! Come promesso è arrivato il commento dettagliato, insomma! Come scrivevo prima, la scelta di un certo stile è fortemente influenzata dal tema che ho scelto di trattare... Non un tema leggero e semplicemente romantico ma qualcosa di pesante e morboso. In fin dei conti stiamo parlando di un tizio che si tumula in casa e si innamora di un fantasma lasciandosi morire! Ovviamente ogni commento per me è prezioso per capire cosa prova chi legge, altrimenti scriverei per me stessa e non troverei mai nessun difetto =)",
                "La tua impressione che ci abbiano lavorato più mani o che addirittura qualcuno abbia lavorato al mio racconto non me la so spiegare in realtà e mi piacerebbe qualche approfondimento. Ogni racconto pubblicato è una parte di me che espongo e sentirla attribuire ad altri, per me, è strano. Oltre al fatto che non vedo l'utilità di pubblicare un racconto scritto da altri... Le annotazioni servono a me per crescere come scrittrice, non cerco complimenti.",
                "Mi dispiace che tutti gli elementi che hai citato non ti abbiano permesso di entrare in empatia con il personaggio, che a modo mio ha voluto simboleggiare l'incapacità dell' uomo medio di stringere rapporti autentici con persone vere e quindi trova l'amore in un fantasma chiudendosi al mondo. Come dicevo a Leonreno, lo stile e le descrizioni sono suddite di una casa fantasma che in qualche modo andrà resa, sia con le immagini che descrivo sia con il tono che uso, così come per descrivere un'allegra passeggiata in campagna userei un ritmo veloce ed un tono molto più delicato e divertente! Sappi che comunque sto rivedendo il racconto per cercare di migliorarlo e renderlo più appetibile, sfrondando il superfluo e puntando al nocciolo che hai ben individuato: la sorella lo cerca ma lui se ne va, decide di non rispondere!"
            ],
            "timestamp": "2020-12-12T11:15:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49796-mi-chiamavano-pazzo//?do=findComment&comment=876284"
        },
        {
            "post_id": 876285,
            "text": [
                "Sono comunque lusingata dall'impegno! Poi sta a me fare il \"lavoro sporco\" e trovare le magagne che mi lascio dietro in ogni racconto!"
            ],
            "timestamp": "2020-12-12T11:17:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49796-mi-chiamavano-pazzo//?do=findComment&comment=876285"
        },
        {
            "post_id": 876287,
            "text": [
                "Ciao! Anche il mio commento sarà invertito allora e partirò con la risposta alle \"critiche\". Ti dirò, quando ho iniziato a leggere il tuo commento ho pensato subito \"evvai, ora me lo smonta\" e invece ho trovato nelle tue parole degli spunti per un bel dibattito. Riassumerò tutto in poche righe, perché come ogni scrittore parlerei delle mie creature per ore e ore ammorbando chi mi ascolta con dettagli che vedo solo io nella mia testa. Per quanto riguarda la lunghezza del racconto ho dovuto fare una scelta, anche perché tenere un tono così grave ed un ritmo relativamente lento per troppe righe tende a stancare il lettore. Oltretutto, il personaggio è di difficile interpretazione ed un fantasma non si incontra tutti i giorni... di conseguenza prolungarlo eccessivamente mi avrebbe dato modo di esprimere ogni fase della storia ma mi avrebbe anche esposta ad un rischio non indifferente. Le frasi fatte, le espressioni di repertorio che uso derivano invece dalla mia volontà di renderlo accessibile .a più persone possibili, usando le stesse espressioni che troveresti in un romanzo rosa ad esempio!",
                "E ora rispondo ai complimenti. Grazie grazie grazie, hai colto in pieno ciò che volevo esprimere. Finalmente, grazie. Questo pallido ometto è la sconfitta dell'uomo medio, incapace di entrare in sintonia con gli altri e soprattutto incapace di stringere rapporti autentici con persone vere...Sceglie più o meno inconsapevolmente di chiudersi al mondo e trova più facile innamorarsi di un fantasma. Inizia tutto come un racconto di vita vissuta con il lavoro da impiegato, la mediocrità di un uomo che resta immobile per mesi e trova la sua espressione in una casa fatiscente con una ragazza morta. L'idea ancora mi gira in testa, sicuramente questa non sarà l'ultima stesura del racconto"
            ],
            "timestamp": "2020-12-12T11:28:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49796-mi-chiamavano-pazzo//?do=findComment&comment=876287"
        },
        {
            "post_id": 876288,
            "text": [
                "Ciao! Rispondo a questo commento ma per evitare di citare anche gli altri... Grazie per le annotazioni e grazie per aver speso tanto tempo sul mio racconto, ad uno scrittore non può che far piacere ( in fondo lo sappiamo anche noi di essere animali da palcoscenico ). Come dicevo anche ai ragazzi nelle risposte più in alto lo stile è stato piegato alla storia che volevo raccontare e da lì ne vengono limiti e pregi. Come giustamente mi hai fatto notare può andare bene per alcuni passaggi mentre per altri è necessaria una sfilettata, una frase netta che cambi lo scenario o che dia una scossa al lettore e qui potete vedere tutta la mia inesperienza all'opera. Ho ancora tanto da imparare ma per fortuna ho ancora tante idee da raccontare. Per il titolo hai beccato uno dei miei più grandi limiti: sono negata a darli. Ti giuro che potrei averlo sotto il naso e non lo vedrei. Probabilmente se dovessi pubblicare un libro lascerei la copertina vuota Inizialmente lo avevo chiamato \"Elisa\" richiamando la ragazza, anche perché così avrei dato l'illusione che prima o poi il tizio avrebbe incontrato questa ragazza e la sua vita mediocre sarebbe migliorata grazie all'amore... e invece no perché lei è morta e lui la segue. Poi ho cambiato idea, non ne ero per niente convinta. Allora ho tagliato la testa al toro e ci ho messo la prima frase che mi è venuta in mente. In ogni caso, turbe mentali a parte, grazie ancora per il tuo commento!"
            ],
            "timestamp": "2020-12-12T11:38:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49796-mi-chiamavano-pazzo//?do=findComment&comment=876288"
        }
    ],
    "post_staff": [],
    "text": [
        "Mi chiamavano pazzo",
        "Fu un anno difficile e faticoso. In qualche mese la mia vita di tranquillo impiegato si trasformò nella brutta parodia dello scapolone che vive dalla sorella. Giorno dopo giorno quella che iniziò come una fase di transizione divenne la normalità. Così quando mia sorella, esasperata dallo spettacolo di decadenza che le presentavo, mi lanciò addosso un articolo di giornale con gli annunci di vendita delle case mi misi a cerchiare ubbidiente le offerte che potevo permettermi. La lista si riduceva ad una sola struttura a metà tra la residenza estiva di Don Chisciotte e la casa della famiglia Addams ma non potevo permettermi il lusso di una scelta.",
        "La comprai. La più contenta fu mia sorella, il cui divano iniziava a presentare una curiosa conca esattamente nel punto in cui lo occupavo da quasi otto mesi.",
        "Dopo il trasloco, dopo le litigate con più della metà delle compagnie di gas e luce del paese, iniziai a sentire la catapecchia come casa mia. Rivedevo la calvizie incipiente nelle imposte del secondo piano sverniciate e senza assi. Percorrevo il mio mal di schiena salendo le scale scricchiolanti, la mia ernia era nel gradino cieco che mi intrappolava il piede quando meno me lo aspettavo. Le borse sotto gli occhi dietro gli occhiali ed il lavello sotto alla finestra della cucina che, opaco, rimandava un curioso riflesso grigio antracite perlato. Le finte colonne del salone attorniavano elegantemente la vecchia biblioteca e per qualche spiffero nascosto gemevano ad ogni giornata ventosa o temporale, in coro con il mio ginocchio malandrino. Stoicamente, rimettevo in piedi il rudere che scoprii essere appartenuto ai Duchi Balbone. Un mucchio di nomi e titoli, nessun quattrino ed una casa che ridondava di glorie lontane che non aiutavano a pagare le bollette.",
        "Mi presi un permesso a lavoro di due mesi per rimettere a posto la casa in vista dell’inverno, sfruttai ogni secondo di ferie e mi tuffai in questa impresa che sembrava rinvigorirmi quasi stessi rimbiancando la mia stessa vita e non le pareti del bagno.",
        "Così quando Elisa entrò a far parte delle mie giornate non mi sembrò assurdo, la presi come una normale manifestazione di quanto la vita sia straordinaria. Iniziò con una sensazione. Lavavo i piatti, mi allungavo a prendere la tazza del caffè ed eccola lì, un riflesso pallido tra le tende della cucina, il riverbero del sole che gioca tra le ombre, la sensazione che avrei potuto sfiorare un viso così come avevo sfiorato la ceramica liscia della tazza sul bancone.",
        "La sera presi l’abitudine di spegnere la TV e rimanere in poltrona ad ascoltare i sospiri del vento tra le assi vecchie, con la luce dell’unica lampada funzionante del salone e tra un sospiro ed uno spiffero una mano mi sfiorava le tempie, leggera come una corrente d’aria. Spesso mi ritrovai a parlare ad alta voce, raccontando aneddoti degli anni passati mentre martellavo un chiodo, e più di una volta aspettandomi una risposta mi girai. Non vedevo niente se non un’increspatura ai margini del mio campo visivo, un movimento lesto e allo stesso tempo immobile. Di notte fantasticavo con le ombre dei rami del giardino che si muovevano sul soffitto, immaginavo delle mani che si intrecciano e inconsciamente stringevo il copriletto dandomi dello stupido e del visionario.",
        "Sapevo che lei era lì, sapevo che la sua risata era nel trillo del lampadario di cristallo che dondolava ritmicamente.L a riconobbi tra i ritratti appesi nel corridoio, il terzo da destra, Maria Elisa Adele Duchessa di Balbone. Il viso sottile, le sopracciglia gravi, gli occhi scuri come pozzi, la bocca socchiusa rosea di giovinezza, la posa ieratica sullo sfondo scuro ed il panneggio che già sentivo in corridoio alle mie spalle, le mani giunte in grembo che già conoscevo da mesi ormai. La mia Elisa. Cercai in ogni volume anche solo una piccola frase che mi richiamasse a lei, qualsiasi informazione che mi saziasse, volevo sapere tutto. Trovai in biblioteca un enorme volume rilegato in pelle di proprietà di Goffredo Allucci, il maggiordomo della casa ai tempi in cui Elisa era viva. Egli teneva conto di ogni richiesta della famiglia Balbone. Scoprii che ad Elisa piacevano le pesche mature grazie ad una piccola nota accanto alla lista dei viveri; scoprii che soffriva spesso di respiro affannato in Settembre; che da ragazza prediligeva la lettura di romanzi, che il maggiordomo le procurava; scoprii infine che una febbre tifoide se la portò via quando aveva 17 anni insieme alla la madre Rosa ed al fratellino Leonardo.",
        "Come ogni innamorato che si rispetti iniziai a vivere per quei momenti passati insieme, come due bambini giocavamo con i raggi del sole che filtravano dalle finestre creando figure immaginarie con le ombre e come rideva lei ogni volta che muovevo il tessuto per animarle. Spalancavo le finestre senza curarmi dei cardini arrugginiti, solo per sentire la sua risata cristallina, passavo le serate in poltrona ad occhi chiusi beandomi delle sue carezze, raccontandole di me, della mia vita.",
        "Ben presto capii che il lavoro da impiegato non faceva per me e decisi di prendere un anno sabbatico. Le bollette si accatastavano nella cassetta della posta, ma a che serviva la luce quando la mia Elisa preferiva il tremolio della fiamma della candela, a che serviva il riscaldamento se lei viveva attraverso gli spifferi della casa?",
        "In attesa, sedevo ore e ore ad occhi chiusi sulla poltrona, aspettando la freschezza eterea di quella mano sulla fronte che mi avrebbe liberato dal tormento.",
        "Non ricordo quando smisi di avere notizie di mia sorella, né quando venne a suonare alla porta. Ricordo che ero in cucina, Elisa mi guardava accanto al tavolo ed io le tenevo la mano. Ricordo che il campanello suonò più volte poi dei pugni sbattuti forte sulla porta. Ricordo che non mi alzai per paura che Elisa svanisse, ricordo le sue sopracciglia aggrottate e le rughe sulla fronte. No, non avrei mai potuto lasciare quella mano così bianca e perfetta. Rimasi seduto. Elisa andiamo via, andiamo. Appena la chiamai fu subito al mio fianco. Alzò il braccio destro ornato di merletto, facendomi cenno. Seguii la mia sposa silenziosa sulle scale, poi in corridoio, infine in camera, mentre al piano di sotto tentavano di espugnare la mia casa. Mi sdraiai obbediente sul letto proprio accanto a lei, chiudendo gli occhi mentre sentivo la sua mano leggera che mi accarezzava la fronte. Dopo poco, non sentii più nulla se non un peso che svaniva dal mio petto. Quando riaprii gli occhi Elisa era ancora lì e mi sorrideva. I rumori e le voci arrivavano da molto lontano, da sotto l’Oceano forse. Mi alzai tenendola per mano e dopo un ultimo sguardo alla vita la seguii, finalmente eravamo liberi di stare insieme per sempre.",
        "I ricordi che ho di quel limbo sono vibranti come il riverbero del sole che decorava il pavimento del salotto. Rincorrevo ogni segnale, ogni scintillio nella ceramica delle stoviglie, ogni fruscio alle mie spalle. Riproducevo in un’orchestra infinita i rumori della sua esistenza.",
        "Rimanemmo in quella casa nascondendoci tra gli infissi delle porte e le cornici dei quadri, a volte seguendo le tubature arrugginite a volte riposando tra gli scaffali polverosi della biblioteca, ma non ci separammo mai. Eravamo insieme, Elisa ed io, quando buttarono giù la porta d’ingresso ed entrò la polizia, ma non ci manifestammo. Eravamo sempre lì quando tornò mia sorella, con i capelli grigi e gli occhi stravolti, guardandosi intorno inorridita dall'incuria della casa, abbandonata a sé stessa da tempo. Eravamo lì infine quando trovarono i miei resti sul letto, con le mani che stringevano il copriletto. Elisa indifferente mi convinse ad andare via, silenziosa come sempre. Io la seguii ancora una volta, ormai quel mondo non faceva più parte di me, il loro dolore era lontano.",
        "Tornammo solo quando la casa fu di nuovo vuota e nostra, liberi di giocare con i riflessi del sole tra le imposte della finestra in cucina,liberi dagli anni, liberi dal sonno e dalla fame, liberi di amarci."
    ],
    "timestamp": "2020-12-04T11:16:33Z",
    "title": "Mi chiamavano pazzo",
    "topic_id": 49796,
    "url": "https://www.writersdream.org/forum/forums/topic/49796-mi-chiamavano-pazzo/"
}