{
    "author": {
        "author_id": 31477,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Panurge",
        "url": "https://www.writersdream.org/forum/profile/31477-panurge/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Molto ben scritto e sottile questo inno all’odio domestico, e assolutamente romantico. E’ proprio il fastidio quotidiano efferato a tenere sveglia e lucida la vecchia Musa. Di questi tempi è sempre meglio confessare anzitempo (nel titolo) le proprie intenzioni caustiche, ma in molti avremmo capito lo stesso lo spirito di questo componimento. Anzi direi che avresti potuto permetterti di rendere più indelicato il passaggio tra la prima parte della poesia e la rivelazione conclusiva per dargli ancora più impatto e nondimeno se ne sarebbe colto il messaggio.",
                    "Mi piace e diverte il tono categorico da lista di proscrizione. Madamina il catalogo è questo! Quando non si è più capaci di amore sfrenato e di sfrenato odio sono le piccole e seccanti noie, come il gatto, la madre, le mani sudate, le irruzioni nel bagno, a ridarci familiarità con l’oggetto dei nostri antichi sentimenti. Forse questa volta la tua compagna non rimarrà disinteressata a quello che hai scritto, e forse ne sarà lusingata (o forse meglio non rischiare, non si sa mai )."
                ],
                [
                    "Per carità, una settimana basta e avanza",
                    "Mai come oggi varrebbe lo slogan: \"amiamoci, ma ognuno a casa sua!\". Sennò finisce davvero che ci si mena...e si sa, checchè se ne dica, in questi casi siamo sempre noi a prenderle"
                ]
            ],
            "timestamp": "2020-12-04T14:47:31Z",
            "title": "La ruvida ironia degli amanti di lunga data",
            "url": "https://www.writersdream.org/forum/forums/topic/49622-la-ruvida-ironia-degli-amanti-di-lunga-data//?do=findComment&comment=875081",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 1712,
    "num_commenti": 1,
    "num_posts": 10,
    "post_after": [
        {
            "post_id": 875595,
            "text": [
                "ciao , grazie del commento. Ovviamente mi trovi d’accordo col tuo punto di vista (ammesso che non siamo due ciecati in un mondo che ci vede lungo). E dato che siamo in vena di dare scandalo aggiungo che qui non è questione di essere negazionisti (scusa la parolaccia) oppure no (ovvero creduloni?). Perché il punto non è se il covid esiste o meno, se è un'influenza stagionale o un virus apocalittico che estinguerà il genere umano (poco probabile), se è stato creato in laboratorio o se ce l’ha mandato il Padreterno, se l’hanno fatto i cinesi oppure gli ebrei. Il punto è che non può essere il pretesto per lasciarci trattare come pecore da ovile. Siamo a un bivio, se accettiamo quello che stiamo accettando non ci sarà più un limite a quello che un domani permetteremo di farci. I morti? Rispetto per loro, e proprio per questo lasciamoli in pace. E’ per i vivi che c’è da preoccuparsi. E a proposito di morte, l’innominata, ecco il grande tabù della modernità! Se non si è in grado di accettare questo risvolto della medaglia anche l’essere vivi perde di ogni significato (e appetibilità). Che poi la vita non sia una passeggiata di salute dovremmo averlo capito tutti, a quel punto o ci si spara in bocca e si fa la finita, il che è assolutamente ragionevole, oppure ci si sporca (al diavolo l’amuchina) e si gioca a questo gioco senza piagnistei. Tanto dalla vita non se ne esce vivi comunque. Sto forse dicendo che dobbiamo abbracciarci per strada e passarci il raffreddore? Per carità, mi risparmierei di strofinarmi a un altro essere umano anche se in perfetta salute. Sto dicendo solo: non facciamo i fregnoni.",
                "Ps: Sono un maschietto, della peggior specie!"
            ],
            "timestamp": "2020-12-07T22:47:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49805-la-mascherina-e-controindicazioni-da-covid-19-e-seguenti//?do=findComment&comment=875595"
        },
        {
            "post_id": 875674,
            "text": [
                "Io sarò fatto tutto sbagliato ma avverto invece come una mancanza di rispetto parlare a qualcuno indossando una mascherina. Tant’è che a livello inconscio tendo sempre ad abbassarla sotto le labbra quando mi rivolgo al mio interlocutore (come quando ci si toglie il cappello entrando in Chiesa). Poi se vado in un esercizio commerciale me la metto anch’io (ho sempre una mascherina per l’evenienza che marcisce per settimane nelle tasche dei miei pantaloni) perché non sono il tipo che va a rompere le palle di proposito e per non mettere a disagio il personale, non certo perché credo che infilarmi una pezza in faccia scampi me o gli altri da morte certa. In Cina usano la mascherina da sempre? Con tutto il rispetto per i nostri amici musi gialli l’ultima cosa che vorrei è vedere esportato in Occidente il modello cinese, ma so che è proprio quello che succederà (e non parlo di mascherine). I reparti degli ospedali sono pieni? Certo, la sanità pubblica è stata saccheggiata dalle stesse istituzioni che ora ci tengono agli arresti (senza vitto e alloggio però) in nome della sanità pubblica. E mettiamoci pure il fatto che appena a qualcuno cola il naso s’invola subito in ospedale in monopattino elettrico per farsi dare il colpo di grazia. L’unica fortuna è che di questi tempi non si muore di nient’altro che di covid: le morti di tumore, vecchiaia, diabete, infarto e patologie varie sono state rimandate con decreto presidenziale agli anni prossimi.",
                "E poi la cosa che più mi disturba è che avverto la reclusione dell’umanità come un’invadenza (a distanza) del mio esilio personale. Per dirla con le parole di Karl Kraus: “Il bisogno di solitudine non può essere soddisfatto sedendosi a tavola da soli. Devono anche esserci delle sedie vuote”.",
                "Detto ciò io sono una persona senza un minimo di buon senso e l’ultima cosa che vorrei (cinesi a parte) e che tutti la pensino come me, o crederei di essere nel torto."
            ],
            "timestamp": "2020-12-08T16:38:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49805-la-mascherina-e-controindicazioni-da-covid-19-e-seguenti//?do=findComment&comment=875674"
        },
        {
            "post_id": 875692,
            "text": [
                "La scienza, il dogma fideistico del progresso… le ho lette pure io le percentuali di contagio con o senza mascherina e a seconda dei metri di distanza: tutti numeri che mi giocherò al Lotto! Poi se proprio vogliamo credere alla scienza, non abbocchiamo solo a quella dei salotti TV ma spulciamo anche nella lista dei proscritti del regime igienico-sanitario…",
                "I malati di covid? Certo che vanno curati, avete il mio permesso, dopotutto la mantengo io in piedi la sanità italiana con tutte le tasse che pago sulle sigarette (ma ora giuro che smetto per dispetto!)",
                "E gli altri malati? Ammesso che oggigiorno si muoia ancora di qualcos’altro fuori moda sono malati di serie B (e questo non l’ho deciso io però). Per me meritano anche loro di essere statisticizzati nelle fasce serali televisive prima e dopo i pasti. Magari se sono fortunati si infettano nei reparti d’ospedale così possono scalare le gerarchie nel cuore delle infermiere. Se poi sono ancora più fortunati si beccano una bella menzione per covid a casaccio sull’autopsia e un giorno potranno essere celebrati con una targa commemorativa sul monumento del “malato ignoto”.",
                "Ovviamente si scherza, e capisco le tue obiezioni che sono giustificate da ragioni empatiche emozionali. Ma, citando una frase di Manfredi nel bellissimo film di Luigi Magni “quanno lo buttamo giù er padrone cor core 'n mano?”. Va’ ti ci metto anche il link così forse capisci meglio quello cerco di dirti: https://youtu.be/v217f2ONAAE",
                "Ps: non sto dicendo che dobbiamo starnutirci in faccia. Un po' di accortezza, soprattutto per i soggetti più a rischio, è doveroso adottarla. Ma è fuori dal mondo il modo col quale è stata gestita l'intera faccenda. E ho idea che questa storia finirà peggio che male."
            ],
            "timestamp": "2020-12-08T19:58:22Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49805-la-mascherina-e-controindicazioni-da-covid-19-e-seguenti//?do=findComment&comment=875692"
        },
        {
            "post_id": 875803,
            "text": [
                "pareva che il mondo dovesse finire con una terza guerra mondiale, a saperlo prima che bastava un raffreddore...peccato dover trascorrere l'Apocalisse sul divano di casa, avrei preferito i fuochi d'artificio alla maniera hollywoodiana!",
                "No che non sei solo, un saluto;)"
            ],
            "timestamp": "2020-12-09T15:01:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49805-la-mascherina-e-controindicazioni-da-covid-19-e-seguenti//?do=findComment&comment=875803"
        }
    ],
    "post_staff": [],
    "text": [
        "LA MASCHERINA",
        "Dimmi un po’ cos’è questa fregnaccia",
        "che per scampare alla pandemia",
        "adesso la gente ha la mania",
        "di infilarsi un cencio sulla faccia?",
        "Direi proprio che per lo scacarcio",
        "di strozzarsi con uno starnuto",
        "tutto quanto il popolo cornuto",
        "nasconde il grugno sotto lo straccio",
        "E contro la tosse catarrale",
        "ecco prescritta la profilassi:",
        "un bel trattamento di salassi",
        "a chi non festeggia il Carnevale",
        "Per scamparci da questo colera",
        "ci vorrebbe Iddio l’Onnipotente",
        "ma neppure il prete se la sente",
        "a crociarsi sull’acquasantiera",
        "Però abbi fede e cura l’igiene",
        "ché presto si farà simonia",
        "della messianica eucarestia",
        "che vi inietterete nelle vene",
        "Ma ora che c’han messo la mordacchia",
        "qualora qualcuno putacaso",
        "volesse farcela sotto il naso",
        "come la facciamo una pernacchia?",
        "A che serve stare in questo mondo",
        "sudicio e sporco come il peccato",
        "se ci han spurgato e sterilizzato",
        "con l’amuchina da cima a fondo",
        "Se non c’è permessa una boccaccia",
        "o darci morsi alla giugulare",
        "e né baci in bocca o conversare",
        "senza poterci sputare in faccia",
        "Se c’hanno vietato i guastafeste",
        "di bagordare in sette persone",
        "quando pure nel Decamerone",
        "eran dieci al tempo della peste",
        "Basta con i grugni a monouso",
        "da mangiamoccoli e ve lo dico:",
        "eccola qui la foglia di fico",
        "ce l’avete proprio sopra al muso!",
        "Su piantatela a fare i fregnoni",
        "e darvela a gambe dalla pugna",
        "a chi tocca muoia e non s’ingrugna",
        "ma semmai grattatevi i cojoni",
        "E se per caso la cagna morte",
        "mi si appollaiasse al capezzale",
        "sbellicatevi al mio funerale",
        "requiesca in pace, e bonanotte!",
        "Manco male che questo malanno",
        "non si contagi a colpi di peto",
        "altrimenti nel regio decreto",
        "ve lo dico io cosa diranno:",
        "“Si ingiunge per civico dovere",
        "e per la prostatica cuccagna",
        "di sfilare un tappo allo sciampagna",
        "e infilarvelo per lo sfintere”"
    ],
    "timestamp": "2020-12-04T17:39:39Z",
    "title": "La Mascherina (e controindicazioni da covid 19 e seguenti)",
    "topic_id": 49805,
    "url": "https://www.writersdream.org/forum/forums/topic/49805-la-mascherina-e-controindicazioni-da-covid-19-e-seguenti/"
}