{
    "author": {
        "author_id": 32099,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Dougie",
        "url": "https://www.writersdream.org/forum/profile/32099-dougie/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "L'incipit è ottimo: frasi brevi e ben studiate, in poco spazio riesci a ritagliare un posto per l'azione e le descrizioni. Mi hai fatto entrare nello scenario senza annoiarmi e mi hai presentato due personaggi facendomeli visualizzare.",
                    "Qui la magia si rompe. Ed è curioso il fatto che accada proprio quando inizi a raccontarmi i dettagli, a farmi conoscere i due personaggi per davvero. Il motivo, secondo me, è dovuto al come irrompi nella narrazione, fornendo spiegazioni e rendendo palese il tuo dialogo con il lettore. Ciò mi butta fuori dalla storia, gli scenari che prima visualizzavo svaniscono e i due personaggi diventano parole che so di star leggendo. Insomma, in una storia arriva sempre il momento fatidico in cui bisogna far capire al lettore di cosa si vuol parlare, e dunque cominciare a fornire spiegazioni e dettagli vari, ma credo che quando si utilizza la prima persona sia imperativo rendere ogni cosa credibile. Potevi dirmi che avevano studiato insieme all'università facendo rievocare al protagonista un ricordo; magari la vede spuntare con indosso una maglietta che le ha regalato all'epoca, e così mi fornisci anche l'informazione dell'università senza buttarmi via dalla storia. Ma ho giusto portato un esempio, spero che renda l'idea.",
                    "Anche qui, secondo me c'è qualcosa che non va e la sensazione è molto simile a quella descritta prima. Un po' è come se, durante la narrazione, ci fosse un rumore a distrarmi, o meglio un tizio che non fa che spiegarmi gli eventi in modo distante e finisce per irrompere nel ritmo della narrazione.",
                    "Qui invece va benissimo. Colleghi in modo fluido i suoi pensieri al contesto precedente dicendo: Non aggiungo altro, non voglio parlare di Luca, di Anna. Ecco, in questo caso mi fai sentire lì, al posto suo.",
                    "meglio un bel punto dopo \"vino rosso\".",
                    "Umm, non lo so. Non mi convince onestamente. Mi sembra un po' buttata lì, ma a parlare è unicamente il mio gusto personale.",
                    "Ciao, e scusami se sono partito in quinta con le osservazioni, ma non volevo interrompere la lettura. Allora, ti dico fin da subito che il tuo lavoro mi soddisfa a metà. Da una parte trovo una buona scrittura (nonostante alcuni inciampi nello stile, appunto le parti che ho evidenziato), intensa ma leggera allo stesso tempo, insomma molto piacevole e carica di immagini malinconiche che mi hanno fatto apprezzare la tua protagonista. Dall'altro, invece, percepisco un elemento mancante, molto banalmente magari una parte in più, un qualcosa che possa rendere importanti quei piccoli momenti che vive la protagonista anche a me che non la conosco.",
                    "Se ti dico ciò è perché penso che quest'obiettivo può essere raggiunto: la protagonista è interessante, i suoi pensieri e il modo in cui descrive tutto ciò che la circonda mi suggerisce l'idea di una personalità molto sensibile, e in più abbiamo giusto un accenno qua e là di quegli eventi che l'hanno resa così malinconica.",
                    "Ecco, in questo caso non credo sia un problema dovuto al fantomatico \"non detto\", bensì alla totale mancanza di elementi chiave che possano, in qualche modo, infondere di significato i momenti da te descritti. Non che questi non siano significativi per la protagonista, appunto come dicevo, ma al lettore arriva l'idea di una storia molto semplice (e dunque per tale motivo ancor più dimenticabile) e per giunta abbozzata. Insomma, il tuo è un racconto di sensazioni, e andrebbe anche bene se solo queste non si limitassero a descrivermi il clima, i balli, il sapore del vino e le caramelle.",
                    "Spero di non esser stato troppo critico, anche perché per me il racconto ha il potenziale per superare questi limiti. Ciao, e alla prossima. ( :"
                ]
            ],
            "timestamp": "2020-12-04T21:03:35Z",
            "title": "Ferragosto",
            "url": "https://www.writersdream.org/forum/forums/topic/49750-ferragosto//?do=findComment&comment=875150",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7939,
    "num_commenti": 1,
    "num_posts": 18,
    "post_after": [
        {
            "post_id": 875881,
            "text": [
                "un grazie a testa per aver speso il vostro tempo leggendo e commentando.",
                "Hai ragione, in alcuni frangenti risulta un po' pesante. In più, rileggendolo, toglierei alcune ripetizioni che mi sono saltate all'occhio. Però, sì, per spezzare una lancia a mio favore posso confermarti che era nelle mie intenzioni far raccontare il sogno un po' come se fosse un racconto di per sé.",
                "Intanto vi ringrazio per le belle parole. Rispondo qui a entrambi visto che avete sollevato la medesima curiosità. Allora, la mia intenzione è stata quella di prendere spunto (e sia chiaro che l'ho fatto nel modo più ingenuo possibile) da un aspetto de Il cavallo di Torino di Béla Tarr (ovvero quello della ripetitività delle azioni) per svilupparci sopra una trama che ruotasse attorno alle immagini di due realtà terribili e inconciliabili. Per me è difficile comprendere quale delle due sia peggiore: la realtà quotidiana di Torvo o quella del suo sogno. Dunque l'ho lasciato un po' senza speranze, ecco. Sicuramente potrei aggiungere molto altro, però ritengo sia più giusto lasciare che sia il lettore a tirare le somme. Mille grazie per i vostri feedback. ( :",
                "Ma Milo è un cane! ) :",
                "Grazie ancora!"
            ],
            "timestamp": "2020-12-09T20:16:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49811-finalmente-%C3%A8-domani//?do=findComment&comment=875881"
        },
        {
            "post_id": 875963,
            "text": [
                "grazie mille per il tuo commento.",
                "No, no, non volevo dire lobo. E' un erroraccio tipico dei miei che manco un disgrafico farebbe. Grazie per avermelo segnalato. ( :",
                "Ti ringrazio anche per la riflessione. La trovo molto in linea con le sensazioni che volevo trasmettere. Non lo so neanche io se il sogno è una visione del passato o del futuro, anzi, forse è proprio una realtà alternativa; una realtà in cui ci si illude di poter essere felici tramite tante distrazioni con tanto di step finale in cui ci si attacca a una macchina, chissà. Infatti, come detto già prima, non so neanche io quale delle due realtà preferire... (poi, va beh, chiaramente una delle due noi tutti la conosciamo bene).",
                "Ti capisco. Diciamo pure che a me piace molto che nelle storie rimanga una sorta di spazio vuoto da riempire, ma è chiaro che questo aspetto non sempre rende bene. In questo caso forse può dar forza all'atmosfera alienante. Magari ulteriori informazioni, alla fin fine, sarebbero risultate superflue, non ti so dire. Però hai ragione, forse qualche dettaglio in più non avrebbe guastato.",
                "Alla prossima!"
            ],
            "timestamp": "2020-12-10T12:00:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49811-finalmente-%C3%A8-domani//?do=findComment&comment=875963"
        },
        {
            "post_id": 876117,
            "text": [
                "grazie per essere passata e aver lasciato le tue impressioni.",
                "Ti confesso che fin da quando ho postato il racconto, dopo averlo riletto, questa era l'unica parte che proprio non mi convinceva. In realtà la percepivo un po' estranea anche mentre la scrivevo e, lo ammetto, me ne sono un po' fregato per pigrizia (lo so, non si fa). Il tuo riscontro in merito dunque non fa che confermare i miei dubbi. Anzi, visto che mi voglio male, aggiungo che questo pezzo risulta fin troppo didascalico oltre che troppo \"caldo\". ( :",
                "Comunque, sono contento che ti sia piaciuto. Un saluto."
            ],
            "timestamp": "2020-12-11T11:42:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49811-finalmente-%C3%A8-domani//?do=findComment&comment=876117"
        },
        {
            "post_id": 876667,
            "text": [
                "grazie mille per il tuo commento esaustivo, per gli apprezzamenti e per le varie osservazioni che hai fatto.",
                "Eh, lo so, me ne rendo conto (anche perché ho un cane e morirei dentro di fronte a una scena simile). Ma la mia intenzione era proprio quella di non dare speranze a nessuno. ) :",
                "Umm, sì, effettivamente si dilunga un po' troppo.",
                "Grazie ancora. Alla prossima!"
            ],
            "timestamp": "2020-12-14T09:38:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49811-finalmente-%C3%A8-domani//?do=findComment&comment=876667"
        },
        {
            "post_id": 876841,
            "text": [
                "Ciao . Mi ha fatto molto piacere leggere il tuo commento. Ti ringrazio sia per l'attenta anali che per le interessanti citazioni fatte.",
                "Come ho già detto in precedenza, questa è una storia che non vuole lasciare scampo ai suoi personaggi. A parte l'orribile condizione di vita monotona in cui versa Torvo e la sua famiglia, vi è il sogno.",
                "Ecco, è interessante notare come quest'ultimo può essere interpretato come un desiderio, una voglia di evadere da una condizione di vita opprimente. Anzi, credo proprio che per Torvo, che non lo comprende davvero, sia realmente così, come hai giustamente dedotto. Eppure io ho voluto giocare sporco: ho reso il sogno orrorifico in qualche modo (o almeno spero di esserci riuscito). Per quanto mi riguarda le due \"realtà\" sono molto più simili di quanto non sembri.",
                "Ancora grazie. ( :"
            ],
            "timestamp": "2020-12-14T22:04:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49811-finalmente-%C3%A8-domani//?do=findComment&comment=876841"
        },
        {
            "post_id": 876853,
            "text": [
                "Tanto i genitori hanno quel non so che di sadico... Cosa vuoi che cambi con la scelta del nome. ( :",
                "Ps: i genitori si chiamano Tristo e Sconcerta."
            ],
            "timestamp": "2020-12-14T22:50:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49811-finalmente-%C3%A8-domani//?do=findComment&comment=876853"
        }
    ],
    "post_staff": [],
    "text": [
        "Torvo rientra a casa dopo una dura giornata di lavoro lasciandosi alle spalle una tempesta senza fine.",
        "«Non si saluta?» Chiede gioviale.",
        "Nessuno sembra accorgersi del suo arrivo. Mentre la moglie cuoce la carne ai fornelli, la figlia apparecchia la tavola. A un angolo, abbattuto e sonnecchiante, c'è il suo cane.",
        "«Milo sta male?» Nessuna risposta.",
        "«È pronto», dice la moglie.",
        "Seduti al tavolo mangiano in silenzio. Al rumore della pioggia si aggiunge quello delle forchette e dei coltelli che sfregano sui piatti. Ogni tanto il boato di un tuono desta il cane dai suoi sogni. Dopo la cena, le luci si spengono. Tutti dormono.",
        "Il giorno seguente Torvo si toglie il cappotto zuppo, posa per terra la borsa da lavoro e, senza aspettarsi alcun saluto, si mette a sedere attendendo la cena.",
        "«È pronto».",
        "Dopo aver concluso si scambiano la buonanotte.",
        "«Riposiamo il corpo in vista di domani», scherza Torvo.",
        "«Che buon odorino!»",
        "La sua sagoma appare buia e immobile sull'uscio della porta. Si avvicina al cane e allunga la mano per accarezzargli la nuca. Milo sembra infastidito da quel gesto e prova a comunicarglielo traendo a sé le zampe.",
        "«Vuoi riposare. Capisco».",
        "«È pronto».",
        "Quando inforca la carne gli sembra di penetrare un mattone.",
        "«Ieri era più buona se non sbaglio». Le parole sembrano essere rivolte alle pareti grigie e disadorne della casa. La moglie e la figlia masticano in silenzio con lo sguardo bloccato sul cibo.",
        "«È pronto».",
        "E ancora un altro giorno. Lui tenta di simulare qualcosa. Un accenno. Un vano tentativo di comunicazione. Non può essere sempre uguale, pensa. Con la bocca piena di carne, che a ogni giorno diventa più nera e insapore, chiude gli occhi. Va alla disperata ricerca di un breve istante, un singolo minuto, che valga la pena di essere raccontato. Desidera condividere una novità. Mentre è intento a sbirciare nell'angusta cantina in cui risiedono i suoi ricordi, si rende conto di non trovare altro se non momenti legati al suo lavoro.",
        "Ecco, vediamo un po' cos'è accaduto oggi. Pensa.",
        "Per un attimo ha come l'impressione di essere nel suo ufficio. Attorno vede alcuni colleghi; i loro volti sono privi di lineamenti, grigi e vuoti come le mura di casa sua.",
        "«Oggi è stata una giornata dura», dice. Moglie e figlia lo guardano all'unisono, anche il cane alza leggermente il capo.",
        "Il giorno dopo, la solita routine perpetrata diligentemente: Torvo, stanco com'è, ha fame; la moglie fa cuocere la carne; la figlia apparecchia.",
        "Il cane giace morto al suo solito angolo.",
        "Torvo lo osserva di sbieco e pensa a quanto siano ingiuste le differenze sulle aspettative di vita tra una specie e l'altra. «Fortunello, lui», dice per poi sedersi affamato.",
        "«È pronto».",
        "Mentre mangiano, l'incessante temporale si blocca. Le finestre non sbavano più. Loro sembrano meravigliati dell'accaduto, per pochi attimi si scambiano sguardi eccitati e sorrisi accennati.",
        "«A questo punto, se mi è concesso, mi piacerebbe raccontarvi il sogno che ho fatto questa notte».",
        "Gli occhi della moglie tradiscono un forte disprezzo per il marito. La figlia, colta alla sprovvista, si affoga riempendo il silenzio della stanza con un colpo di tosse. Sputa il lobo di cibo che le era rimasto incastrato in gola sul pavimento. I tre osservano pigri il piccolo quadrato di carne rotolare e infine assestarsi accanto al muso di Milo.",
        "«Va bene», dice la moglie. La figlia fa sì con la testa.",
        "«Inutile dirvi che si tratta di un sogno davvero strano, cercherò di raccontarlo al meglio evitando, per quanto mi sia possibile, di aggiungervi parti. Per fortuna lo ricordo molto bene, o almeno credo. Dunque... Mi trovavo a casa, seduto proprio dove sto adesso, e dalla finestra filtrava una luce che sembrava colorare ogni cosa. Era come se la fonte da cui proveniva si trovasse nel cielo al posto della luna. Comunque non me ne curai granché, la mia attenzione era rivolta a Milo che, stranamente, mi fissava con la lingua penzoloni e tutto scodinzolante. Tenevo un oggetto rotondo in mano che se schiacciato emetteva un suono acuto e abbastanza fastidioso. Non mi ci volle molto a capire che era proprio quella cosa che Milo desiderava ardentemente. Dunque, colto da un inaspettato calore in tutto il corpo, una sensazione simile a quella che provo giusto prima di mettermi a tavola, decisi di lanciarglielo facendolo sbattere un po' ovunque. Lui lo rincorse, l'acchiappò, e infine me lo riportò».",
        "Torvo si blocca impietrito. Gli sguardi della sua famiglia sono impauriti e accusatori.",
        "La figlia, per un attimo, sembra volersi voltare per osservare il cane, ma poi ci ripensa.",
        "«Davvero inquietante», commenta la moglie.",
        "«Sì, molto», risponde Torvo.",
        "«Ma è nulla in confronto a ciò che avvenne dopo».",
        "Si schiarisce la voce e prosegue: «Poi, non ricordo come, mi trovai immerso in una piacevole conversazione con te», la sua mano incontra quella della moglie, «sembrava come se avessi chissà cosa da raccontarti su dei dettagli lavorativi, roba molto complessa e articolata. Tu facevi altrettanto. Ma la cosa ancora più strana fu osservare nostra figlia, coricata sul divano, immersa a sfogliare dei fogli di carta. Li guardava avidamente e sembrava divertita. Poi la scena cambiava e la vedevo camminare per casa con una sorta di copricapo alieno che le nascondeva completamente la testa».",
        "A quel punto, con le dita disegna nell'aria la forma di un quadrato.",
        "«Ecco, di questa grandezza. Aveva due fili grigi e metallici che spuntavano da sopra, mentre a coprirle il volto c'era uno strato pieno di immagini e colori che cambiavano, cambiavano e cambiavano».",
        "La voce trema, un forte senso di mestizia lo invade fino a coprirgli gli occhi. La moglie e la figlia osservano sbigottite le lacrime scivolare lente sulle guance di Torvo.",
        "«Poi, d'un tratto, mi trovai all'interno di una stanza immersa nel buio. Al centro c'eravate voi sedute a un piccolo tavolo. Una flebile luce bianca arrivava a schiarire giusto le vostre sagome. Proveniva da uno strano oggetto, molto simile a quello descritto prima. La cosa più inquietante fu constatare che, in qualche modo, riuscivate a interagirvi muovendo velocemente le dita su di una superficie, posta frontalmente alla scatola luminosa, che non saprei francamente descrive di quanto era strana».",
        "Torvo è esausto, non è abituato a parlare molto. Dopo alcuni secondi di pausa, alcune gocce di pioggia si spiaccicano sui vetri delle finestre preannunciando l'imminente ritorno del temporale infinito. Poi riprende: «Ciò che più mi angosciò, e non vi nego che porto ancora dentro quel terrore, fu notare quanto quelle strane cose ci rendessero... uhm, come dire, felici, ecco».",
        "La moglie si alza incollerita: «ora basta! Stai spaventando nostra figlia».",
        "Torvo sbatte forte il pugno sul tavolo. Poi fa un respiro profondo.",
        "«Non ho ancora finito, rimettiti a sedere per favore».",
        "Il lezzo della carcassa di Milo impregna l'aria ma a nessuno importa.",
        "«A un certo punto, come nei peggiori incubi, mi ritrovai bloccato. Non vedevo né sentivo alcunché. Desideravo ardentemente capire in che stato fossi, così, non chiedetemi come, riuscii a separare la mia anima dal corpo. Allora osservai; il mio corpo sembrava affondare su un letto fatto di fili che lo penetravano ovunque. C'era una specie di casco sulla testa da cui uscivano tanti cavi che si attorcigliavano ad altri ricoprendola tutta. L'ultima scena che ricordo è il mio volto che respirava affannosamente, sembrava che godesse. Infine mi svegliai».",
        "La moglie allunga la mano tremante verso il volto di Torvo.",
        "«Non preoccuparti. È stato solo un incubo, te ne dimenticherai presto», gli accarezza la testa.",
        "«Che strano sogno, papà», aggiunge fredda la figlia.",
        "Ancora il temporale. La casa si spegne. È ora di andare a letto.",
        "Il giorno seguente Torvo rientra a casa dopo una dura giornata di lavoro. Le immagini del sogno ancora riecheggiano nel suo cervello, ma ormai sembrano aver perduto sostanza e colore.",
        "«Sono tornato, ho una fame che non vi dico. Milo, sempre a poltrire stai», dice simulando un sorriso.",
        "«È pronto»."
    ],
    "timestamp": "2020-12-04T21:16:35Z",
    "title": "Finalmente è domani",
    "topic_id": 49811,
    "url": "https://www.writersdream.org/forum/forums/topic/49811-finalmente-%C3%A8-domani/"
}