{
    "author": {
        "author_id": 19589,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Roberto Ballardini",
        "url": "https://www.writersdream.org/forum/profile/19589-roberto-ballardini/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ti dirò che mi fa piacere che non ti ricordi più le tue intenzioni, perché così mi sento libero di esprimere le mie impressioni senza il timore di contraddire il senso della poesia la quale, diciamolo subito, è molto bella, vestita di quella musicalità che forse cerchiamo ancor prima del significato. Parto dal titolo questa volta, perché di solito mi capita di trascurarlo malgrado la sua importanza risulti sempre innegabilmente fondamentale nella lettura del testo. Il dizionario mi dà per aporia due significati: problema insolubile in quanto miato da una contraddizione di fondo , e farfalla diurna dal corpo nero e le ali bianche le cui larve risultano essere nocive ad alcune piante.",
                    "La seconda definizione mi risulta quanto mai intrigante e se da una parte si prende bene con l'ambigua figura femminile, sia essa metaforica o meno, che hai creato (ambiguità che ricavo dalla contrapposizione dell'ultimo verso",
                    "o sei stata il vestito più bello",
                    "e quello precedente e ripetuto",
                    "sul niente che ti luccica negli occhi )",
                    "dall'altra, se consideriamo la netta marcatura che la poesia definisce tra il giorno e la notte - come se fossero due dimensioni completamente diverse e per l'appunto contraddittorie (lo ricavo da quel",
                    "solo spiraglio che manca al giorno ,",
                    "come se il passaggio non fosse per nulla garantito) -, allora anche la prima definizione del dizionario acquisisce un suo significato che ben si attaglia alla poesia.",
                    "Detto questo ci si può magari soffermare sul significato di alcune singole parole o associazioni di parole, tipo",
                    "battuto a strapiombo",
                    "che mi pare una combinazione inedita ed efficace sulla quale però mi sono dovuto concentrare un attimo per assimilarne il significato. Oppure",
                    "distratto segreto",
                    "che mi fa pensare a un qualche tipo di omissione di cui non si è nemmeno completamente consapevoli. E ancora l'uso del vocabolo",
                    "spiraglio",
                    "come dicevo, come se alla venuta del giorno mancasse una sorta di stretto passaggio difficilmente praticabile.",
                    "Per chiudere, vado sulla citazione di Montale e devo dire che mi stupisce lui abbia fatto un pensiero di quel tipo già nel secolo scorso, perché io ho la stessa sensazione - cioè quella per cui molte figure oggi, anche istituzionali (anzi, soprattutto istituzionali) non parlino con la propria voce ma con una sorta di voce preconfezionata, duplicata appunto, molto generalizzante e superficiale, che non riesce minimamente a rappresentare la complessità del mondo, della storia, della nostra vita stessa. E' qualcosa che dà assuefazione e diventa poi motivo di scoramento, di rinuncia a comprendere. Come se ognuno di noi diventasse una copia bidimensionale di sé stesso e parlasse non già con la propria voce, ma atteaverso messaggi onomatopeizzati. E questa sensazione io la associavo a questo nuovo secolo, mentre a quanto pare ha radici più lunghe.",
                    "Grazie per la lettura e a risentirci. Ciao"
                ]
            ],
            "timestamp": "2020-12-07T08:20:35Z",
            "title": "Aporia",
            "url": "https://www.writersdream.org/forum/forums/topic/46592-aporia//?do=findComment&comment=875500",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 1235,
    "num_commenti": 1,
    "num_posts": 9,
    "post_after": [
        {
            "post_id": 876448,
            "text": [
                "Ciao grazie della lettura. Sì, è assolutamente personale, con poche divagazioni di natura stilistica e il significato è quello che ti è arrivato, cosa che mi fa molto piacere in quanto sto cercando di fare della mia poesia un qualcosa che non si debba capire solo attraverso commenti e controcommenti",
                "Quella che sto vivendo con mia madre è un'esperienza a cui non ero di certo preparato ma che ora, nel momento in cui ne scrivo, mi trova un pochino più organizzato e in grado di farvi fronte. Forse un tempo, quando i nuclei familiari erano più coesi e i nonni vivevano in famiglia, c'era modo di rendersi conto prima di ciò che significa veramente non solo invecchiare (dico a livello personale) ma ritrovarsi a dover far fronte alla vecchiaia altrui e alla responsabilità di fare in modo che essa sia per loro - madri, padri e nonni - quantomeno più alleggerita possibile da quelli che sono i problemi pratici. Detto questo, sì, per quanto possa essere stato difficile il rapporto in essere, si arriva inevitabilmente al punto di considerare obbiettivamente la vita dei propri genitori e capire che non esiste un modo giusto per vivere, esiste soltanto il vivere.",
                "Io non pensavo specificatamente a quel conflitto, ma a quella guerra personale che ogni vita, credo, si trova a dover affrontare con annessi e connessi, cioè disfatte, vittorie e ricostruzioni varie. Tuttavia usare quel riferimento al piano Marshall mi è sembrato giusto perché in fondo mia madre, anche se da ragazzina, lo ha vissuto e quindi rimane tutto in tema. Ed è comunque una buona metafora per qualsiasi vita si ritrovi a dover ricominciare e ricostruire, sia essa passata attraverso una guerra, un terremoto, una pandemia o a qualsiasi altro evento distruttivo.",
                "E' un elogio non da poco. Non so se lo merito ma fa certo piacere. Grazie a te, Mafra, ciao."
            ],
            "timestamp": "2020-12-12T21:48:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49832-viaggiatrice-del-tempo-in-tempo-di-guerra//?do=findComment&comment=876448"
        },
        {
            "post_id": 877775,
            "text": [
                "Mi sembra normale che ognuno di noi abbia la sua particolare e unica sensibilità. I tuoi suggerimenti indicano come sarebbe la tua poesia, a meno che non esista un modo universale di fare poesia, cosa che non credo assolutamente e mi suona persino come una contraddizione in termini.",
                "Per quel che può valere, la contrapposizione tra due diversi periodi storici, anzi tre, si condensa tutta in quei pochi termini che toglieresti, quindi diciamo che quella chiave di lettura lì, che non è l'unica ovviamente, era, anzi è, proprio premeditata",
                "Grazie a te per gli apprezzamenti e per la lettura. Ciao."
            ],
            "timestamp": "2020-12-19T09:00:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49832-viaggiatrice-del-tempo-in-tempo-di-guerra//?do=findComment&comment=877775"
        },
        {
            "post_id": 878870,
            "text": [
                "E' strano come io che razionalizzo sempre tutto poi quando scrivo poesia lo faccio in modo molto istintivo, poco ragionato, tanto da ritrovarmi alla fine dalla stessa parte di chi la commenta a guardarla come se l'avesse scritta qualcun altro e a prendere atto di aspetti per me altrettanto inediti di come possano apparire al lettore. Diciamo che col senno di poi, una delle cose che più mi dà da pensare quando guardo mia madre, la madre che oggi ho davanti agli occhi, è come possa arrivare nella sua percezione questa modernità non sostenibile che ruota e luccica come una giostra, appunto, e magari genera in lei soltanto confusione.",
                "Ho una certa idea della vita che ha fatto, ovviamente, e mi viene da dire: sì, non solo ma quasi. Come spesso succede, penso che i suoi momenti felici siano stati generati principalmente dalle sue illusioni. Ma è solo una mia presunzione, chiaramente, non ho la pretesa di giudicare la sua vita nè di conoscerla per quello che è stata davvero. Semmai quello che vedo oggi, è come si diventa vecchi. Ed è sconcertante, sinceramente.",
                "Ahahah, dovremmo prima stabilire cosa significhi esattamente starci con la testa. Ho fatto cenno alle illusioni e credo valga la pena di rifletterci. Come è stato detto nei commenti precedenti, le illusioni fanno davvero parte della vita? Si può vivere senza? A più di cinquant'anni credo di aver finalmente spogliato il mio sguardo sulle cose e sulle persone di tutti i costumi mentali indossati in precedenza, ma forse è solo un'altra illusione. Chi può dirlo?",
                "Molto bella questa interpretazione. Io pensavo a qualcosa di meno elegante, ma in fondo il concetto non cambia. Quando dico sudicia ribelle alla vita , ho in mente proprio i bambini che si sporcano con una noncuranza tutta loro, e contravvengono in modo innocente e selvatico a tutte le norme che regolano la buona educazione.",
                "Sì, giustissimo. Il passato è sogno, ormai, il futuro illusione. Il presente, che deve la sua apparente mobilità al passato e al futuro, cioè al sogno e all'illusione, è la realtà, l'eterno attimo fuggente in cui possiamo vivere in concreto le nostre continue sensazioni e cercare di capirle.",
                "Non si può, infatti, ma lo si fa, in genere, indossando la vita altrui sopra i propri abiti. Per questo non si dovrebbe avere mai la pretesa di sindacare su di essa. Vabbè, poi spettegolare è umano, certo, e anche presumere, ma ci sono consapevolezze che fanno la differenza.",
                "No, secondo me no. O almeno non per quella che è stata la mia esperienza di figlio, in questa vita. Ma ci sono tanti modi di essere genitore, credo.",
                "Il condizionale usato nei capoversi (notare la disinvoltura e la sfrontatezza con cui mi avventuro nella terminologia poetica che non conosco, ahahah) indica una serie di buoni propositi che non è detto vengano poi realizzati, mentre prendono piede invece le considerazioni nude e crude di ciò che è stato.",
                "Se le è fatte, forse, per lo stesso motivo per cui facciamo tutto ciò che facciamo, cioè per ricavarne piacere, anche quando otteniamo esattamente l'opposto.",
                "E' così.",
                "Ok. Hai appena vinto un contest e trovato anche il tempo per un bel commento approfondito. La solita stakanovista dal cuore d'oro. Grande Laura. Merci."
            ],
            "timestamp": "2020-12-23T23:32:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49832-viaggiatrice-del-tempo-in-tempo-di-guerra//?do=findComment&comment=878870"
        },
        {
            "post_id": 878949,
            "text": [
                "Grazie, Monica. E' davvero un bel complimento che mi inorgoglisce un bel po'. Sulla veridicità delle tue affermazioni non ho voce in capitolo, ovviamente, ma che qualcuno possa avere una simile opinione di me è una cosa che mi fa senz'altro piacere. Mi viene da dire che non credo di essere a caccia del mero piacere materiale, tutt'altro, però riconosco al piacere spirituale una valenza molto concreta, tangibile e, in questo senso sì, può anche essere giusto parlare di edonismo. La vedo più come una questione di razionalità vs. idealizzazioni varie quali possono essere quelle che concernono la religione, il sentimentalismo, l'arte e chi più ne ha ecc. ecc. Grazie di nuovo e ciao. Buone feste"
            ],
            "timestamp": "2020-12-24T14:43:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49832-viaggiatrice-del-tempo-in-tempo-di-guerra//?do=findComment&comment=878949"
        }
    ],
    "post_staff": [],
    "text": [
        "VIAGGIATRICE DEL TEMPO IN TEMPO DI GUERRA",
        "Dovrei pensarti come una bambina",
        "che ha attraversato il buio e la pioggia",
        "per arrivare fin qui, cavalcando",
        "su questa giostra luminosa",
        "Smemorata",
        "Impaurita",
        "Impedita",
        "Dovremmo festeggiare",
        "questa tua seconda adolescenza",
        "che rimette tutto in discussione",
        "non fosse che",
        "neanche il tempo di spegnere le candeline",
        "e già non ci sei più con la testa",
        "di nuovo neonata capricciosa e",
        "sudicia ribelle alla vita",
        "Dovrei dimenticare la nostra guerra",
        "la tua finta comprensione",
        "la mia finta indifferenza",
        "L’amore che è sgocciolato negli anni",
        "in questo stillicidio di acredine",
        "e l’insanabile conflitto d’interesse che",
        "ha minato i campi delle nostre vite",
        "A cosa pensi tu, seduta ora",
        "nell’angolo di questo balcone condominiale",
        "affacciato su un cielo di droni e nuvole",
        "sempre più rade?",
        "Cosa pensi di questo eterno ottimismo",
        "di questo perpetuo piano Marshall?",
        "Come se la guerra fosse finita",
        "come se la guerra potesse mai finire",
        "Tu che sai, hai sempre saputo",
        "ciò che anch’io ora so",
        "come hai potuto farti tante illusioni?",
        "No, non rispondere, continua",
        "a guardare dentro quest’inverno",
        "cibernetico",
        "Cosa ti dovrei dire io, in fondo",
        "che porto il mio cappotto in riva al mare",
        "e scrivo nel vento lettere a nessuno?",
        "Soltanto questo",
        "Non preoccuparti",
        "Invecchiamo",
        "Insieme",
        "Madre"
    ],
    "timestamp": "2020-12-07T08:32:43Z",
    "title": "Viaggiatrice del tempo in tempo di guerra",
    "topic_id": 49832,
    "url": "https://www.writersdream.org/forum/forums/topic/49832-viaggiatrice-del-tempo-in-tempo-di-guerra/"
}