{
    "author": {
        "author_id": 22018,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Leo74",
        "url": "https://www.writersdream.org/forum/profile/22018-leo74/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 0.5,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao, ecco qualche annotazione nella speranza che possa esserti utile per migliorare il tuo racconto. Nei dialoghi, se usi il trattino anziché le caporali, in genere si finisce con punto accapo e comunque il trattino finale non va messo (a meno che non aggiungi delle descrizioni o pensieri fuori dialogo e collegati allo stesso).",
                    "Secondo me dal momento della festa in poi scorre bene, rapidissimo veloce, ci si abitua al tuo stile e il tempo al presente rende tutto molto viviodo e immediato. La prima parte invece l'ho trovata più macchinosa e artefatta (ma devo anche dire che spesso mi capita, perché devo abituarmi allo stile di chi scrive). La prima parte inoltre mi sembra poco importante. L'azienda, il fratello Mauro... il racconto vero viene dopo (e Mauro non esiste). Cercheri di riconsiderare la struttura, limando la prima parte a ciò che davvero è necessario (forse nulla?) per focalizzarmi sul dopo. Andrea sta er andare alla festa di francesca, e ripensa a come l'ha conosciuta. Si pone delle domande... ecc ecc.",
                    "Attenzione anche alla punteggiatura (sono troppe le cose che io sistemerei per segnalartele tutte, anche perché molto sono di gusto personale, ma ridacci un'occhiata) e ai tempi verbali.",
                    "Nel complesso lo trovo un racconto con del buonissimo potenziale.",
                    "la E grande accentata non si scrive così. inoltre metterei una virgola dopo venerdì.",
                    "dopo pubblicità mettere punto o punto e virgola.",
                    "brutta frase, contorta, poco chiara, ripete visone vede... la riformulerei.",
                    "Personalmente non metterei tutto nel dialogo. Il dialogo lo userei in modo più breve e più criptico, come nella realtà credo che avvenga. Soprattutto se,come dici, ne hanno già parlato mille volte. Quindi secondo sarebbe più efficace far capire velocemente al lettore qual'è la situazione (fuori di dialogo) e poi mettere su un dialogo pungente ma serrato e realistico. La sensazione invece è che usi il dialogo per spiegare delle cose al lettore, cosa che in genere non funziona.",
                    "uhm... la trovo un'immagine forzata e poco chiara (ma sono gusti eh)",
                    "questo invece mi piace molto.",
                    "poco prima hai usato altre metafore, pochissimo prima \"sole nero\" adesso altre due... più avanti ne userai altre (la zattera nel mare in tempesta ecc) forse troppe, valuta solo le più originali."
                ]
            ],
            "timestamp": "2020-12-09T01:50:53Z",
            "title": "Bandiera bianca",
            "url": "https://www.writersdream.org/forum/forums/topic/49490-bandiera-bianca//?do=findComment&comment=875717",
            "weight": 2
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 16071,
    "num_commenti": 1,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 876251,
            "text": [
                "Ciao grazie delle tue annotazioni, mi saranno certamente utili per migliorare il racconto.",
                "Alcune rapide precisazioni:",
                "perchè un attimo prima indica qualcosa sulla foto... (indica il marsupio). PS: non so se fosse bruciacchiato, sicuramente lo era, tutto ciò che è stato rinvenuto in quel terreno lo era, ma è irrilevante starlo a specificare (lo faccio per il documento, tanto per dire che nonostante fosse bruciato si è riuscito a capire a chi appartenesse).",
                "In parte hai ragione. Tuttavia - oltre alla nota \"familiare - mi permette di creare un'atmosfera un po' noir e di dire anche quali fossero i pezzi di ossa e a chi appartenessero. Essendo un racconto storico (il fatto è 100% reale) mi piaceva fare anche un minimo di cronaca. Certo se diventa solo cronaca o un referto, allora no, in effetti devo starci attento. Vedrò di accorciare questa parte.",
                "contraddirmi non credo, essendo tutti fatti realmente accaduti, ma sul resto hai ragione. E' un vecchio problema che mi trascino da anni quando scrivo di cose realmente accadute. Ho li brutto vizio di pensare ceh siano i fatti in sé a catturare e appassionare il lettore, ma poi mi rendo conto che questo vale solo per me... io vorrei sapere tutto su ogni singolo ossicino ritrovato... a costo di apparire snervante",
                "In realtà questa da me descritta è solo la minima parte delle cose trovate dentro la casa di Ed Gein (noto come il collezionista di ossa).",
                "Come sopra... forse mi sbaglio ma non credo che una collana, una lampada e le gambe di un tavolo siano poi prove così evidenti, se sei a casa di un tuo mentore di cui ti fidi ciecamente. e che non penseresti mai possa essere l'artefice di una cosa del genere.",
                "Grazie comunque dei commenti, molto apprezzati."
            ],
            "timestamp": "2020-12-11T23:17:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49846-hai-notato-che-pace//?do=findComment&comment=876251"
        },
        {
            "post_id": 879001,
            "text": [
                "grazie dei commenti, ne terrò conto!",
                "grazie anche a te. Tieni conto però che è una storia vera, l'ho romanzata ma non ho inventato nulla. Il canneto c'è davvero in via Pescaglia, perché è una zona vicina al fiume Yevere, e il terreno è quindi fangoso.E ci sono andati davvero con gli idranti a spegnere l'incendio..."
            ],
            "timestamp": "2020-12-24T23:29:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49846-hai-notato-che-pace//?do=findComment&comment=879001"
        }
    ],
    "post_staff": [],
    "text": [
        "La Land Rover dell’ispettrice Milani solcava la strada da dodici ore. Sulla lamiera s’infrangevano pugnalate di luce, che - già prima del sorgere del sole - riuscivano a penetrare tra felci, alberi di nocciolo e abeti secolari.",
        "Zeta s’era ritirato a vivere in un appartamento surreale, mimetizzato nella vegetazione, nel mezzo della foresta nera, tra Siegen e Marburgo. Il soggiorno era rivestito in legno tamburato e marmo scuro di Portovenere. L’esterno ricordava la Fallingwater di Kaufmann, la famosa casa sulla cascata dell’architetto Wright.",
        "Zeta era stato un profiler e un criminologo dai metodi poco ortodossi e pseudoscientifici, che aveva risolto numerose indagini su persone scomparse. L’ispettrice Milani lo aveva sempre considerato una specie di mentore. Tra loro c’era sempre stata un’alchimia, una forte complicità umana e professionale.",
        "Fecero colazione insieme. Tra un pretzel col burro e un trancio di schwarzwälder kirschtorte si ritrovarono a evocare degli episodi del passato. Ai bei tempi, in polizia, erano considerati “la strana coppia”: lei esile ed emaciata, lui corpulento, butterato, di pelle scura.",
        "«A quanto pare ho di nuovo bisogno di te», confessò l’ispettrice,",
        "«Stavolta dubito che potrò aiutarti, Ambra.»",
        "«Voglio soltanto che mi ascolti» replicò lei, mentre afferrava dalla ciotola una fetta biscottata, la cosa più affine alle sue abitudini culinarie che ci fosse in tavola.",
        "«Dovresti smettere anche tu e ritirarti da queste parti. Hai notato che pace?»",
        "Quel posto aveva qualcosa di tetro ed era troppo isolato per una donna, soprattutto una mamma con una bambina piccola. Sollevò le sopracciglia e arricciò le labbra.",
        "«Comunque, se devo soltanto ascoltarti, mi sacrificherò. Dopotutto hai una bella voce.»",
        "L’ispettrice Milani non aveva lasciato nulla d’intentato. S’era dedicata a questo caso per anni. Aveva percorso con ostinazione ogni pista investigativa, interpellato esperti, utilizzato ogni ritrovato tecnologico, partecipato a briefing e brainstorming, coordinato task force. Eppure ogni volta s’era ritrovata con un pugno di mosche.",
        "«Usciamo, facciamo una passeggiata» propose Zeta, «questo bosco mi aiuta a concentrarmi.»",
        "L’ispettrice cominciò dall’incendio del canneto del 2007 e dall’intervento dei Vigili del fuoco, chiamati da un’azienda di prodotti siderurgici adiacente alla sterpaglia. Il getto d’acqua dell’idrante aveva fatto saltare fuori un cranio umano, perciò i pompieri avevano chiamato la polizia. Sul posto l’ispettrice aveva rinvenuto altre ossa umane, in posizione ravvicinata, disposte in perfetto ordine anatomico. Non essendo in sovrannumero, pensò che quelle spoglie appartenessero a una persona che era morta e si era scheletrizzata sul posto. Soltanto il cranio era fuori posto, perché spostato dagli idranti.",
        "«Proprio un brutto affare», arguì Zeta.",
        "L’ispettrice estrasse un fascicolo dalla borsa, aprì il dossier e indicò qualcosa su una fotografia.",
        "«Verso il greto del Tevere rinvenimmo quel marsupio, al cui interno c’era la carta d’identità bruciacchiata del signor Libero Ricci, un restauratore in pensione che abitava nella vicina Via Luigi Rava. L’uomo era scomparso quattro anni prima, nel 2003. C’erano anche le chiavi del suo appartamento. Il caso sembrava già risolto.»",
        "Zeta si soffermò a scrutare le foto. Si sedette sulla base di un tronco reciso e si accese una sigaretta.",
        "«Invece?»",
        "«I figli del signor Ricci dissero che gli abiti e le scarpe rinvenute in quel posto non appartenevano al padre. Perciò ho insistito per estrarre il dna da quel cranio e confrontarlo con quello dei figli.»",
        "«E…»",
        "«E venne fuori che quel cranio apparteneva a una donna.»",
        "Zeta storse la bocca, mentre la Marlboro si consumava inesorabile tra le sue labbra.",
        "«Abbiamo una prova scientifica che quel marsupio e quelle ossa siano collegati? Che non si tratti di un’incredibile casualità?»",
        "«L’esame del dna mitocondriale ha evidenziato che il teschio e la spina dorsale appartenevano a una parente della madre di Libero Ricci.»",
        "Zeta sembrò sorpreso. Inforcò gli occhiali, per osservare meglio le foto.",
        "«Considerando le loro età, forse potrebbe trattarsi di una sorella di Libero, una figlia illegittima della madre. Che mi dici delle altre ossa?» chiese.",
        "«Il medico legale aveva campionato le ossa lunghe della gamba e del braccio destro. Terminati gli esami mi telefonò. Ricordo che per poco non svenni quando affermò che quelle ossa appartenevano a cinque persone diverse, tre femmine e due maschi.»",
        "«Sono andato in pensione giusto in tempo», ironizzò Zeta.",
        "«In quelle ossa non c’erano resti di zinco e di legno, quindi non erano mai state tumulate. Se non ci fosse stato di mezzo un uomo scomparso, forse morto, avremmo pensato a uno scherzo di cattivo gusto di qualche studente di medicina. Abbiamo cercato possibili trafugamenti da ossari o luoghi di studi d’anatomia. Ma niente. Eravamo in un vicolo cieco.»",
        "Zeta si passò una mano sulla barba ispida e ingrigita dagli anni.",
        "«Forse avreste dovuto chiamare la maga Circe.»",
        "L’ispettrice sorrise, perché quella risposta la fece pensare a sua figlia, la piccola Sofia.",
        "°°°",
        "Ambra Milani non ne poteva più di riferirsi alle vittime chiamandole “femmina uno”, “maschio due” e così via. Attribuirgli dei nomi avrebbe reso la cosa più umana, meno macabra.",
        "«Amore, mamma ha di nuovo bisogno del tuo aiuto, sai?»",
        "«Per prendere il cattivo?»",
        "«Sì.»",
        "Sofia diceva che da grande sarebbe diventata come sua madre, “la più grande poliziotta che acchiappa tutti i cattivi del mondo”. Nel frattempo le brillavano gli occhi ogni volta che la mamma fingeva di aver bisogno del suo aiuto per risolvere certi casi.",
        "«Va bene, cosa devo fare stavolta?»",
        "«Vorrei che tu scegliessi dei nomi, tesoro. Due da maschio e tre da femmina, i primi che ti vengono in mente.»",
        "«Soltanto questo? Ti aiuterà a catturare il cattivo?»",
        "«Sì, amore. Potrebbe. Io ti dico se è maschio o femmina, tu mi dici il nome che ti viene in mente. Che ne pensi?»",
        "La bimba s’imbronciò e infilò un ditino nella bocca.",
        "«Ma mamma! Devo sapere almeno che età hanno!»",
        "Sul volto dell’ispettrice si dipinse un’espressione di stupore. Come aveva fatto a non pensarci prima? Circa un anno prima s’era servita di un laboratorio di fisica chiamato “Circe”, per un caso di persona scomparsa. Circe utilizzava l’innovativo metodo “bomb spike” del decadimento del Carbonio 14, che avrebbe potuto anche attribuire un’età ai reperti ossei.",
        "«Hai ragione!» esclamò, baciandola sulla testa.",
        "Qualche settimana dopo era tornata a mendicare l’aiuto della bimba.",
        "«Stavolta ti dirò anche l’età, pronta?»",
        "«Sì, mamma.»",
        "«Allora il primo è un maschio di 33 anni. Come lo chiamiamo?»",
        "Sofia si morse il labbro superiore, poi quello inferiore. Infine l’illuminazione: «Oliver!»",
        "«D’accordo» rispose la donna, annotando quel nome su un taccuino.",
        "«Se è un cattivo però non va bene...»",
        "Oliver era il femore, “maschio 2”, un uomo che al momento della morte aveva tra i 25 e i 40 anni. Secondo la genetista e l’antropologo del laboratorio Circe era morto tra il febbraio del 1986 e l’ottobre del 1989. Quindi era la prima vittima, o almeno la prima dei cinque a cui era stato estratto il dna.",
        "«No, tesoro, non è un cattivo.»",
        "«Allora Oliver va bene. Povero Oliver!»",
        "«Adesso vorrei il nome di una femminuccia, di circa ventisette o ventotto anni. Che mi dici?»",
        "La bambina incrociò la gambe e mise di nuovo il ditino in bocca, pensierosa.",
        "«Buona o cattiva?»",
        "Era ancora in pigiama e aveva i capelli tutti spettinati.",
        "«E poi ventisette o ventotto anni? Devi essere più precisa, mamma!»",
        "Ambra sorrise. «Hai ragione tesoro. Tutti i nomi che ti chiedo sono di persone buone. Quanto all’età… Ventisette anni.»",
        "«Allora si chiama Annabelle!»",
        "Si trattava di “femmina 2”, morta tra il novembre del 1992 e il febbraio del 1998, quasi dieci anni dopo rispetto a Oliver. Aveva un’età compresa tra i 20 e i 35 anni, questo faceva di lei la più giovane delle vittime. A lei apparteneva la tibia destra.",
        "L’ispettrice Milani annotò: “Annabelle”.",
        "«Adesso ancora una femminuccia, ma stavolta ha quarant’anni…»",
        "«Devo fare pipì! » esclamò Sofia.",
        "Quando tornò dal bagno, la bambina decise che la terza vittima dovesse chiamarsi Eloise. Chissà perché sceglieva questi nomi stranieri, doveva forse averli sentiti alla tv – pensò Ambra.",
        "Dall’esame della fibula della gamba destra, s’era stabilito che Eloise fosse morta quando aveva tra i 35 e i 45 anni, poco dopo Annabelle, tra l’aprile del 1995 e il dicembre del 2000.",
        "Dopo di lei erano state uccise altre due persone, cioè “maschio 1” e “femmina 1”, i primi a essere analizzati ma gli ultimi a essere uccisi. Al primo appartenevano la scapola e il braccio superiore destro, immersi nella fanghiglia. Aveva tra i 40 e i 50 anni ed era morto tra il febbraio del 2002 l’ottobre del 2006. La bambina decise di chiamarlo Yuri.",
        "La seconda aveva cinque anni in più, e con i suoi 45-55 anni era la più anziana. Era stata uccisa forse pochi mesi dopo Yuri. Suoi erano il teschio, le vertebre e l’emicostato destro, che presentava delle fratture costali. Sofia decise che questa donna (il cui si dna mitocondriale la identificava come una parente della madre di Libero Ricci) si chiamasse Bea.",
        "La bambina andò a fare colazione, fiera di aver dato il suo contribuito al trionfo della giustizia, mentre sua madre si rinchiuse in bagno a rimuginare, bofonchiando da sola.",
        "Oliver, 33 anni, morto nel 1987. Annabelle, 27-28 anni, morta nel 1995. Eloise, 40 anni, morta nel 1998. Yuri, 45 anni, morto nel 2004. Bea, 47-48 anni, morta tra il 2004 e il 2005.",
        "Che diavolo avete in comune?",
        "°°°",
        "«Infatti la maga Circe ha parlato. Ecco qua» disse l’ispettrice, porgendo dei documenti a Zeta. «Ti presento Oliver, Annabelle, Eloise, Yuri e Bea.»",
        "«Vedo che gli hai attribuito dei nomi, come t’ho insegnato io.»",
        "L’ispettrice assentì.",
        "Zeta accese una cicca e scrutò a lungo i documenti sulla datazione delle ossa.",
        "«Queste ossa appartengono a persone morte in un intervallo di circa venti anni. Ma tu hai detto che erano disposte in perfetto ordine anatomico.»",
        "«Sì.»",
        "«Secondo te, cosa vuol dire?»",
        "«Che qualche maniaco ha fatto un puzzle umano con le ossa delle sue vittime.»",
        "«E lo ha fatto bene, con tutte le ossa al posto giusto, anche le più piccole. Senza doppioni. Ma la cosa più incredibile non è questa...»",
        "L’ispettrice sollevò un sopracciglio.",
        "«L’incendio è stato doloso, scommetto?»",
        "Adesso l’ispettrice aggrottò tutta la fronte.",
        "«Parrebbe di sì. Perché?»",
        "Zeta socchiuse gli occhi. Immaginò di trovarsi in quel posto, una specie di giungla fangosa di baracche, topi, detriti, materassi.",
        "«Vicino al fiume il terreno non è stabile: la percolazione, le intemperie, gli smottamenti. Inoltre quella zona è ricca di animaletti e roditori, di certo attratti da resti corporei. Non è possibile che quelle ossa siano rimaste ferme lì per vent’anni.»",
        "«Eppure è così…»",
        "«Se fossero state disposte con precisione, poco prima dell’incendio? Rifletti. Ha voluto farvele trovare così. È un necromane esibizionista.»",
        "«Quindi avrebbe appiccato lui l’incendio, per farci trovare…»",
        "«Sì, il suo capolavoro.»",
        "«Ma avrebbe rischiato di carbonizzare le ossa. Alcune sono molto danneggiate dalle fiamme. Questo mi fa pensare che…»",
        "«Non pensare col tuo metodo, pensa col suo. Perché non colloca queste ossa in qualsiasi altro luogo, al chiuso, lontano da sguardi indiscreti? Perché le dispone in un canneto, vicino a un posto abitato? Rifletti.»",
        "Zeta sembrava invasato, i suoi occhi brillavano e cominciava a muoversi in modo frenetico, come in preda alle allucinazioni. Era più giusto forse chiamarle ispirazioni, visioni, intuizioni. Qualcosa di soprannaturale, come ai vecchi tempi. Con uno scatto afferrò l’ispettrice per un braccio.",
        "«Guarda questa foto. Le canne sono abbastanza alte per nasconderlo, abbastanza secche per provocare un incendio. Un caso? Vicino c’è un campo rom, delle abitazioni, insomma qualcuno che chiamerà i pompieri prima che sia troppo tardi. Certo, l’incendio potrebbe essere divampato più velocemente del previsto. Non è facile controllare le fiamme. In ogni caso i pompieri sono arrivati in tempo e lui ha ottenuto il suo scopo.»",
        "«Sì, è possibile…»",
        "«Questo spiega anche perché nessuno ha percepito gli odori della decomposizione dei resti. Dimmi delle ricerche sulle ossa. Per esempio i denti sui mascellari del cranio di “femmina1”, cioè di… come la chiami tu?»",
        "«Bea.»",
        "«I denti di Bea, la parente della madre di Libero, scomparsa tra… cos’era il 2002 e il 2006? Qui dice che erano usurati ma non presentavano interventi odontoiatrici, nonostante la donna avesse circa cinquant’anni. Con questi elementi non avete trovato nessuna corrispondenza con donne scomparse?»",
        "«Nessuna valida. Lo stesso per tutte le altre ossa. L’unico confronto che per un certo periodo era sembrato funzionare era quello tra “femmina2”, cioè Annabelle, e Alessia Rosati, la studentessa di lettere scomparsa nel 1994. Quel caso aveva analogie perfino con quello di Emanuela Orlandi. Siccome Libero Ricci in passato aveva lavorato per alcuni committenti in Vaticano, la questione aveva affascinato tutti, compresa la stampa. Ma anche in questo caso il dna non ha dato riscontri.»",
        "Zeta rimase in silenzio qualche istante, poi scosse il capo, dispiaciuto.",
        "«Allora è in gamba. Forse troppo perfino per noi, Ambra. Come temevo non posso esserti utile.»",
        "L’ispettrice assentì con riluttanza, mentre si cacciava le mani in tasca.",
        "Per non deluderla, Zeta tentò di darle qualcosa: «credo che il tuo uomo sia un maschio, tra i trenta e i sessant’anni, bianco, ben integrato, con un’ottima conoscenza dell’anatomia umana. Non possiamo affermare che le ossa appartengano a sue vittime, perciò potrebbe essere qualcuno che – forse per il lavoro che svolge – ha la possibilità di reperire ossa umane. È un uomo discreto e metodico, perché ha lavorato per venti anni a questa cosa, senza mai farsi notare. Ma è anche esibizionista e narcisista, perché ha esposto il suo puzzle pretendendo un riconoscimento.»",
        "«Che altro possiamo fare?»",
        "«Andare a fondo sulla famiglia Ricci, senza escludere amici e conoscenti. Non mi dispiace neanche la pista che punta in Vaticano. Poi farei esaminare le altre ossa, tutte. Sempre che il magistrato vi autorizzi. Tutto questo potrebbe rivelarsi un buco nell’acqua, un’ulteriore spreco di risorse e di tempo.»",
        "«Già! Ma io non mollo. Chissà che un giorno, indagando altrove, si estrarrà un dna che combacerà con uno di quelli prelevati dalle ossa. Chissà se ci sarà qualche novità tecnologica, o testimonianza inattesa. Chissà, un colpo di fortuna...»",
        "Per tutto il viaggio di ritorno, l’ispettrice non riuscì a togliersi dalla testa l’ultima immagine di quella giornata surreale, in cui Zeta afferrava la sua piccola mano chiudendola dentro la sua. Poi, con quel suo modo suadente, l’aveva di nuovo rincuorata: «ho la sensazione che lo troverai, quando starà per morire. Non si porterà questo capolavoro nella tomba. Vedrai, vorrà comunicarlo al mondo.»",
        "°°°",
        "Zeta accese il camino e si sedette di fronte al fuoco. Sul viso illuminato d’arancio dalle fiamme, comparve un ghigno indecifrabile, tra sollievo e amarezza. L’ispettrice Milani era una delle poche detective capaci di risolvere quel rompicapo, perciò quando gli aveva telefonato per annunciarsi, lui s’era immaginato un epilogo differente. Per quale altra ragione quella donna avrebbe percorso tutti quei chilometri, da sola, dopo tanti anni? Invece era rimasto spiazzato, forse perfino deluso, nel constatare quanto si fosse sbagliato.",
        "Zeta accese una sigaretta e strinse in pugno il ciondolo della collana che stava indossando: una falange, che dondolava su un girocollo in ossa carpali. Possibile che l’ispettrice non si fosse accorta di nulla? Eppure era tutto davanti ai suoi occhi: la seduta dello sgabello realizzata imbottendo l’ileo, femori umani come gambe del tavolo, la calotta cranica utilizzata come ciotola, piena di fette biscottate, un’intera colonna vertebrale come asta della lampada, costruita su un’intelaiatura di costole.",
        "Diede un’ultima boccata alla sigaretta e sorrise, quando un pensiero sfiorò la sua mente. E se l’ispettrice avesse capito tutto?",
        "---------------------------------",
        "(Il racconto è liberamente ispirato alla vicenda irrisolta del \"collezionista di ossa\" della Magliana)."
    ],
    "timestamp": "2020-12-09T01:55:12Z",
    "title": "Hai notato che pace?",
    "topic_id": 49846,
    "url": "https://www.writersdream.org/forum/forums/topic/49846-hai-notato-che-pace/"
}