{
    "author": {
        "author_id": 36509,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "edotarg",
        "url": "https://www.writersdream.org/forum/profile/36509-edotarg/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.30444444444444446
            },
            "text": [
                [
                    "Ciao Mondo di Ombre, nella tua breve poesia vedo anche una critica all'attuale situazione geopolitica legata alla pandemia, ma forse è solo una mia impressione ed interpretazione delle tue parole. Interessante l'utilizzo che hai fatto della casa come metafora dei tuoi pensieri, ribaltando un po' la sua accezione di luogo sicuro e intimo.",
                    "Mi è piaciuta nella sua semplicità."
                ]
            ],
            "timestamp": "2020-12-08T22:10:58Z",
            "title": "In trappola",
            "url": "https://www.writersdream.org/forum/forums/topic/49668-in-trappola//?do=findComment&comment=875709",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Ciao polvere d'argento, il tuo racconto fantasy si legge bene, i dialoghi scorrono bene. È quasi tutto basato sul dialogo. Il racconto ha una sua piccola struttura (Sed vuole liberarsi dal \"fardello\" della veggenza, si confronta con il vecchio veggente, infine viene convinto a diventare veggente). La prima parte devo dire che mi ha catturato molto, mi sono immaginato le scene, come quella del tocco tra veggenti, e devo dire che è una bella immagine per farti entrare nel vivo del racconto (forse è già stata scritta? Bo, non non ho idea, comunque se è di tua invenzione mi è piaciuta). Il problema secondo me è nella seconda/terza parte del racconto, manca una risoluzione del conflitto più incisiva. Si capisce che il conflitto di Sed è interiore, ed è quello di avere una dote non richiesta, che lo rende speciale e quindi estraneo alla massa, che è anche il suo mondo di relazioni. Mi sembra che sia bastato un po' troppo poco per convincerlo ad accettare il fatto di diventare un veggente. Cioè, una volta che il vecchio gli dice che \"andrà tutto bene\" e che il fatto di diventare veggente gli porterà solo dei miglioramenti, senza perdere nulla, mhh... Capisco che è un racconto breve e quindi bisogna sintetizzare, però io avrei preferito inserire una risoluzione più incisiva, che mette alla prova Sed e lo costringe ad una rinuncia importante, per diventare veggente. Una sorta di drammatizzazione del racconto.",
                    "Questa è solo una mia impressione, ma penso che siano sempre più interessanti i personaggi che devono lottare e sacrificare qualcosa di caro per ottenere quello che vogliono.",
                    "Un saluto"
                ]
            ],
            "timestamp": "2020-12-16T23:04:42Z",
            "title": "Il dono",
            "url": "https://www.writersdream.org/forum/forums/topic/49916-il-dono//?do=findComment&comment=877121",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3720,
    "num_commenti": 2,
    "num_posts": 3,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 875720,
            "text": [
                "mi dispiace, ma ho dovuto chiudere il racconto perché il tuo commento è insufficiente per pubblicare. Non appena avrai scritto un altro commento, mandalo via messaggio privato a uno staffer online e provvederemo a riaprire il tuo racconto"
            ],
            "timestamp": "2020-12-09T06:06:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49845-frammenti-di-un-sogno//?do=findComment&comment=875720"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 877134,
            "text": [],
            "timestamp": "2020-12-17T06:42:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49845-frammenti-di-un-sogno//?do=findComment&comment=877134"
        }
    ],
    "text": [
        "Frammenti di un sogno",
        "Camminavo tra le zampe di un grande sauro, sotto ad un sole cocente che macchiava di terra rossa la vegetazione.",
        "Controllai l’ora, ormai incisa da tempo sul mio polso. Soffiai la polvere da quella cicatrice e venni catturato da quel flusso di sabbia che inondava il paesaggio. Lo inglobò, assorbendone la vita ed i colori, tramutandosi in pulviscolo fluorescente. E in pochi secondi mi ritrovai a galleggiare nello spazio oscuro, ormai lontano anni luce dalla terra più arcaica.",
        "Si respirava una strana tensione magnetica, una sorta di connessione con l’universo; dove la paura abbracciava la vita, e l’oscurità abbracciava l’infinito.",
        "Una dopo l’altra le milioni di lucciole, un tempo dormienti, si posarono vive come neve sugli abissi. Rimasi a contemplare quel paesaggio, con uno stupore infantile, conscio del fatto che mai più mi sarebbe capitato.",
        "D’un tratto comparvero dal nulla grandi pesci primordiali, pregni di luci mutevoli. Mi volarono attorno, muovendosi nel vuoto, decorando il cielo di stelle animate; e li vidi vivere, uccidere, morire, e rinascere sotto nuove forme.",
        "Tutto scorreva così in fretta, da mutarsi in entità sconosciute, che si evolvevano e si combattevano, scatenando fuochi pirotecnici sempre più grandi, sempre più luminosi, sempre più avvolgenti. Un muro di luce bianca mi abbagliò e penetrò in me, a tal punto da dovermi parare gli occhi con la mano.",
        "Mentre rimanevo con gli occhi chiusi, udii una malinconica melodia provenire da un pianoforte. Riaprii gli occhi e fui catapultato in una grande sala da ballo d’altri tempi, di un’eleganza che si potevano permettere solo i viaggiatori di prima classe, che migravano dal vecchio al nuovo.",
        "Un pianista nero, sgargiante nel suo completo bianco, stava suonando con sguardo fiero. La sala era vuota, le luci erano soffuse, eppure quell'uomo stava dando tutto se stesso su quelle note. La musica era una questione importante per lui, lo si percepiva chiaramente.",
        "Entrarono una donna ed un uomo, lei vestita di nero con guanti lunghi ed una collana di perle, lui elegante nel suo completo scuro; lei bruna di capelli, con la pelle candida e gli occhi verde acqua; lui con il viso squamoso di una grossa lucertola.",
        "Iniziarono a ballare a pochi metri da me, al centro della sala, portandosi con loro una luce che li seguiva dall’alto mentre ondeggiavano all’interno della pista.",
        "Il pianista terminò la sua canzone proprio quando la coppia era al centro del salone. I due ballerini si fermarono anch’essi, e si guardarono negli occhi con rispetto e passione.",
        "Lui si sfilò di dosso il viso squamoso per mostrarle il suo vero volto. Gettò la maschera sul pavimento e la guardò nervoso, senza dire una parola, in attesa di una sua reazione. Lui era un bell’uomo, con la mascella robusta e la brillantina nei capelli.",
        "La donna rimase con gli occhi lucidi per diversi lunghi secondi, accennando un sorriso teso. Poi si sfilò di dosso anch’essa il volto, mostrandogli un viso squamoso.",
        "Non riuscivo più a cogliere le emozioni sul nuovo volto della donna, ma evidentemente quell’uomo riusciva a leggere quegli occhi freddi e primordiali, infatti si strinse a lei e la baciò, nel più assoluto silenzio.",
        "Un bacio potente, che innescò nuovamente il pianista, il quale accompagnò quei momenti accarezzando il pianoforte con toni delicati e mesti.",
        "Mi sentivo spettatore di un momento troppo intimo, così mi voltai, in cerca di un’uscita. Ma non vidi ne porte, ne uscite, solo il nero buio; così mi librai in aria, lentamente, e quando alzai lo sguardo, il soffitto della sala sparì, lasciando spazio ad un cielo notturno di mezza estate.",
        "L’ultima cosa che ricordai, quando tornai a posare i piedi a terra, fu il fruscio dell’erba accarezzata dal vento."
    ],
    "timestamp": "2020-12-08T22:28:48Z",
    "title": "Frammenti di un sogno",
    "topic_id": 49845,
    "url": "https://www.writersdream.org/forum/forums/topic/49845-frammenti-di-un-sogno/"
}