{
    "author": {
        "author_id": 40035,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "leonreno83",
        "url": "https://www.writersdream.org/forum/profile/40035-leonreno83/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.8711111111111111,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8711111111111111
            },
            "text": [
                [
                    "Dal punto di vista della forma e della correttezza non c'è molto da dire, direi che scorre bene ed è ben scritto.",
                    "Dal punto di vista del contenuto mi è piaciuto. Gradisco sempre quando si fa ironia intelligente su argomenti che in apparenza sembrerebbero tabù per la società. La mia concezione di ironia si avvicina molto a quella che uno dei miei comici preferiti, Ricky Gervais, definisce in questo modo: \"Just because you're offended doesn't mean you're right\", ovvero che il fatto che tu ti senta offeso non significa che tu abbia ragione e abbia quindi il diritto di tapparmi la bocca. E questo racconto fa ironia efficace sulle menti conformate da anni di litanie ripetute meccanicamente, con tutta probabilità senza nemmeno essersi mai fermati a comprenderne e giudicarne il senso, quelle stesse menti che quasi certamente si offenderebbero a esser prese in giro così. Ben fatto"
                ]
            ],
            "timestamp": "2020-12-08T15:52:06Z",
            "title": "Padre Vostro",
            "url": "https://www.writersdream.org/forum/forums/topic/49788-padre-vostro//?do=findComment&comment=875663",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6573,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 876899,
            "text": [
                "Gli snellimenti sono interessanti, io stesso preferisco uno stile asciutto. Ti rispondo a un paio di cose:",
                "- Sullo scrollare la testa appena sveglia hai ragione. Diciamo che l'avevo inteso come quello scrollare di testa vigoroso di chi è confuso",
                "- Il nomignolo Padre l'ho scelto perché definisce una simpatica riverenza fuori epoca. Chiamandolo così lei gli esprime rispetto ma in maniera leggera e ironica. Per spiegarmi meglio, l'ispirazione mi è venuta da una mia ex collega che usava chiamare ironicamente la mamma Madre , scimmiottando Jean-Claude di Sensualità a Corte",
                "Grazie mille per consigli e osservazioni, e ti invito a leggere anche i capitoli successivi se ti va, mi sarebbe utilissimo!"
            ],
            "timestamp": "2020-12-15T11:41:12Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49841-padre-capitolo-1//?do=findComment&comment=876899"
        },
        {
            "post_id": 876976,
            "text": [
                "mi scordo sempre di taggare"
            ],
            "timestamp": "2020-12-15T18:57:30Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49841-padre-capitolo-1//?do=findComment&comment=876976"
        }
    ],
    "post_staff": [],
    "text": [
        "Salve a tutti. Pubblico qui questo secondo racconto che ho scritto qualche tempo fa. Non è nato per essere un racconto a episodi ma, vista la lunghezza e la trama che a mio parere si presta bene alle puntate, mi sembra la soluzione più idonea. La storia è quasi del tutto ambientata in un percorso naturalistico esistente, la Gola dell'Infernaccio, che si trova nelle Marche e appartiene all'area dei Monti Sibillini, non troppo distante da dove vivo. Ci sono stato più volte in questi anni, sempre con amici. L'idea, in realtà, mi è venuta durante una passeggiata in un altro percorso, ma ho preferito spostare la narrazione lì, perché conosco meglio il posto e lo trovo più evocativo e con più posti simbolici.",
        "In \" On writing\" , Stephen King dice che le sue idee partono dalla domanda \"E se...?\". Per questo racconto la mia ispirazione è stata \"E se un giorno, facendo un percorso naturalistico, incrociassi per due volte le stesse persone senza aver cambiato direzione?\". Da lì è partito lo sviluppo. Voleva essere un horror cupo, inizialmente, ma poi è evoluto in qualcosa di diverso. Per scriverlo sono anche ritornato nel posto da solo, a inizio settembre, per avere il tempo di fermarmi, di osservare, di scattare foto e fare qualche video. Volevo insomma sperimentare la scrittura ispirata a elementi sensoriali veri. Spero che vi piaccia",
        "PADRE",
        "Capitolo 1 - La Partenza",
        "24 Maggio 2020, ore 08:00",
        "Il cellulare iniziò a suonare. Giny aprì gli occhi di colpo e scrollò la testa. Allungò lentamente il braccio intorpidito, sdraiato sotto un lenzuolo leggero, e afferrò il diabolico apparecchio. Odiava svegliarsi di soprassalto, perché le faceva venire spesso il mal di testa. Appena lesse il nome sul display, però, si rilassò. Fece tap sull'icona verde.",
        "\"Giny! Sai che giorno è oggi?\"",
        "\"Ciao. È... domenica. Sono le otto e stavo dormendo.\"",
        "\"Esatto!\" disse allegro suo padre, ignorando la sua lamentela. \"Ma soprattutto è la prima domenica dopo la fine della...\"",
        "\"Quarantena.\"",
        "\"Esatto! Hai capito cosa voglio dirti?\"",
        "Giny sbadigliò e sorrise.",
        "\"Si, ho capito. Vuoi tornare lassù.\"",
        "\"Non dirmi che non ci avevi ancora pensato. Volevi forse sfuggire, questa volta?\"",
        "\"Ma no, vengo sempre volentieri, lo sai.\"",
        "\"Bene. Passi a prendermi tu?\"",
        "\"Ok, dammi il tempo di alzarmi e prepararmi. Tra un'oretta o poco più sarò lì.\"",
        "\"Ottimo! A dopo.\"",
        "\"A dopo, Padre .\"",
        "-",
        "Giny si stiracchiò e decise di rimanere a letto ancora per qualche minuto. Sorrise al pensiero dei primi segnali di libertà dopo mesi di clausura forzata. Non era mai stata così a lungo lontana dai suoi genitori.",
        "Viveva da sola da un paio di anni, anche se tra casa sua - un piccolo appartamento in affitto - e quella dei suoi c'erano non più di dieci minuti di cammino. Quando aveva iniziato a pensare di fare il grande salto era molto impaurita. Loro l'avevano appoggiata e aiutata a trovare una soluzione che le permettesse di non allontanarsi troppo.",
        "Il lunedì precedente aveva potuto riabbracciarli - anche se non letteralmente - e si era resa davvero conto di quanto le fossero mancati. Soprattutto lui, l'uomo che in un mix di ironia e riverenza chiamava Padre .",
        "Scostò il lenzuolo e si diresse verso il bagno. Fece una doccia veloce, lavò i denti e si sciacquò il viso. Mentre si guardava allo specchio rimproverò sé stessa. Suo padre aveva ragione: ora che la quarantena era terminata, fare una cosa così importante, quasi sacra per loro, come la passeggiata insieme all'Infernaccio poteva venire in mente anche a lei. Le dispiaceva di non averci pensato ed era felice che ci avesse pensato lui.",
        "Indossò i vestiti e le scarpe da escursione e preparò in velocità un po' di provviste. Prese un paio di borracce un telo da mare, perché adoravano stendersi sul prato davanti all'Eremo e rilassarsi guardando il cielo. Mise tutto nello zaino. Tornò in bagno e applicò un leggero trucco ai suoi begli occhi verdi, che di rado passavano inosservati. Sistemò alla meglio i capelli, castani ma tinti di un rosso scuro, mossi e lunghi fino alle spalle. Una breve colazione ed era già fuori dall'appartamento.",
        "-",
        "L'utilitaria di Giny aveva undici anni ma faceva ancora il suo lavoro e a cambiarla non ci pensava affatto. Non che potesse permetterselo, in quel momento. Sistemata la roba e acceso il motore, l'autoradio partì in automatico, sintonizzandosi su una radio commerciale che stava trasmettendo una hit del momento, una di quelle che suo padre definiva Il massimo del risultato col minimo dello sforzo . Mentre accelerava e usciva dal parcheggio, Giny immaginava già cosa sarebbe successo: lui non avrebbe retto l'affronto musicale e avrebbe cercato di cambiare stazione o di mettere la sua musica.",
        "-",
        "Lui la stava aspettando di sotto, col suo tipico sorriso arzillo. Mise il suo zaino nel portabagagli ed entrò in auto sedendosi sul lato passeggero.",
        "\" Padre , non siamo conviventi.\"",
        "\"Vorresti costringermi a fare un'ora e mezzo di viaggio sul sedile posteriore? E poi devo assolutamente togliere questa oscenità che stai ascoltando.\"",
        "Attaccò una chiavetta USB e iniziò a sfogliare le cartelle dei suoi gruppi preferiti.",
        "\"Oggi ci vuole qualcosa di tosto\", disse. Poi aggiunse: \"Niente Lezioni , promesso.\"",
        "Le Lezioni . Ciò di cui suo padre parlava erano in realtà una delle cose che gli avevano permesso di aiutarla ad affrontare la vita quando era adolescente. Da enorme appassionato di musica dei suoi anni di gioventù e non solo, gli era venuta l'idea di usare alcune canzoni per rafforzare i consigli che dava a sua figlia.",
        "La prima volta fu quando lei aveva dodici anni ed era sovrappeso. Era evidente che ne soffrisse molto anche se non ne parlava mai. Non aveva mai subito insulti e bullismo da qualcuno, ma la sua autostima era debole. Un giorno lui aveva deciso di tirare fuori l'argomento, e le aveva offerto il suo aiuto nel fare qualcosa per volere più bene a sé stessa.",
        "\"Nei momenti in cui senti scoraggiata e vorresti mollare, prova ad ascoltare musica. Se associ una canzone a un obiettivo, te lo ricorderà ogni volta che la senti.\" le disse, facendo partire un pezzo di Ben Harper dal PC. Anche se non capiva ancora bene l'inglese, la melodia dolce e intensa colpì Giny fin da subito.",
        "Non si era mai preoccupato di scoprire se la cosa avesse un fondamento scientifico in psicologia, ma i fatti erano che Giny aveva iniziato ad andare in palestra, aveva perso il peso in eccesso e, dopo più di dieci anni, continuava ad andarci e si piaceva.",
        "Mentre l'auto si metteva in marcia, dall'autoradio partì un pezzo country dei Creedence Clearwater Revival.",
        "\"Così va meglio.\", esclamò suo padre. Erano di nuovo insieme, ed era tutto perfetto."
    ],
    "timestamp": "2020-12-08T16:10:52Z",
    "title": "Padre - Capitolo 1",
    "topic_id": 49841,
    "url": "https://www.writersdream.org/forum/forums/topic/49841-padre-capitolo-1/"
}