{
    "author": {
        "author_id": 40035,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "leonreno83",
        "url": "https://www.writersdream.org/forum/profile/40035-leonreno83/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8311111111111111
            },
            "text": [
                [
                    "Premesse alla mia opinione:",
                    "- Non so giocare a scacchi, a malapena so come si possono muovere i pezzi, perfino \"La regina degli scacchi\" mi avrebbe un po' annoiato se non fosse stato per il sex appeal della protagonista",
                    "- Ho visto \"Il settimo sigillo\" non troppo tempo fa, in un periodo (che sostanzialmente è ancora in corso) in cui ho deciso di procurarmi più film vecchi possibili per colmare la mia ignoranza in merito, e non me ne sto affatto pentendo",
                    "La partita è narrata a mo' di telecronaca, per cui non ci sono grandi cose da dire, è il classico linguaggio del commentatore appassionato del gioco. La riflessione finale è interessante, ma la conclusione ironica, a mio parere, non è di altissimo livello e abbassa un po' il tono del racconto. Colgo ovviamente il senso della battuta ma, arrivato lì, mi aspettavo qualcosa di un po' più acuto."
                ]
            ],
            "timestamp": "2020-12-09T12:14:19Z",
            "title": "Una poltrona per uno",
            "url": "https://www.writersdream.org/forum/forums/topic/49849-una-poltrona-per-uno//?do=findComment&comment=875768",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "Salve a tutti. Pubblico qui questo secondo racconto che ho scritto qualche tempo fa. Non è nato per essere un racconto a episodi ma, vista la lunghezza e la trama che a mio parere si presta bene alle puntate, mi sembra la soluzione più idonea. La storia è quasi del tutto ambientata in un percorso naturalistico esistente, la Gola dell'Infernaccio, che si trova nelle Marche e appartiene all'area dei Monti Sibillini, non troppo distante da dove vivo. Ci sono stato più volte in questi anni, sempre con amici. L'idea, in realtà, mi è venuta durante una passeggiata in un altro percorso, ma ho preferito spostare la narrazione lì, perché conosco meglio il posto e lo trovo più evocativo e con più posti simbolici.",
                    "In \" On writing\" , Stephen King dice che le sue idee partono dalla domanda \"E se...?\". Per questo racconto la mia ispirazione è stata \"E se un giorno, facendo un percorso naturalistico, incrociassi per due volte le stesse persone senza aver cambiato direzione?\". Da lì è partito lo sviluppo. Voleva essere un horror cupo, inizialmente, ma poi è evoluto in qualcosa di diverso. Per scriverlo sono anche ritornato nel posto da solo, a inizio settembre, per avere il tempo di fermarmi, di osservare, di scattare foto e fare qualche video. Volevo insomma sperimentare la scrittura ispirata a elementi sensoriali veri. Spero che vi piaccia",
                    "PADRE",
                    "Capitolo 1 - La Partenza",
                    "24 Maggio 2020, ore 08:00",
                    "Il cellulare iniziò a suonare. Giny aprì gli occhi di colpo e scrollò la testa. Allungò lentamente il braccio intorpidito, sdraiato sotto un lenzuolo leggero, e afferrò il diabolico apparecchio. Odiava svegliarsi di soprassalto, perché le faceva venire spesso il mal di testa. Appena lesse il nome sul display, però, si rilassò. Fece tap sull'icona verde.",
                    "\"Giny! Sai che giorno è oggi?\"",
                    "\"Ciao. È... domenica. Sono le otto e stavo dormendo.\"",
                    "\"Esatto!\" disse allegro suo padre, ignorando la sua lamentela. \"Ma soprattutto è la prima domenica dopo la fine della...\"",
                    "\"Quarantena.\"",
                    "\"Esatto! Hai capito cosa voglio dirti?\"",
                    "Giny sbadigliò e sorrise.",
                    "\"Si, ho capito. Vuoi tornare lassù.\"",
                    "\"Non dirmi che non ci avevi ancora pensato. Volevi forse sfuggire, questa volta?\"",
                    "\"Ma no, vengo sempre volentieri, lo sai.\"",
                    "\"Bene. Passi a prendermi tu?\"",
                    "\"Ok, dammi il tempo di alzarmi e prepararmi. Tra un'oretta o poco più sarò lì.\"",
                    "\"Ottimo! A dopo.\"",
                    "\"A dopo, Padre .\"",
                    "-",
                    "Giny si stiracchiò e decise di rimanere a letto ancora per qualche minuto. Sorrise al pensiero dei primi segnali di libertà dopo mesi di clausura forzata. Non era mai stata così a lungo lontana dai suoi genitori.",
                    "Viveva da sola da un paio di anni, anche se tra casa sua - un piccolo appartamento in affitto - e quella dei suoi c'erano non più di dieci minuti di cammino. Quando aveva iniziato a pensare di fare il grande salto era molto impaurita. Loro l'avevano appoggiata e aiutata a trovare una soluzione che le permettesse di non allontanarsi troppo.",
                    "Il lunedì precedente aveva potuto riabbracciarli - anche se non letteralmente - e si era resa davvero conto di quanto le fossero mancati. Soprattutto lui, l'uomo che in un mix di ironia e riverenza chiamava Padre .",
                    "Scostò il lenzuolo e si diresse verso il bagno. Fece una doccia veloce, lavò i denti e si sciacquò il viso. Mentre si guardava allo specchio rimproverò sé stessa. Suo padre aveva ragione: ora che la quarantena era terminata, fare una cosa così importante, quasi sacra per loro, come la passeggiata insieme all'Infernaccio poteva venire in mente anche a lei. Le dispiaceva di non averci pensato ed era felice che ci avesse pensato lui.",
                    "Indossò i vestiti e le scarpe da escursione e preparò in velocità un po' di provviste. Prese un paio di borracce un telo da mare, perché adoravano stendersi sul prato davanti all'Eremo e rilassarsi guardando il cielo. Mise tutto nello zaino. Tornò in bagno e applicò un leggero trucco ai suoi begli occhi verdi, che di rado passavano inosservati. Sistemò alla meglio i capelli, castani ma tinti di un rosso scuro, mossi e lunghi fino alle spalle. Una breve colazione ed era già fuori dall'appartamento.",
                    "-",
                    "L'utilitaria di Giny aveva undici anni ma faceva ancora il suo lavoro e a cambiarla non ci pensava affatto. Non che potesse permetterselo, in quel momento. Sistemata la roba e acceso il motore, l'autoradio partì in automatico, sintonizzandosi su una radio commerciale che stava trasmettendo una hit del momento, una di quelle che suo padre definiva Il massimo del risultato col minimo dello sforzo . Mentre accelerava e usciva dal parcheggio, Giny immaginava già cosa sarebbe successo: lui non avrebbe retto l'affronto musicale e avrebbe cercato di cambiare stazione o di mettere la sua musica.",
                    "-",
                    "Lui la stava aspettando di sotto, col suo tipico sorriso arzillo. Mise il suo zaino nel portabagagli ed entrò in auto sedendosi sul lato passeggero.",
                    "\" Padre , non siamo conviventi.\"",
                    "\"Vorresti costringermi a fare un'ora e mezzo di viaggio sul sedile posteriore? E poi devo assolutamente togliere questa oscenità che stai ascoltando.\"",
                    "Attaccò una chiavetta USB e iniziò a sfogliare le cartelle dei suoi gruppi preferiti.",
                    "\"Oggi ci vuole qualcosa di tosto\", disse. Poi aggiunse: \"Niente Lezioni , promesso.\"",
                    "Le Lezioni . Ciò di cui suo padre parlava erano in realtà una delle cose che gli avevano permesso di aiutarla ad affrontare la vita quando era adolescente. Da enorme appassionato di musica dei suoi anni di gioventù e non solo, gli era venuta l'idea di usare alcune canzoni per rafforzare i consigli che dava a sua figlia.",
                    "La prima volta fu quando lei aveva dodici anni ed era sovrappeso. Era evidente che ne soffrisse molto anche se non ne parlava mai. Non aveva mai subito insulti e bullismo da qualcuno, ma la sua autostima era debole. Un giorno lui aveva deciso di tirare fuori l'argomento, e le aveva offerto il suo aiuto nel fare qualcosa per volere più bene a sé stessa.",
                    "\"Nei momenti in cui senti scoraggiata e vorresti mollare, prova ad ascoltare musica. Se associ una canzone a un obiettivo, te lo ricorderà ogni volta che la senti.\" le disse, facendo partire un pezzo di Ben Harper dal PC. Anche se non capiva ancora bene l'inglese, la melodia dolce e intensa colpì Giny fin da subito.",
                    "Non si era mai preoccupato di scoprire se la cosa avesse un fondamento scientifico in psicologia, ma i fatti erano che Giny aveva iniziato ad andare in palestra, aveva perso il peso in eccesso e, dopo più di dieci anni, continuava ad andarci e si piaceva.",
                    "Mentre l'auto si metteva in marcia, dall'autoradio partì un pezzo country dei Creedence Clearwater Revival.",
                    "\"Così va meglio.\", esclamò suo padre. Erano di nuovo insieme, ed era tutto perfetto."
                ],
                [
                    "Gli snellimenti sono interessanti, io stesso preferisco uno stile asciutto. Ti rispondo a un paio di cose:",
                    "- Sullo scrollare la testa appena sveglia hai ragione. Diciamo che l'avevo inteso come quello scrollare di testa vigoroso di chi è confuso",
                    "- Il nomignolo Padre l'ho scelto perché definisce una simpatica riverenza fuori epoca. Chiamandolo così lei gli esprime rispetto ma in maniera leggera e ironica. Per spiegarmi meglio, l'ispirazione mi è venuta da una mia ex collega che usava chiamare ironicamente la mamma Madre , scimmiottando Jean-Claude di Sensualità a Corte",
                    "Grazie mille per consigli e osservazioni, e ti invito a leggere anche i capitoli successivi se ti va, mi sarebbe utilissimo!"
                ],
                [
                    "mi scordo sempre di taggare"
                ]
            ],
            "timestamp": "2020-12-08T16:10:52Z",
            "title": "Padre - Capitolo 1",
            "url": "https://www.writersdream.org/forum/forums/topic/49841-padre-capitolo-1//?do=findComment&comment=875669",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7299,
    "num_commenti": 2,
    "num_posts": 2,
    "post_after": [
        {
            "post_id": 875770,
            "text": [
                "Capitolo 1"
            ],
            "timestamp": "2020-12-09T12:22:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49852-padre-capitolo-2-parte-1-di-3//?do=findComment&comment=875770"
        }
    ],
    "post_staff": [],
    "text": [
        "PADRE",
        "Capitolo 2 - Il Cammino (parte 1 di 3)",
        "L'auto di Giny imboccò il tortuoso e dissestato sentiero che portava alla gola. Si fermarono, come facevano sempre, alla fontanella per riempire le borracce di acqua di montagna, fresca e pulita. Giunsero, infine, nell'area di parcheggio di Valleria. Durante il viaggio avevano parlato di quanta gente avrebbero trovato lassù, in una domenica di sole appena dopo la fine della quarantena. L'ultima cosa che si aspettavano era che non ci fossero altre auto, eppure così fu.",
        "Scesero nella completa solitudine. Giny era sbalordita da tutta quella fortuna. Indossarono le scarpe da trekking e si avviarono.",
        "\"Finalmente!\" affermò suo padre, fiero come l'Ulisse dantesco, mentre attraversava le due colonne di pietra a base quadrata, non troppo alte ma comunque solenni, che erano a guardia del punto di partenza. Giny sorrise e lo seguì.",
        "Il tratto iniziale era quasi pianeggiante. Alla loro sinistra c'erano alte rocce ricoperte di piante rigogliose, mentre a destra si estendeva un ampio strapiombo sovrastato dai monti e da un cielo di un azzurro intenso, interrotto solo qui e là da pigre nuvole bianche.",
        "La loro passeggiata aveva delle tappe tradizionali e la vista della gola era la prima. Una frana, nel marzo del 2018, aveva provocato il distacco di un'enorme pezzo di roccia dalla parete opposta, franato a valle lasciando una nicchia che, grazie al diverso colore della pietra sottostante e alla brusca interruzione della vegetazione, aveva una forma ben delineata. La prima volta che la videro Giny pensò a un'unghia mentre a lui, chitarrista dilettante, sembrava un plettro.",
        "\"Chissà quanto ti sarà mancato il Plettro , Padre. Hai suonato sempre senza fino a oggi?\"",
        "\"Vedo che la quarantena ha fatto malissimo al tuo senso dell'umorismo. O sei sempre stata così e in questi mesi ho dimenticato?\"",
        "Era uno di quei momenti in cui si divertivano a punzecchiarsi a vicenda. Giny alzò le spalle. \"Mi avete fatta così tu e la mamma.\"",
        "Suo padre sospirò.",
        "\"Già. Che imperdonabile errore.\" disse, iniziando a incamminarsi.",
        "Giny spalancò la bocca e finse un'espressione indignata di stupore, accompagnandola con le mani sui fianchi.",
        "\"Rimangiatelo subito!\" disse, raggiungendolo. Risero insieme. Lei gli appoggiò la testa sulla spalla e lui le baciò i capelli.",
        "Non dovettero proseguire molto per raggiungere le Pisciarelle. Annunciata da piccole cascate d'acqua che creavano un microscopico rivolo alla sinistra del sentiero, c'era un grosso spiazzo dal quale si poteva proseguire a sinistra, sotto gli schizzi d'acqua che davano il nome al posto, mentre, per i veicoli del soccorso e delle guide montane, un ponte a destra conduceva a un tunnel, che tagliava l'inizio della gola per qualche centinaio di metri.",
        "Giny e suo padre attraversarono le cascatelle d'acqua senza fretta, come se non bagnarsi almeno un po' fosse stato un sacrilegio, ascoltando il rumore dell'acqua che si infrangeva su alcune grosse rocce, destinate a essere scavate ancora per secoli. Rividero le targhe, incastonate nella parete, dedicate ad alcune persone morte nella gola circa diversi decenni prima. Informandosi erano venuti a sapere che uno di loro era scivolato nel fiume Tenna, mentre gli altri erano stati travolti da una valanga. Nella stagione fredda la neve tendeva ad accumularsi per poi scivolare a valle. Le scritte erano state rese poco leggibili dal tempo e i loro volti, nelle immagini vecchie, erano riconoscibili solo da vicino.",
        "\"Mi faresti una foto sotto la cascata?\", chiese Giny porgendo il suo cellulare a suo padre.",
        "\"Ai suoi ordini, sua eccellenza.\"",
        "Scattò mentre lei, dietro le gocce d'acqua che cadevano, guardava verso l'alto. Tornata a casa ne avrebbe fatto un post o una story . Non ora, però. Ora c'erano solo loro e la passeggiata.",
        "Le leggende sull'Infernaccio parlavano di culti negromantici presenti secoli prima in quelle vallate. I racconti si estendevano anche a fate e demoni e ad altri luoghi dei Sibillini. Tuttavia l'unica cosa che Giny trovava inquietante era proprio il tunnel, unico elemento moderno in un posto colmo di fantasie antiche. Era quasi sempre chiuso agli escursionisti da entrambi i lati, ma in una delle loro visite passate, al ritorno, lo avevano trovato aperto e avevano voluto togliersi lo sfizio di attraversarlo. Niente di così terrorizzante, ma era comunque buio e stretto. Ok, fatto, ma meglio la natura , avevano concluso entrambi.",
        "Si avvicinarono al cancello chiuso e diedero una rapida occhiata all'interno. La vista del cunicolo che proseguiva nell'oscurità dava una forte sensazione di attesa che qualcosa sbucasse all'improvviso, come nei film. Finsero sorridendo di rabbrividire e si avviarono verso la salita.",
        "-",
        "Continuavano a non incrociare nessuno, salendo. La magia di quel posto era più forte, nel silenzio. Giunsero alla casetta sul fiume, a destra del sentiero. Quella curiosa struttura di pietra, affiancata da una rumorosa cascatella proveniente dal fiume, sembrava fatta apposta per stimolare gli istinti avventurosi dei bambini, come le case sugli alberi o le grotte, e anche Giny, da piccola, non ne era rimasta immune. Per entrarci senza arrampicarsi da davanti, che era troppo alto per un bambino e significava dover bagnare almeno le scarpe, si doveva scavalcare un ammasso di pietre a sinistra e fare tutto il giro da dietro senza scivolare. Non era stato facile, ma con l'aiuto di suo padre ci era riuscita per la prima volta ed era diventato uno dei suoi luoghi preferiti nella gola.",
        "Ora che ci era appena tornata, alla veneranda età di ventidue anni, decise che non poteva tornare a casa senza entrare nella casetta di nuovo. Così, con prudenza, scavalcò le pietre e fece il giro. Scivolò appena solo una volta ed entrò. Lui le scattò una foto mentre mimava un'espressione di stupore infantile.",
        "Tornando indietro sentiva la sensazione di sollievo e libertà crescere dentro di lei. Ringraziò di nuovo suo padre col pensiero per aver voluto tornare lì.",
        "Pochi passi più avanti, sulla sinistra, c'era la statuetta della Madonna posizionata in una nicchia nella parete rocciosa, che si poteva ammirare grazie ad alcune strutture metalliche che servivano da ponte per superare alcuni punti a leggero strapiombo sull'acqua. Si erano sempre chiesti in che modo fossero riusciti a posizionarla così in alto.",
        "Tre uomini, due di mezza età e un giovane sulla ventina, vennero verso di loro incrociandoli. Dovevano essersi mossi di buon mattino per essere già di ritorno così presto. Suo padre li salutò:",
        "\"Salve!\".",
        "Il più anziano sorrise e rispose.",
        "\"Benvenuti.\" Erano le uniche persone incontrate fino a quel momento. Non ne avrebbero viste altre, ma Giny non poteva saperlo.",
        "Poco dopo raggiunsero un altro posto che amò rivedere: un piccolo guado nel sentiero. C'era la possibilità di andare dritti e utilizzare un ponte di legno per superare il fiumiciattolo senza bagnarsi, ma a destra una struttura di pietra formava un'altra piccola cascata e, visto il basso livello dell'acqua, permetteva di guadare, nei punti giusti, se avevi un buon paio di scarpe impermeabili. Era un altro momento che non poteva non finire tra i preferiti di un bambino. Giny guadò, come faceva da piccola, mentre suo padre le scattava una foto proprio nel momento in cui perdeva appena l'equilibrio, catturando una posa alla Indiana Jones di cui risero forte."
    ],
    "timestamp": "2020-12-09T12:21:53Z",
    "title": "Padre - Capitolo 2 (parte 1 di 3)",
    "topic_id": 49852,
    "url": "https://www.writersdream.org/forum/forums/topic/49852-padre-capitolo-2-parte-1-di-3/"
}