{
    "author": {
        "author_id": 9142,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Floriana",
        "url": "https://www.writersdream.org/forum/profile/9142-floriana/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buon pomeriggi rieccomi di nuovo",
                    "Tutti sognavano di divenire chitarristi o flautisti, era un fatto di moda: ovunque non udivi suonare altro che uno dei due strumenti.",
                    "Direi: era una moda",
                    "Io pensavo fosse per la praticità di approccio e trasporto, inserirei ; Giulio, invece più pragmatico, diceva che era perché faceva figo: se conoscevi due accordi o sapevi soffiare qualcosa in quel tubo cromato, tiravi su un sacco di gnocca.",
                    "Preferirei: plurale. gnocche",
                    "Le ragazze erano attratte fisicamente da chitarristi e flautisti in circolazione: bastava suonare malamente gli accordi de “La canzone del sole” di Battisti o l’assolo di “Dolce acqua” dei Delirium, che correvano come mosche al miele.",
                    "Non mi piace: malamente",
                    "In effetti non trovavi una tipa con la passione per il violoncello o l’oboe, pareva che tutta la musica del secondo novecento si riducesse a quei due strumenti.",
                    "Ora, che anche noi si suonasse chitarra e flauto era un fatto incidentale. Intanto, per dirne una: si era autori dei pezzi e non dei banali esecutori di cover. Un fatto era suonicchiare qualcosa di orecchiabile tratto da un disco o sentito alla radio, altra storia era creare pezzi originali farina del nostro sacco.",
                    "Questo paragrafo non mi piace",
                    "La nostra musica nasceva da un’esigenza espressiva, conteneva un messaggio da comunicare.",
                    "Frase interessante.",
                    "Su questo Giulio non transigeva: “Noi non si suona per far scena e attirare gnocca, abbiamo motivazioni più profonde ed elevate.”",
                    "Poi, certo che, se qualcuna avesse apprezzato la nostra creatività e di conseguenza desiderato esprimerci il proprio gradimento, chi mai eravamo noi per negargli questa piccola soddisfazione? Non si era certo schizzinosi come talune rock star del momento che, sdegnose, rifiutavano ogni contatto fisico con le proprie grupie.",
                    "Lo leggo con un accento fiorentino, sbaglio? Cos'è il grupie?",
                    "Intanto il problema di trovare un percussionista ci angustiava non poco:senza di lui il nostro progetto restava miseramente al palo. Anche qui non andrei a capo Mi misi d’impegno a scandagliare nella memoria remota, le conoscenze del passato, non tralasciando neanche quelle avute intorno ai sette anni di vita, chissà che in qualche trascorsa amicizia, ravvisassi traccia di una futura predisposizione al ritmo.",
                    "Che cosa intendi con strumenti d'offesa?",
                    "Questo genere di gomma da pneumatico, era di un minaccioso colore nero, assai più spessa di quella colore arancio, appartenente alle camera d’aria di bicicletta, più usualmente impiegata per armare le fionde. Possedeva, rispetto a quest’ultima, una maggiore resistenza all’estensione senza spazio quando veniva tesa per effettuare il tiro: questo rendeva la fiondata più violenta e devastante nel colpire il proprio bersaglio. Anche qui non andrei a capo Le vetrate di una vecchia fabbrica dismessa, con finestre su due piani, furono l’invitante Direi un'invitante banco di prova per testarne l’efficacia: vennero decimate nel volgere di due giorni. Vittime di quei vandalici tiro a segno furono poi diversi lampioni del quartiere, fami ﻿ glie di ratti e lucertole,",
                    "nonché qualche passero infelicemente colto in riposo su un ramo basso o alla sommità di un cartello stradale. ﻿",
                    "Rivedrei questa frase: passero infelice che riposa su un ramo basso..",
                    "Una volta, nel gioco, gli scappò una di queste frecce dalla punta acuminata che infilzò il polpaccio di un nostro compagno: il poverino si accasciò al suolo urlante di dolore, abbattuto come un bisonte colpito dal dardo di un Cheyenne sul sentiero di caccia.",
                    "Che cos'è un dardo?",
                    "Perdeva sangue come un pollo sgozzato ed era giustamente terrorizzato da quella grave ferita, già si sentiva in fin di vita: dovettero portarlo di corsa al pronto soccorso del vicino ospedale Cancellerei: Mauriziano, dove gli fermarono l’emorragia e purificarono la ferita, praticandogli anche una inserirei puntura antitetanica.",
                    "Fabrizio per quel fatto di sangue, rischiò il linciaggio da parte dei furenti genitori della vittima e anche dai propri, tutti fuori dalla grazia di Dio per quel gioco privo di senno, che avrebbe potuto recare esiti perfino più devastanti e letali.",
                    "Semplificherei questa frase.",
                    "Era un bambino molto vivace il Fabrizio, aveva tutto il potenziale del futuro delinquente. Purtroppo l’unica sua attitudine ritmico-sonora era quella di produrre petti e rutti in perfetto controtempo, quindi non avrebbe comunque fatto al caso nostro ﻿",
                    "Non mi piace questa frase.",
                    "Ricordavo un altro compagno avuto intorno agli undici anni: tale Filiberto Rametta, lungo e secco come una canna di bambù, era più alto di almeno due spanne tra fra tutti noi ragazzi delle case INA di zona Santa Rita. Qui niente a capo Lo si guardava tutti dal basso in alto con un certo rispetto, non solo per la differenza di statura, ma anche perché, sotto la guida paterna, aveva appreso la capacità di suonare con grande abilità la fisarmonica. ﻿",
                    "Suo padre, grande appassionato dello strumento, gli aveva regalato una “Dallapè\" ﻿ bellissima, con lo chassis in lacca cinese bordeaux e le tastiere intarsiate di madreperla: era uno strumento affascinante e di grande difficoltà tecnica. Lui ci si applicava co ﻿ n profitto per almeno tre ore al giorno dall’età di cinque anni: vedere quelle dita, lunghe e magre, correre con velocità impressionante su quella tastiera, traendone melodie che spaziavano da un romantico valzer di Strauss a una indiavolata mazurca di Migliavacca, era qualcosa che suscitava grande ammirazione e rispetto.",
                    "Sono andata a vedere su internet cos'è una dallapè. La seconda frase secondo me è troppo lunga.",
                    "Lo stesso sentimento che suscitò in noi ragazzi, quando in uno dei classici riti di quell’età ci si era trovati, al termine di una partitina di pallone, a pisciare insieme contro una siepe al limite del campo.",
                    "Lui, nel farlo, reggeva in mano una sorta di gomena di carne, lunga e grossa quanto un avambraccio, che gli consentiva una gettata liquida di diversi metri in avanti: ci avrebbe potuto spegnere, agevolmente, anche un piccolo incendio. Il ragazzo, infatti, aveva avuto uno sviluppo puberale assai precoce, evidentemente iniziato proprio a partire da quella specifica parte anatomica. ﻿",
                    "Questa parte te la potevi risparmiare.",
                    "Giulio, mentre fumava, tamburellava distrattamente sull’astuccio del pacchetto di Marlboro posato sul tavolo: quel gesto insignificante smosse qualcosa nella mia psiche: un flashback illuminò il ricordo di un gesto analogo, visto ripetere infinite volte anni addietro.",
                    "Bell'immagine.",
                    "Mi tornò in mente la figura di un mio compagno di classe delle medie: il quale per tutto il triennio della scuola secondaria, ci aveva frantumato le balle col suo vezzo di martellare, con le dita, qualsiasi superfice che gli veniva a tiro, seguendo un ritmo interiore.",
                    "Refuso: superficie",
                    "Tamburellava, silenziosamente per non essere udito dal professore, sul banco dura ﻿ nte le ore di lezione, sulla copertina del corposo dizionario Garzanti, durante i compiti in classe, sulla cartella con cui veniva a scuola. ﻿",
                    "Vedo questa immagine.",
                    "Inoltre accompagnava questa attività con un sommesso borbottio, nel quale recitava la sequenza ritmica che stava eseguendo. Ovviamente, in presenza di docenti, si limitava al muto movimento delle labbra, seguendo il ritmo mentalmente. ﻿",
                    "Non mi piace: si limitava al muto movimento delle labbra, seguendo il ritmo mentalmente. ﻿",
                    "Era in pratica un vero metronomo vivente, una perfetta macchina da percussione, era l’uomo che ci serviva e rispondeva al nome di: Alfio!",
                    "III°Conclusione: alla ricerca del membro della band. Un batterista. Uno ricorda i suoi compagni di classe e le loro marachelle. Il vizio di andare a capo c'è l'hai ancora . Il testo è scorrevole, ben definito anche se si va per le lunghe. Ci serve un batterista. In questa terza parte, vedo molte immagini perfette. Alcune frasi vanno sistemate.",
                    "Alla prossima",
                    "Flo"
                ]
            ],
            "timestamp": "2020-12-09T15:56:11Z",
            "title": "Alfio Pt. 3",
            "url": "https://www.writersdream.org/forum/forums/topic/49645-alfio-pt-3//?do=findComment&comment=875824",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7960,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "La stoffa sembrava fresca come seta, le cuciture ben definite.",
        "«E ora che facciamo con questa palla di pezza?» Chiese l’uomo.",
        "«Ci giochiamo?» Rispose beffardamente la collega.",
        "«Io continuo a fotografare che è meglio!» Disse il sergente.",
        "«E’ arrivato quattrocchi...»",
        "Tra colleghi era così, battute su battute anche sul posto di lavoro e poco importava se lerano davanti ad un cadavere.",
        "«Guarda un po' Nancy...»",
        "«Cosa?»",
        "Sugli indumenti di Mark Nelson c’erano delle traccie non identificabili.",
        "«Fibre di...» Stava per dire il sergente.",
        "«Lo scopriremo solo sotto il telescopio...» Lo interruppe Nancy.",
        "«Lo scopriremo solo vivendo...» Disse Sergey con un sorriso malizioso.",
        "«Ah – ah – ah...»",
        "Il sopralluogo finì in chiave ironica della dottoressa che, una volta aver sistemato il rilevatore di impronte, si avviò verso la macchina. I due ritornarono alla base, al loro commissariato obsoleto dove soltanto in via straordinaria si poteva parlare. Del resto, era un edificio stile Mussolini. Ogni arcata proteggeva una finestra da cui si lavorava sui casi più insoliti.",
        "Una volta varcata la porta d’ingresso e aver strisciato il badge sulla striscia magnetica, Nancy ritornò nel suo laboratorio nell’interrato; il suo tiburio senza finestre. Il suo regno delimitato da una porta automatica e scorrevole. Prima di mettersi davanti al telescopio, accese lo stereo a tutto volume. -Thousandfold – la metteva a suo agio.",
        "Intanto al piano di sopra il suo collega, si accomodò nuovamente sulla sedia girevole in pelle; in sua assenza una pigna di documenti inondò il ripiano della scrivania. Il sole delle tredici e trenta non illuminò più la tenda veneziana del suo ufficio e di conseguenza ogni grumolo di polvere sparì nel nulla.",
        "- Woow, tutto perfetto – penso orgoglioso Sergey.",
        "«Novità sergente?»",
        "Sbucò fuori all’improvviso la Lenox. Era in agguato come una pantera. Il sergente in soprappensiero non aveva sentito i suoi tacchi pungenti.",
        "«No, nessuna per il momento...» Rispose.",
        "«E che cosa aspettiamo? Che venga primavera?» Gli occhiali neri della Lenox caddero sul naso.",
        "«Nancy sta esaminando una fibra che abbiamo trovato sui pantaloni»",
        "«Un inutile fibra sarebbe una prova?» Chiese l’ispettrice.",
        "«...Veramente...»",
        "«Di che cosa me ne faccio di una fibra? Inizio a farci una calzamaglia?» La Lenox si irritò.",
        "«Una fibra potrebbe essere un inizio...»",
        "«Ma per piacere...»",
        "-Thousandfold, so that we can record them from on top of the skin, like you saw earlier...–",
        "Lo stereo rimbombava questo ritornello carico di energia mentre Nancy era intenta a guardare attraverso un cerchio profondo e nero.",
        "- Fibra, fibra mia benedetta da dove sei arrivi? - pensò la ragazza mentre continuava a ingrandire l’immagine.",
        "– La fibra sembrerebbe di color viola – sostenne la ragazza sottovoce.",
        "Scrisse su un blocco notex qualche appunto tecnico: Lunghezza 3 cm, larghezza 0,4, spessore 0,1. Posò la sua matita nera, in cima il suo teschio a forma di gomma padroneggiava il tavolo da lavoro.",
        "L’occhio della William era attento, ogni tanto si chiudeva per inumidire la pupilla. Il mascara pesante proteggeva il contorno.",
        "Improvvisamente si aprì la porta scorrevole. Nancy non si accorse di nulla.",
        "«Vogliamo abbassare questa dannata radio?»",
        "- Bereave me –",
        "Urlò l’ispettrice Learn Lenox.",
        "Nancy continuava il suo lavoro come se niente fosse. Ingrandiva e rimpiccioliva l’immagine al telescopio.",
        "- Si, è proprio una fibra viola – pensò e distaccò per un attimo l’occhio dall’obbiettivo.",
        "«Ah sei qui? Ciao!» Disse al suo capo appena la vide.",
        "«Ciao? È’ da cinque minuti che ti dico di spegnere la radio!» Esclamò arrabbiata la Lenox.",
        "«Scusa, non ti ho sentito. Il rock mi fa lavorare meglio...» Nancy provò a rimediare.",
        "«Vogliamo abbassare questa dannata radio allora?» Urlò nuovamente la donna.",
        "«Ok...» Rinunciò a sentire l’ultima canzone del cd “Slania”.",
        "«Così va meglio, hai esaminato la fibra? Hai trovato qualcosa di utile?» Chiese l’ispettrice.",
        "«E’ una fibra viola, lunga 3 centimetri, larga 0,4 millimetri...»",
        "«Tutto qui?» Chiese sbalordita Lenox.",
        "Un timido Si uscii dalla bocca pitturata della giovane dottoressa inglese, una luna rovesciata nera stava mostrando a tutti la sua affermazione con fierezza.",
        "«E io che me ne faccio di una fibra?» Domandò il suo capo.",
        "La domanda della Learn era legittima, una fibra sottile non poteva di certo risolvere un caso. Per giunta non aveva neanche un impronta o una goccia di sangue.",
        "«Sarebbe interessante sapere da dove arriva questa fibra...» Disse Nancy con competenza.",
        "«Bhè si, in teoria sarebbe il caso di approfondire il suo ritrovamento. Che colore era il pantalone della vittima?»",
        "«Scacchi rossi» Rispose immediatamente Nancy.",
        "«Nancy, era per caso un Irlandese?»",
        "«Mark Nelson...non penso»",
        "«Allora aveva proprio dei gusti di merda… Dai com’è che si vestiva?» Disse disgustata l’ispettrice.",
        "«Non so...» Nancy guardò da un’altra parte.",
        "La ragazza rimase senza parole, ritornò a guardare nel piccolo obbiettivo snevante per quel commento del suo capo.",
        "«Aveva qualche parente? Coniuge?» Chiese la Lenox.",
        "«Sulla carta d’identità non risulta sposato e nel suo fascicolo personale di recente è annotato che non ha parenti stretti» Rispose con sicurezza Nancy.",
        "«Non aveva figli giusto? E allora come mai aveva una palla della chicco?» Domandò intransigente l’ispettrice.",
        "«Forse aveva in affido momentaneo qualche bambino del suo vicinato» Ipotizzò la dottoressa.",
        "«Osservazione interessante, ma allora perché è morto?»",
        "L’ispettrice Learn Lenox, desiderava andare a fondo al caso e ad ogni virgola interrogava i suoi; un buon osservatore doveva sempre chiedersi il perché su ogni cosa e il suo team se era valido, doveva sempre tenere il passo del maestro.",
        "«Non lo so perché è morto Learn» Disse in tutta onesta Nancy.",
        "La dottoressa William chiamava per nome l’ispettrice quando si trovava davvero in difficoltà, era una ragazza dark, dura nel privato, ma sul lavoro era spesso su una nume dell’incertezza.",
        "«Se lo sapresti saresti una maga cara Nancy!» Esclamò ironicamente Learn.",
        "Il sorriso di Nancy si allargò appena, la battuta della Lenox fece cilecca.",
        "«Bhè, sul corpo abbiamo trovato una fibra ricollegabile alla palla di pezza..»",
        "«Che gran scoperta...» Disse stupita la Lenox.",
        "«Fibra viola… Forse ha portato sfortuna?» esortò la dottoressa William.",
        "«Stai forse sostenendo che Mark Nelson sia morto per una fibra viola?» Domandò l’ispettrice.",
        "«No, no, io sto solo ipotizzando...» Nancy mise subito le mani avanti.",
        "«Ipotizzi che si sia tolto la vita?»",
        "«No, dai primi esami non risulta nessun segno di autolesionismo»",
        "«E allora?» Chiese intollerante l’ispettrice.",
        "«Allora...Sarà solo sfortuna!» Esclamò Nancy con rassegnazione.",
        "«Ma dai...» Disse incredula la Lenox.",
        "Ai piani alti, il sergente Sergey lavorava sodo per risolvere il caso nel minor tempo possibile. Leggeva con cura ogni riga e con un righello sottolineava le parti più importanti. - uomo morto in casa, nessuna arma trovata, sul luogo del delitto non sono state rinvenute impronte differenti a quelle della vittima – Il sergente staccò gli occhi dai documenti pensieroso. Si mise una matita in bocca, no non era stress ma un vizio sino ai tempi delle elementari.",
        "Calò la sera sul commissariato sulla street view senza speranze.",
        "Nancy continuò ad esaminare a lungo la fibra che trovarono nell'abitazione di Mark Nelson mentre l’ispettrice Lenox abbandonò il laboratorio tetro. La donna prese con furia il cappotto e l’O-bag e prima d’uscire definitivamente dall’edificio, passò dal sergente.",
        "«Come va? Hai buone notizie per me?» Chiese la Lenox sulla soglia della porta.",
        "«No nessuna» Disse l’uomo con rammarico.",
        "I tacchi della Lenox iniziarono a tamburare un ritmo nevrotico.",
        "«Almeno tu trova qualsiasi prova, per favore. Nancy...»",
        "«Aspetta un attimo….Ah-ah…!» Esclamò Sergey.",
        "«Ho trovato un indizio...Piccolo ma interessante»",
        "«Sentiamo...» Disse con un tono di sfida l’ispettrice.",
        "«Ho notato che sull'avambraccio c’è un tatuaggio minuscolo»",
        "«Capirai, che scoperta!» Esclamò la donna.",
        "Sergey prese la lente d’ingrandimento e lesse con fatica.",
        "«Charl. C.»",
        "«E chi è costei?»"
    ],
    "timestamp": "2020-12-09T16:00:29Z",
    "title": "Rag ball - Capitolo 2 - 1",
    "topic_id": 49854,
    "url": "https://www.writersdream.org/forum/forums/topic/49854-rag-ball-capitolo-2-1/"
}