{
    "author": {
        "author_id": 36121,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "danfit",
        "url": "https://www.writersdream.org/forum/profile/36121-danfit/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao. Il tono lirico del testo è reso molto bene. Traspare la \"necessità\" dell'espressione da parte del pittore, come se fosse incontenibile, come uno sfogo senza rabbia.",
                    "Questo è il maggior merito del testo: chi parla (scrive) è dimesso ma, in un certo modo, forza all'ascolto.",
                    "In certi momenti la lirica si fonde con la poesia, tipo qui:",
                    "È una immagine efficacissima, molto \"mobile\".",
                    "Tutto il tema del contrasto tra il fare e disfare la speranza raggiunge il picco nell'espediente dei girasoli recisi. Mi piace moltissimo questa immagine.",
                    "Per quanto riguarda la forma, correggerei (per mio gusto) qualcosa:",
                    "Qui il testo è un po' ridondante. Questo da un lato restituisce la sorta di \"ebbrezza\" di Vincent, dall'altro appesantisce la lettura.",
                    "Eliminerei il \"di così\".",
                    "Qui \"in sé\", che rafforza inutilmente e mal suona col plurale (secondo me).",
                    "Credo \"chi\", refuso.",
                    "Qui la scrittura spezzettata, che in genere non amo, restituisce quel sentimento di \"appassimento\" che anima (o disanima) il testo: quindi la trovo efficace.",
                    "La chiusa, infine, mi piace davvero.",
                    "Bel lavoro"
                ]
            ],
            "timestamp": "2020-12-10T09:40:08Z",
            "title": "[MI 141 – Fuori concorso] girasoli",
            "url": "https://www.writersdream.org/forum/forums/topic/49072-mi-141-%E2%80%93-fuori-concorso-girasoli//?do=findComment&comment=875933",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3472,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 876832,
            "text": [
                "Ciao e grazie a entrambi per aver letto.",
                "Provo a rispondere a tutti e due in un colpo solo. Per quanto riguarda l'aspetto comico, ovviamente non discuto: il tono può trovare gradimento o meno, com'è giusto che sia.",
                "Sulla questione della comprensione dell'ambientazione e di cosa stia accadendo: è stata una scelta (come prima, condivisibile o meno). Volevo in un certo modo lasciare al lettore, tramite qualche indizio, la possibilità di ricostruire autonomamente cosa fosse successo, anche non prendendoci per forza: non mi andava di accompagnarlo per mano.",
                "L'interpretazione che io avevo in testa era questa: ho scelto il Vermont perché confina con l'Alaska e in un certo modo mi ricordava (come scenario) il tentativo di fuga dal ridotto della Valtellina nell'aprile del '45. Sì, c'è una guerra civile seguita alla non accettazione di Trump del risultato elettorale. I no-vax e i qanonisti sono con lui. I no-vax che riempiono fossati di placebo, boh, ha del surreale, mi faceva ridere. La linea Starbucks è un fronte, sponsorizzato (non ho detto la battuta direttamente!). La presenza dei caschi blu è per aggiungere un elemento di \"drammaticità\" al conflitto, che è evidentemente sfuggito di mano ai contendenti. Eccetera.",
                "Colgo una contraddizione tra i commenti: l'uno mi dice che è un testo quasi \"elitario\", l'altro che sono \"retorico\". A ciascuno il suo, va bene così.",
                "Opinione, nel mio caso non condivisa.",
                "Grazie (sinceramente) per i commenti che in ogni caso sono \"food for thoughts\"",
                "Alla prossima lettura"
            ],
            "timestamp": "2020-12-14T19:20:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49862-arancio//?do=findComment&comment=876832"
        }
    ],
    "post_staff": [],
    "text": [
        "Commento:",
        "ARANCIO",
        "Il Segretario di Stato Pompeo fu incaricato di radunare altri uomini a difesa del ridotto del Vermont. Centinaia di NoVax continuavano a scavare e a riempire il fossato di placebo, mentre i Qanonisti presidiavano la Linea Starbucks.",
        "“And strike and strike and strike and strike and strike and strike until you have victory, I hear a sound of abundance of rain I hear a sound of victory, I hear a sound of abundance of rain I hear a sound of victory, I hear a sound of abundance of rain I hear a sound of victory…”",
        "“I hear a sound of victory” ripeteva Donald.",
        "Il ronzio del biplano mise fine al mantra. Qualcuno prese il consueto pacco di tweet ciclostilati nella tipografia clandestina e lo caricò sul vano dell’aereo. Dopo il rifornimento di carburante, il mezzo partì verso sud per lanciare i messaggi di Trump sulla città di New York.",
        "“Avete sollecitato Fastweb per l’installazione della linea?” chiese il Presidente.",
        "“Signore, Fastweb non opera in America. Come le dicevamo ieri, non c’è nessuna possibilità di accedere ad Internet da quassù”.",
        "Trump si abbandonò su una poltrona e chiuse gli occhi. Pence prese un ceppo di quercia e lo gettò nel camino: la cascata di scintille che seguì si spinse fino al centro della stanza. “Donald” disse, “dobbiamo resistere. Pompeo arriverà presto con i passaporti diplomatici, potremo attraversare il Canada senza problemi. Il peschereccio russo ci aspetta nello stretto di Bering”",
        "“Ma come ci muoveremo in Alaska? I democratici sono ovunque, Mike”",
        "“Fidati di me” fece Pence accovacciandosi e prendendogli una mano tra le sue. “In Alaska gli aerei di Kim ci faranno strada. In qualche modo ce la caveremo”.",
        "Due giorni dopo Pompeo ordinò via radio WWG1WGA! e una parte dei Qanonisti si mosse verso il Maine per attaccare Littleton. Non c'era speranza contro i caschi blu, ma il diversivo permise a Trump di guadagnare tempo.",
        "L'indomani Pompeo piombò al rifugio a cavallo di una motoslitta, tirò fuori i documenti falsi e suggerì di partire senza indugio. Il vicepresidente si camuffò indossando una mascherina FFP2 e delle lenti a contatto azzurre: in più si era già fatto rasare a zero la testa. Trump rifiutò la mascherina e il resto in favore di barba posticcia, occhiali da sole e una specie di grosso colbacco in testa.",
        "Un piccolo convoglio raffazzonato, formato da due jeep e un furgone, puntò verso il confine canadese. Sulle fiancate dei mezzi luccicavano i nomi di Biden ed Harris, con la E del candidato democratico sagomata da tre strisce rosse a rievocare la bandiera degli Stati Uniti. Trump aveva preteso di sedersi alla guida del van in testa al corteo: “Sono ancora io il Commander in Chief, chiaro? And strike and strike and strike and strike and strike and strike until you have victory, I hear a sound of abundance of rain I hear a sound of victory, I hear a sound of abundance of rain I hear a sound of victory…”. Nessuno ebbe la forza di replicare.",
        "La colonna incappò nel primo posto di blocco dei partigiani democratici dopo aver viaggiato per poco più di venti miglia.",
        "\"Abbassa il finestrino, amico. Parole d'ordine?\" fece una sentinella col mitra spianato.",
        "\"SARÒ IL PRESIDENTE DI TUTTI\" rispose Trump.",
        "“Bene. Che ci fate da queste parti ragazzi?”",
        "“Portiamo armi e viveri alle pattuglie di confine e ci uniamo a loro”",
        "“Ok. God bless America, fratello. ♫ ♪ Oh-oh say can you see… ♪ ♫”",
        "“♫ ♪ …by the dawn’s early light… ♪ ♫” cantò Donald di richiamo, portandosi il cappello al cuore.",
        "Fu arrestato immediatamente."
    ],
    "timestamp": "2020-12-10T09:46:38Z",
    "title": "Arancio",
    "topic_id": 49862,
    "url": "https://www.writersdream.org/forum/forums/topic/49862-arancio/"
}