{
    "author": {
        "author_id": 38977,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Deborah Zan.",
        "url": "https://www.writersdream.org/forum/profile/38977-deborah-zan/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 0.7983516483516484,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.7983516483516484
            },
            "text": [
                [
                    "Ci si rilegge",
                    "Ho apprezzato moltissimo il tuo frammento.",
                    "C'è questa sfumatura utopica, di memoria e decisioni prese e angoscia e stallo. Sì. La sensazione di stallo mi ha colpita, come se tutto fosse sospeso in una bolla. Fino alla fine del frammento dove \" Presi la giacca e uscii per strada, se mi avessero fermata le guardie avevo pronta una motivazione inattaccabile\"",
                    "è un termine che mi desta molta curiosità.",
                    "Questa è decisamente una delle mie parti preferite. una descrizione accurata che mi fa immaginare di poter realmente vedere quel giardino.",
                    "Ecco questa frase l'ho resa più scorrevole. Almeno per me.",
                    "I miei sono consigli. Spero ti siano stati d'aiuto.",
                    "Mi piace il fatto di aver usato la prima persona (personalmente amo i racconti scritti in prima persona) Li trovo più emozionanti.",
                    "A rileggerti."
                ],
                [
                    "Figurati",
                    "Felice di averti dato la carica giusta!",
                    "Astronauta D sempre a disposizione per portare un po' di scintillante positività.",
                    "Sì, scrivere un romanzo per intero è una delle stelle che vorrei raggiungere.",
                    "Ti auguro di incoronare il tuo sogno!",
                    "Alla prossima"
                ]
            ],
            "timestamp": "2020-12-10T18:53:11Z",
            "title": "Rivelazione",
            "url": "https://www.writersdream.org/forum/forums/topic/49127-rivelazione//?do=findComment&comment=876030",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 1221,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "PRETENDERE",
        "/pre·tèn·de·re/",
        "1. Volere con decisione qualcosa di cui si ritiene di avere diritto.",
        "Nel corso della mia vita mi sono imbattuta spesso in questo termine, senza però mai soffermarmi sul suo reale significato. Forse perché, a conti fatti, un significato oggettivo non lo possiede.",
        "Le parole vengono divorate, assimilate, digerite e infine rigettate in contesti tutti differenti, attribuendo loro significati dipendenti dal contesto in cui le si usano e da ciò che trasmettono in noi. Possono ferire o possono guarire. Io ho preteso svariate volte, ma ho imparato che pretendere dagli altri non significa averne il diritto. Esigere prestazioni elevate dagli altri non è corretto se prima non si è mai preteso nulla da se stessi.",
        "Quindi prima di chiedere qualcosa agli altri, preTEndi da te stesso.",
        "Io personalmente voglio avere il diritto di ambire alla mia libertà. Di esprimermi attraverso il disegno e la scrittura. Essere libera di cavalcare il mio destriero plasmato dall'immaginazione, impugnare la penna come un'arma e combattere per i miei sogni, esigendo da me stessa di inseguire i miei desideri. Di essere ambiziosa, di nutrire il mio bagaglio personale e di migliorarmi sempre.",
        "Abbiamo il diritto di sognare."
    ],
    "timestamp": "2020-12-10T19:14:59Z",
    "title": "Pre·tèn·de·re",
    "topic_id": 49873,
    "url": "https://www.writersdream.org/forum/forums/topic/49873-pre%C2%B7t%C3%A8n%C2%B7de%C2%B7re/"
}