{
    "author": {
        "author_id": 24865,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "GiuliaShumaniTutanka",
        "url": "https://www.writersdream.org/forum/profile/24865-giuliashumanitutanka/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "Ho letto il tuo racconto fino in fondo sperando in un colpo di scena o in una sorta di morale (per bambini) che però non è arrivato. Mi è dispiaciuto perché questo mi ha portato a pensare che né i personaggi né la storia possano rimanere impressi. Magari aggiungere qualche particolare descrittivo o qualche passaggio che spieghi un po’ meglio la loro identità (soprattutto i genitori) per centrare le loro azioni nel racconto. Ci sarà un motivo perché questa bambina è l’unica che non può uscire no? Ho trovato anche un po’ troppo ripetitivi i suoni, personalmente taglierei qualcosa. Il lessico è semplice e diretto, e questo calza per l’obiettivo che ti eri (credo) prefissata, ma non riesco comunque a trovare i passaggi incisivi.",
                    "Sembra un esercizio fatto più per dovere che per ispirazione. La parte positiva è sicuramente l’assenza di refusi e la padronanza della grammatica. Tutto questo per dirti che sono sicura che con un po’ più di cura e magari un finale diverso o un piccolo colpo di scena, quello che hai scritto può passare da un semplice racconto scorrevole per bambini a una storia che rimane vivida, e perché no, che insegna qualcosa al piccolo lettore."
                ]
            ],
            "timestamp": "2020-12-12T18:50:37Z",
            "title": "Dolcetto o scherzetto?",
            "url": "https://www.writersdream.org/forum/forums/topic/49434-dolcetto-o-scherzetto//?do=findComment&comment=876418",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 1887,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [
        {
            "post_id": 878129,
            "text": [
                "Deve avervi fatto proprio schifo questo racconto eh 😅"
            ],
            "timestamp": "2020-12-20T19:15:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49898-dal-1975//?do=findComment&comment=878129"
        },
        {
            "post_id": 879597,
            "text": [
                "ciao! È molto corto e si concentra sull’odio dello squalo perché era un esercizio per un corso di scrittura in cui dovevamo narrare qualcosa dal punto di vista di un cattivo stereotipato in massimo 2000 battute. Non sapevo della sezione frammenti, grazie per l’informazione. Ho avuto a che fare con la salvaguardia degli animali certo, sono vegana da 12 anni. Gentilissimo per i commenti positivi, grazie di cuore."
            ],
            "timestamp": "2020-12-29T12:50:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49898-dal-1975//?do=findComment&comment=879597"
        }
    ],
    "post_staff": [],
    "text": [
        "Se ne dice di ogni sul mio conto. Aggressivo, pericoloso, inquietante. Ma perché invece, non parliamo un po’ di voi? Siete sudici, impiccioni e soprattutto invadenti. Venite in casa mia di continuo, senza essere invitati, e poi cosa pretendete, che uno non reagisca? Beh ma tanto che vi parlo a fare? Qui è tutto vostro no? Anzi, da tutte le parti è tutto vostro. Sta di fatto che voi per me non siete così speciali quanto credete. Sono menzogne che vi raccontano dal 1975. E come degli sciocchi avete abboccato, facendovi un’idea completamente sbagliata. Io sto per i fatti miei e faccio quello che devo per arrivare ai quarant’anni, e credetemi, con voi sempre tra i piedi l’impresa è alquanto ardua. Avete il coraggio di dire che incuto timore, ma fidatevi, nel posto dove vivo, quelli che fanno paura siete voi. Ma bando alle ciance, buttiamo giù un po’ di numeri, e vediamo di farvi apprendere qualcosa, razza di zucche vuote. Italia, ci siamo visti diciotto volte di cui quattro finite male per voi, ma d’altronde, errare non è solo umano, quindi poche chiacchiere. Tra il 1876 e il 2010, ci siamo visti 244 volte. Cioè dai, stiamo scherzando? È pochissimo. Altri dati disponibili (sì cari miei, basta leggerli, è gratis) dicono che durante il corso della vostra vita, avete una possibilità su cinque di morire di infarto, una su sette di tumore e una su ottantaquattro di incidente stradale. Cose che vi procurate più o meno da soli. Ah, giusto, non v’ho detto quante sono le possibilità che sia io a uccidervi. Tenetevi forte. Una su tre milioni. Avete capito bene, una. Quanti tipi come me invece sono morti per mano vostra? Questo dato non c’è, ma c’è quello dei sopravvissuti. In tutto il globo siamo rimasti solo in 3.500. Quindi cari, per citare il mio amico Peter Benchley, “L’uomo è molto più pericoloso per lo squalo bianco di quanto lo squalo bianco non sia per l’uomo.”"
    ],
    "timestamp": "2020-12-12T18:53:39Z",
    "title": "Dal 1975",
    "topic_id": 49898,
    "url": "https://www.writersdream.org/forum/forums/topic/49898-dal-1975/"
}