{
    "author": {
        "author_id": 40035,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "leonreno83",
        "url": "https://www.writersdream.org/forum/profile/40035-leonreno83/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 0.657912087912088
            },
            "text": [
                [
                    "Gli snellimenti sono interessanti, io stesso preferisco uno stile asciutto. Ti rispondo a un paio di cose:",
                    "- Sullo scrollare la testa appena sveglia hai ragione. Diciamo che l'avevo inteso come quello scrollare di testa vigoroso di chi è confuso",
                    "- Il nomignolo Padre l'ho scelto perché definisce una simpatica riverenza fuori epoca. Chiamandolo così lei gli esprime rispetto ma in maniera leggera e ironica. Per spiegarmi meglio, l'ispirazione mi è venuta da una mia ex collega che usava chiamare ironicamente la mamma Madre , scimmiottando Jean-Claude di Sensualità a Corte",
                    "Grazie mille per consigli e osservazioni, e ti invito a leggere anche i capitoli successivi se ti va, mi sarebbe utilissimo!"
                ],
                [
                    "mi scordo sempre di taggare"
                ]
            ],
            "timestamp": "2020-12-15T11:41:12Z",
            "title": "Padre - Capitolo 1",
            "url": "https://www.writersdream.org/forum/forums/topic/49841-padre-capitolo-1//?do=findComment&comment=876899",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "\"PADRE\"",
                    "CAPITOLO 2 - IL CAMMINO (PARTE 3 DI 3)",
                    "Lo stretto sentiero terminava quasi di colpo, come anche le fronde degli alberi che proteggevano il loro cammino. Arrivarono all'Eremo che era quasi ora di pranzo. La pioggia era già finita e il sole, che fece capolino in pochi secondi, picchiava abbastanza. Alla loro sinistra rividero la fontanella di pietra dal getto continuo alla quale riempirono di nuovo le borracce in vista del ritorno. Di fronte a loro il sentiero riprendeva, per portare alle Cascate Nascoste, ma molti, tra cui suo padre e lei, preferivano fermarsi lì.",
                    "\" Padre , non c'è nessuno nemmeno qui. Non è strano?\"",
                    "Lui non rispose, limitandosi a osservare intorno. Si avvicinarono alla chiesa e andarono in cerca di un buon punto per riposarsi e mangiare qualcosa. L'edificio risentiva ancora delle conseguenze del terremoto. Sul lato sinistro c'erano delle impalcature ed era circondato da una staccionata di legno che ne impediva temporaneamente le visite.",
                    "Giny osservò la radura rivolgendo lo sguardo alla fontanella, poi si girò di nuovo. Era sicura che non ci fosse stato nessuno quando erano arrivati, ma in quel momento vide tre uomini sul prato, dall'altra parte del recinto, molto vicini alle scale del santuario. Sembravano essere comparsi dal nulla. I teli su cui erano seduti sembravano malridotti e poco recenti. Vide i loro vestiti e i volti e li riconobbe. Per un attimo aggrottò la fronte, credendo di essersi sbagliata. Come potevano essere gli stessi uomini che avevano incrociato vicino al guado più di un'ora prima? Eppure erano proprio loro. Suo padre e lei stavano salendo, quei tre scendevano. Se per assurdo fossero tornati indietro e arrivati lì prima di loro avrebbero dovuto superarli, ma era certa che così non fosse stato. L'ultimo barlume di dubbio crollò quando uno di loro, rivolgendosi a entrambi, ripeté le stesse parole della prima volta:",
                    "\"Benvenuti.\"",
                    "Giny guardò suo padre.",
                    "\"Sono quegli uomini che abbiamo incrociato a valle. Come può essere?\"",
                    "\"Questo è il loro posto.\" rispose lui senza guardarla.",
                    "\"Ma... che vuol dire che è il loro...\"",
                    "\"Entrate pure!\" disse il più giovane dei tre uomini. \"È aperto.\"",
                    "Giny aveva la bocca quasi spalancata ma non se n'era accorta. Era stata travolta dalle stranezza di ciò che stava accadendo. Suo padre fu più deciso e aprì il cancelletto spingendolo, incamminandosi lentamente verso i tre. Lei lo seguì senza dire nulla.",
                    "All'improvviso, il sole iniziò a scendere. In pochi attimi si fece pomeriggio inoltrato, poi venne il tramonto e, infine, fu sera. Il tutto in pochi attimi. Il cuore di Giny non aveva mai battuto così velocemente. Non capiva cosa stava accadendo e non riusciva ad avere la lucidità di respirare e fare domande, o gridare, o qualsiasi altra cosa. Suo padre si avvicinò e la strinse a sé, sostenendola.",
                    "Va tutto bene .",
                    "Era la voce di lui, ma la sua bocca non si era mossa. L'aveva sentita attraverso la mente. Sentì il corpo rilassarsi a poco a poco, come se qualcuno le avesse dato un forte tranquillante, e si sedettero vicino ai tre uomini.",
                    "Giny non aveva la minima idea di cosa le stava capitando e perché, ma era calma, di una quiete quasi artificiale. Gli uomini guardavano suo padre sorridendo, come se fossero suoi amici di vecchia data e avessero fatto quella passeggiata tutti insieme. Poi il più anziano parlò:",
                    "\"Mi chiamo Lorenzo, e loro sono Giuseppe e Mauro. Se ci guardi bene, capirai che sai qualcosa di noi.\"",
                    "Giny rimase in silenzio per alcuni secondi. Poi, senza abbandonare quella specie di ipnosi disse:",
                    "\"Le targhe. Sotto le Pisciarelle. Siete voi.\"",
                    "\"Corretto.\"",
                    "\"Per questo Padre diceva che è il vostro posto.\"",
                    "\"Esattamente. Qui è dove ci siamo svegliati, se così possiamo dire. Eravamo pescatori. Anche tuo padre è dei nostri, adesso.\"",
                    "\"Cosa vuol dire?\", chiese lei, confusa. Sembrava una bambina imbronciata.",
                    "\"Che anche lui rimarrà qui. Con noi.\", pronunciò una nuova voce.",
                    "Giny alzò lo sguardo. Proveniva dalla facciata della chiesa. Le impalcature non c'erano più e, nella luce della luna, appariva molto luminosa. Dalle scalette scendeva una figura minuta. Era un uomo anziano, con occhiali da vista e i capelli e la barba di un bianco intenso, vestito con un saio. Lei conosceva bene la storia di quei luoghi, e appena lo vide seppe chi era. Padre Pietro rimase in piedi e continuò.",
                    "\"La verità è che nemmeno io ho capito del tutto, proprio come tu non riesci a comprendere ora. Quando sono passato dall'altra parte l'unica certezza che ho avuto è che la vita non finisce lì. Non ho visto Dio, o Gesù, o angeli portarmi nel Paradiso in cui ho sempre creduto. Mi sono semplicemente ritrovato qui. Non so come accada e non so cosa sia quella forza che, proprio in questo momento, ti sta aiutando ad accettare quello che stai vivendo senza impazzire. L'idea che il Paradiso a cui aspiriamo in tanti non sia un luogo in cielo dove si cammina sulle nuvole, bensì il posto che hai amato di più, però, non mi dispiace. Sappi questo, Giny: tuo padre non si dissolverà nel nulla. Sarà felice. continuerà a vivere qui con noi. E anche nel tuo mondo, grazie a te.\"",
                    "Giny si girò verso suo padre. Lui le rivolse il più bello dei sorrisi che avesse mai visto. Poi le prese le mani. Lei non si mosse.",
                    "\"Ti amerò sempre. E ricorda le Lezioni .\"",
                    "In quel momento, il cellulare di lei squillò.",
                    "CONTINUA..."
                ]
            ],
            "timestamp": "2020-12-11T12:00:42Z",
            "title": "Padre - Capitolo 2 (parte 3 di 3)",
            "url": "https://www.writersdream.org/forum/forums/topic/49884-padre-capitolo-2-parte-3-di-3//?do=findComment&comment=876121",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 0.6777777777777778
            },
            "text": [
                [
                    "Ciao!",
                    "A me è piaciuto abbastanza. Letterariamente non è la perfezione ma essendo rivolto all'infanzia non è la priorità. C'è semplicità sia nella storia che nei dialoghi che nei personaggi e una giusta dose di fantasia. Un po' rielaborata e sistemata non sfigurerebbe in una raccolta di fiabe per bimbi. Tra l'altro io coi vari \"Ti racconto\", \"I raccontastorie\", le \"Fiabe sonore\" ecc. ci sono cresciuto, ho passato ore e ore a seguire le favole in cassetta col fascicolo illustrato Personalmente ho una reazione, nei confronti delle scene di bambini che fanno i capricci, che non saprei bene definire. Forse un contrasto tra il pensiero che non siano stato educati bene e quello che in fondo sono solo bambini."
                ]
            ],
            "timestamp": "2020-12-12T10:51:07Z",
            "title": "Dolcetto o scherzetto?",
            "url": "https://www.writersdream.org/forum/forums/topic/49434-dolcetto-o-scherzetto//?do=findComment&comment=876277",
            "weight": 1
        }
    ],
    "commenti_weight": 3,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 1431,
    "num_commenti": 3,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "\"PADRE\"",
        "CAPITOLO 3 - IL RISVEGLIO",
        "24 maggio 2020, ore 08:00",
        "Giny si svegliò di soprassalto. Aprì gli occhi e si guardò intorno. Ho sognato , pensò in preda a un'istantanea confusione. Ho sognato tutto. Eppure è successo, mi ha chiamato e siamo andati lì e... Il suo cellulare stava squillando. Mi sta chiamando. È lui . Allungò la mano e lo afferrò. Sul display non c'era Padre , bensì un numero sconosciuto, molto corto.",
        "\"Pronto?\"",
        "\"Buongiorno, qui è l'ospedale di Macerata. Sono il dottor Poli dal reparto Covid. Lei è Eugenia Nardone, figlia di Salvatore, ricoverato qui?\"",
        "\"Ricoverato?\"",
        "Scrollò violentemente la testa e fece un respiro profondo. Il mondo reale la travolse di colpo. Non c'era stato nessun Infernaccio. Suo padre aveva contratto il virus ed era stato portato in ospedale qualche giorno prima. \"Si... mi scusi. Si, sono io. Come sta mio padre? Si sta riprendendo?\"",
        "\"Signorina, suo padre è peggiorato durante la notte. Ha avuto una crisi respiratoria. Non so come dirglielo... Purtroppo non c'è più.\"",
        "In un attimo nella mente di Giny si alternarono mille interpretazioni di Non c'è più . Irrazionali, ridicole, disperate. Nessuna di queste resse quando provò ad aggrapparsi. Scivolavano via. Alla fine provò con la passeggiata che credeva di aver appena vissuto ma, quando la afferrò col pensiero, anche questa cedette. E così cadde. Svenne per lo shock, scivolando dal letto e urtando il pavimento con un fianco.",
        "CONTINUA..."
    ],
    "timestamp": "2020-12-12T11:18:55Z",
    "title": "Padre - Capitolo 3",
    "topic_id": 49890,
    "url": "https://www.writersdream.org/forum/forums/topic/49890-padre-capitolo-3/"
}