{
    "author": {
        "author_id": 23608,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "paolasenzalai",
        "url": "https://www.writersdream.org/forum/profile/23608-paolasenzalai/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "e allora leggiamoti!",
                    "Sai, non lo faccio quasi mai, ma ho iniziato a leggere i commenti prima di leggere il tuo testo.",
                    "Mi serve un commento di senso compiuto e venire dopo gli altri mi mette in grande difficoltà in quanto non sono una scrittrice, non sono una correttrice di bozze e l'italiano lo padroneggio così così, per cui giocare a \"trova l'errore\" non mi riesce mai bene.",
                    "Ma veniamo a noi.",
                    "intanto: bellissimo titolo, ti ho scelto per quello.",
                    "E poi... bello, bello e bello. Davvero, mi è piaciuto un sacco. Mi piace il tono, la scelta delle atmosfere, mi piace tutto. Ti farei un applauso guarda, solo... io eliminerei ancora. Terrei solo l'essenziale. Di meno, di meno, di meno. Per capire quanto può essere poco.",
                    "Posso farti degli esempi? Ma lo dico con umiltà e un po' di invidia: avrei voluto scriverlo io un pezzo così!",
                    "Per dar continuità al testo ho cercato di barrare le parti che secondo me andrebbero tolte, scrivere in grassetto le aggiunte e mettere ( tra parentesi e in sbilenco ) i miei commenti ai commenti.",
                    "Non dire niente, so, mi rendo conto da sola .",
                    "Fatto.",
                    "A me piace proprio tanto il tuo: L'Eden et après .",
                    "Mi piace come hai raccontato la serata di questo ragazzo che, se solo volesse, potrebbe probabilmente avere molto e invece... si butta via così e insieme a lui lo fa anche la ragazza. Potrebbero passare una serata magnifica, viene da pensare, dividendosi le loro solitudini, ma preferiscono buttarsi dentro ad un orgasmo fallimentare che li fa sprofondare ancora di più nel vuoto cosmico che li circonda.",
                    "Ma la vita... può essere anche questo in effetti.",
                    "Bella prova caro Niknik, anzi, ora ti seguo perché il tuo stile mi piace proprio tanto.",
                    "Non credo dovresti stare nei \"vietato ai minori\" perché non lo trovo un testo particolarmente forte, ma se hai scelto così...",
                    "Che dire di più, il testo è molto scorrevole, piacevole, pieno di immagini, sembra di guardare un film \"essenziale\". Certo, un film di 45 minuti al massimo, ma poi basterebbe far abitare lei, la brutta, un po' lontana dal hotel Eden e passare altri dieci minuti a far vedere le strade deserte mentre albeggia",
                    "Scherzo, ovviamente.",
                    "Solo una cosa non mi torna tanto:",
                    "invece di andare in uno squallido albergo a ore, non potevano farlo in macchina come tutti?",
                    "Ah no, se no poi ci toccava cambiare quel bel titolo.",
                    "Va bene, molto bravo.",
                    "Ciao e alla prossima."
                ]
            ],
            "timestamp": "2020-12-12T17:32:57Z",
            "title": "L'Eden et après",
            "url": "https://www.writersdream.org/forum/forums/topic/44072-leden-et-apr%C3%A8s//?do=findComment&comment=876402",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 808,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 878619,
            "text": [
                "Anche tu, .",
                "Grazie per essere passato e aver lasciato traccia.",
                "Ancora grazie, mi stavo allenando a fare proprio quello."
            ],
            "timestamp": "2020-12-22T21:16:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49896-viola//?do=findComment&comment=878619"
        }
    ],
    "post_staff": [],
    "text": [
        "Mi piacerebbe tu ascoltassi: John Wayne Gacy Jr. di Sufjan Stevens",
        "Velluto blu al tatto che se lo guardi bene è viola.",
        "Non si sente il viola sulle dita, il viola lo senti sulla pelle, lì dove il braccio si fa muscolo, lì dove la mano ha stretto con forza.",
        "«Sei mia!» gridavi. Io ridevo, dell’amore, non di te.",
        "Buio.",
        "Odore di foglie bagnate e sangue.",
        "Sangue nella gola, nel naso, sangue e ancora buio, carezze, parole furiose, bestemmie, Dio.",
        "Poi lacrime, le tue.",
        "Buio e silenzio, solo buio e silenzio.",
        "Guardo in su e vedo attraverso, attraverso la terra, attraverso i sassi, i rami, le foglie, l’azzurro quando c’è l’azzurro.",
        "Sto qui, passo la mia unghia sul velluto, almeno fino a quando la mia unghia sarà ancora unghia, fino a che tutto sarà niente.",
        "E ti perdono.",
        "Ti perdono mille volte e ti vengo a cercare, stronzo!"
    ],
    "timestamp": "2020-12-12T17:50:41Z",
    "title": "Viola",
    "topic_id": 49896,
    "url": "https://www.writersdream.org/forum/forums/topic/49896-viola/"
}