{
    "author": {
        "author_id": 40035,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "leonreno83",
        "url": "https://www.writersdream.org/forum/profile/40035-leonreno83/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 0.657912087912088
            },
            "text": [
                [
                    "Gli snellimenti sono interessanti, io stesso preferisco uno stile asciutto. Ti rispondo a un paio di cose:",
                    "- Sullo scrollare la testa appena sveglia hai ragione. Diciamo che l'avevo inteso come quello scrollare di testa vigoroso di chi è confuso",
                    "- Il nomignolo Padre l'ho scelto perché definisce una simpatica riverenza fuori epoca. Chiamandolo così lei gli esprime rispetto ma in maniera leggera e ironica. Per spiegarmi meglio, l'ispirazione mi è venuta da una mia ex collega che usava chiamare ironicamente la mamma Madre , scimmiottando Jean-Claude di Sensualità a Corte",
                    "Grazie mille per consigli e osservazioni, e ti invito a leggere anche i capitoli successivi se ti va, mi sarebbe utilissimo!"
                ],
                [
                    "mi scordo sempre di taggare"
                ]
            ],
            "timestamp": "2020-12-15T11:41:12Z",
            "title": "Padre - Capitolo 1",
            "url": "https://www.writersdream.org/forum/forums/topic/49841-padre-capitolo-1//?do=findComment&comment=876899",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "\"PADRE\"",
                    "CAPITOLO 2 - IL CAMMINO (PARTE 3 DI 3)",
                    "Lo stretto sentiero terminava quasi di colpo, come anche le fronde degli alberi che proteggevano il loro cammino. Arrivarono all'Eremo che era quasi ora di pranzo. La pioggia era già finita e il sole, che fece capolino in pochi secondi, picchiava abbastanza. Alla loro sinistra rividero la fontanella di pietra dal getto continuo alla quale riempirono di nuovo le borracce in vista del ritorno. Di fronte a loro il sentiero riprendeva, per portare alle Cascate Nascoste, ma molti, tra cui suo padre e lei, preferivano fermarsi lì.",
                    "\" Padre , non c'è nessuno nemmeno qui. Non è strano?\"",
                    "Lui non rispose, limitandosi a osservare intorno. Si avvicinarono alla chiesa e andarono in cerca di un buon punto per riposarsi e mangiare qualcosa. L'edificio risentiva ancora delle conseguenze del terremoto. Sul lato sinistro c'erano delle impalcature ed era circondato da una staccionata di legno che ne impediva temporaneamente le visite.",
                    "Giny osservò la radura rivolgendo lo sguardo alla fontanella, poi si girò di nuovo. Era sicura che non ci fosse stato nessuno quando erano arrivati, ma in quel momento vide tre uomini sul prato, dall'altra parte del recinto, molto vicini alle scale del santuario. Sembravano essere comparsi dal nulla. I teli su cui erano seduti sembravano malridotti e poco recenti. Vide i loro vestiti e i volti e li riconobbe. Per un attimo aggrottò la fronte, credendo di essersi sbagliata. Come potevano essere gli stessi uomini che avevano incrociato vicino al guado più di un'ora prima? Eppure erano proprio loro. Suo padre e lei stavano salendo, quei tre scendevano. Se per assurdo fossero tornati indietro e arrivati lì prima di loro avrebbero dovuto superarli, ma era certa che così non fosse stato. L'ultimo barlume di dubbio crollò quando uno di loro, rivolgendosi a entrambi, ripeté le stesse parole della prima volta:",
                    "\"Benvenuti.\"",
                    "Giny guardò suo padre.",
                    "\"Sono quegli uomini che abbiamo incrociato a valle. Come può essere?\"",
                    "\"Questo è il loro posto.\" rispose lui senza guardarla.",
                    "\"Ma... che vuol dire che è il loro...\"",
                    "\"Entrate pure!\" disse il più giovane dei tre uomini. \"È aperto.\"",
                    "Giny aveva la bocca quasi spalancata ma non se n'era accorta. Era stata travolta dalle stranezza di ciò che stava accadendo. Suo padre fu più deciso e aprì il cancelletto spingendolo, incamminandosi lentamente verso i tre. Lei lo seguì senza dire nulla.",
                    "All'improvviso, il sole iniziò a scendere. In pochi attimi si fece pomeriggio inoltrato, poi venne il tramonto e, infine, fu sera. Il tutto in pochi attimi. Il cuore di Giny non aveva mai battuto così velocemente. Non capiva cosa stava accadendo e non riusciva ad avere la lucidità di respirare e fare domande, o gridare, o qualsiasi altra cosa. Suo padre si avvicinò e la strinse a sé, sostenendola.",
                    "Va tutto bene .",
                    "Era la voce di lui, ma la sua bocca non si era mossa. L'aveva sentita attraverso la mente. Sentì il corpo rilassarsi a poco a poco, come se qualcuno le avesse dato un forte tranquillante, e si sedettero vicino ai tre uomini.",
                    "Giny non aveva la minima idea di cosa le stava capitando e perché, ma era calma, di una quiete quasi artificiale. Gli uomini guardavano suo padre sorridendo, come se fossero suoi amici di vecchia data e avessero fatto quella passeggiata tutti insieme. Poi il più anziano parlò:",
                    "\"Mi chiamo Lorenzo, e loro sono Giuseppe e Mauro. Se ci guardi bene, capirai che sai qualcosa di noi.\"",
                    "Giny rimase in silenzio per alcuni secondi. Poi, senza abbandonare quella specie di ipnosi disse:",
                    "\"Le targhe. Sotto le Pisciarelle. Siete voi.\"",
                    "\"Corretto.\"",
                    "\"Per questo Padre diceva che è il vostro posto.\"",
                    "\"Esattamente. Qui è dove ci siamo svegliati, se così possiamo dire. Eravamo pescatori. Anche tuo padre è dei nostri, adesso.\"",
                    "\"Cosa vuol dire?\", chiese lei, confusa. Sembrava una bambina imbronciata.",
                    "\"Che anche lui rimarrà qui. Con noi.\", pronunciò una nuova voce.",
                    "Giny alzò lo sguardo. Proveniva dalla facciata della chiesa. Le impalcature non c'erano più e, nella luce della luna, appariva molto luminosa. Dalle scalette scendeva una figura minuta. Era un uomo anziano, con occhiali da vista e i capelli e la barba di un bianco intenso, vestito con un saio. Lei conosceva bene la storia di quei luoghi, e appena lo vide seppe chi era. Padre Pietro rimase in piedi e continuò.",
                    "\"La verità è che nemmeno io ho capito del tutto, proprio come tu non riesci a comprendere ora. Quando sono passato dall'altra parte l'unica certezza che ho avuto è che la vita non finisce lì. Non ho visto Dio, o Gesù, o angeli portarmi nel Paradiso in cui ho sempre creduto. Mi sono semplicemente ritrovato qui. Non so come accada e non so cosa sia quella forza che, proprio in questo momento, ti sta aiutando ad accettare quello che stai vivendo senza impazzire. L'idea che il Paradiso a cui aspiriamo in tanti non sia un luogo in cielo dove si cammina sulle nuvole, bensì il posto che hai amato di più, però, non mi dispiace. Sappi questo, Giny: tuo padre non si dissolverà nel nulla. Sarà felice. continuerà a vivere qui con noi. E anche nel tuo mondo, grazie a te.\"",
                    "Giny si girò verso suo padre. Lui le rivolse il più bello dei sorrisi che avesse mai visto. Poi le prese le mani. Lei non si mosse.",
                    "\"Ti amerò sempre. E ricorda le Lezioni .\"",
                    "In quel momento, il cellulare di lei squillò.",
                    "CONTINUA..."
                ]
            ],
            "timestamp": "2020-12-11T12:00:42Z",
            "title": "Padre - Capitolo 2 (parte 3 di 3)",
            "url": "https://www.writersdream.org/forum/forums/topic/49884-padre-capitolo-2-parte-3-di-3//?do=findComment&comment=876121",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 0.6777777777777778
            },
            "text": [
                [
                    "Ciao!",
                    "A me è piaciuto abbastanza. Letterariamente non è la perfezione ma essendo rivolto all'infanzia non è la priorità. C'è semplicità sia nella storia che nei dialoghi che nei personaggi e una giusta dose di fantasia. Un po' rielaborata e sistemata non sfigurerebbe in una raccolta di fiabe per bimbi. Tra l'altro io coi vari \"Ti racconto\", \"I raccontastorie\", le \"Fiabe sonore\" ecc. ci sono cresciuto, ho passato ore e ore a seguire le favole in cassetta col fascicolo illustrato Personalmente ho una reazione, nei confronti delle scene di bambini che fanno i capricci, che non saprei bene definire. Forse un contrasto tra il pensiero che non siano stato educati bene e quello che in fondo sono solo bambini."
                ]
            ],
            "timestamp": "2020-12-12T10:51:07Z",
            "title": "Dolcetto o scherzetto?",
            "url": "https://www.writersdream.org/forum/forums/topic/49434-dolcetto-o-scherzetto//?do=findComment&comment=876277",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "\"PADRE\"",
                    "CAPITOLO 2 - IL CAMMINO (PARTE 2 DI 3)",
                    "L'Albero del Teschio era sempre lì ad aspettarli. Lungo la salita che portava al bivio per l'Eremo c'era un albero ricoperto di muschio e dalle ampie radici visibili sul terreno. Tre strani buchi sul tronco, che apparivano come due occhi e una bocca, avevano alimentato la loro fantasia fino a generare quel buffo soprannome. Da piccola Giny aveva voluto farsi molte foto vicino a quell'albero. Ed era stato lì che, durante una passeggiata anni prima, aveva trovato il coraggio di parlare a suo padre di quello che le era accaduto a scuola mesi prima.",
                    "Un ragazzo più grande, che non conosceva, l'aveva incrociata in bagno e, approfittando del fatto che non c'era nessuno, l'aveva usata . Era il termine che a Giny appariva più appropriato. Nei pochi secondi in cui quelle mani finirono dove lei non avrebbe voluto, paralizzata da un misto di sorpresa, terrore e novità - non era mai stata toccata prima ed era ancora alle prese col suo percorso contro i chili di troppo - vide, negli occhi di lui, ciò che non si aspettava: paura, indecisione, senso di colpa. Il tutto era finito quasi subito e non era andato troppo oltre, con lui che era uscito dal bagno di corsa e non si era mai più avvicinato. Giny non capiva quale forza avesse spinto quel ragazzo sconosciuto a fare qualcosa di cui non sembrava convinto nemmeno lui. Era la sua strana espressione che la spinse a non denunciarlo.",
                    "Tempo dopo, per caso, rivide quello stesso sguardo, quel tentativo mal riuscito di rimanere fiero pur sapendo di aver fatto qualcosa di terribile, in un ragazzino nero nel finale di un film che le piacque da morire, American History X . Quella scena - senza farlo apposta, nei bagni di una scuola - le fece pensare che il ragazzo che l'aveva molestata aveva agito per dimostrare a se stesso di essere ciò che il suo mondo gli imponeva. Ma, come il personaggio di quel film, aveva capito troppo tardi che non era così.",
                    "Nella sua mente molto si annebbiò in quel periodo, sull'amore e sull'intimità. Era arrivata perfino a pensare di essersi pentita di aver lavorato sul suo aspetto fisico e sulla sua autostima. Perché fare qualcosa per piacersi e piacere di più, se provoca tutto questo? pensava la sua mente di ragazzina.",
                    "Nel periodo prima di parlarne con suo padre, aveva sviluppato un'avversione per il contatto fisico, anche nei confronti delle persone che amava, pur non arrivando mai al punto di avere reazioni che potevano generare domande. Odiava sentirsi in quel modo e non poteva farci nulla. Gli abbracci non avevano più lo stesso effetto di prima. Si sentiva insensibile e, di conseguenza, sola. Fu un bene che quel giorno di diversi anni prima, all'Albero del Teschio, non passò nessuno per almeno una decina di minuti, perché quando finalmente la lei adolescente si decise a parlarne, aveva accumulato così tanto malessere da esplodere in un forte pianto. L'abbraccio che suo padre le diede fu il primo a sapere di nuovo di bello, di amore. Giny pensò in seguito a quanto fuoco potesse esserci dentro il cuore di un genitore che scopre che sua figlia ha subito molestie, e quanto probabilmente gli era costato mantenere la calma per non peggiorare le cose, preferendo la serenità di lei. Lasciò che si sfogasse e poi, appena furono pronti per ripartire, le promise che avrebbe scovato un pezzo per una Lezione su questo. La fece ridere e sentire protetta allo stesso tempo. Pochi giorni dopo le suggerì Baby can I hold you di Tracy Chapman.",
                    "Mentre si faceva fare una foto con l'Albero, nella mente di Giny riaffiorarono istantaneamente tutti i ricordi che rendevano speciale quel posto e l'uomo che era con lei. Si rialzò e di istinto lo strinse forte.",
                    "\"Mi sei mancato, Padre \", gli sussurrò.",
                    "Lui capì subito e ricambiò senza parlare. Poi disse sorridendo:",
                    "\"Se fai così per qualche mese di quarantena, cosa farai quando sarò morto?\"",
                    "\"Non dirlo nemmeno per scherzo.\" disse Giny senza riaprire gli occhi.",
                    "Ci vollero pochi passi per arrivare al bivio per l'Eremo. A destra un sentiero si inerpicava in leggera salita verso il bosco di faggi, mentre a sinistra la via continuava pianeggiante per la foce del fiume. A poca distanza da lì, proseguendo per la foce, il terremoto aveva formato un nuovo laghetto, che avevano visitato in passato. Questa volta, però, la meta era l'Eremo, per cui iniziarono a salire, lasciandosi alle spalle il segnale di legno.",
                    "-",
                    "Quando decidi di fare una passeggiata nella natura, hai la speranza che il tempo sia favorevole, che il sole splenda ma non troppo, che la temperatura sia mite, e che non si scatenino fenomeni avversi. Se c'è un posto, però, in cui a Giny veniva voglia di sperare che piovesse, era la foresta di faggi che si incontrava salendo verso l'Eremo.",
                    "Le fronde, così fitte da filtrare quasi tutta l'acqua, permettevano agli escursionisti di godere di un meraviglioso insieme di cose che stimolavano i sensi: il silenzio del bosco, l'armonia dei tronchi, il fitto ticchettio delle gocce sui rami e, se vicini al fiume a sufficienza, lo scorrere dell'acqua. Il potere terapeutico che ne derivava, quella sensazione di purezza e di ritorno all'essenziale che pervadeva in quei luoghi, in cui nessuna forma di stress trovava spazio, era secondo Giny molto più potente non quando ti viene steso il tappeto rosso di una giornata luminosa, bensì se la natura lascia andare se stessa senza avere troppo riguardo per gli ospiti. Trovarsi sotto un acquazzone non era comunque auspicabile, per cui il riparo che quel bosco offriva lo rendeva una delle zone più suggestive di quel magico percorso.",
                    "Quando erano partiti, le nuvole nel cielo erano bianchissime ma ora si erano fatte più grigie e, appena pochi minuti dopo l'inizio del bosco, alcune gocce iniziarono a precipitare, esaudendo il suo desiderio. Ancora una volta si capirono al volo, sorridendosi a vicenda. Il sentiero diventò di pietre e si fece leggermente più ripido. Suo padre iniziò ad accusare un po' di stanchezza, così optarono per qualche minuto di sosta. Lui le chiese se le settimane vissute da sola l'avessero cambiata un po', se l'avessero aiutata a maturare più forza nei momenti in cui, per vari motivi, si era trovata a decidere per se stessa senza poter avere accanto le persone che amava. Lei disse di sì, ma il sollievo che le dava essere tornata lì con lui la inebriava e non aveva alcuna intenzione di sottrarsene.",
                    "\"Se stai bene da sola, non ti ferma più nessuno.\", disse lui.",
                    "\"Già, ma non mi piace essere sola per troppo tempo.\"",
                    "Suo padre la guardò per alcuni secondi. Poi disse:",
                    "\"D'ora in poi farò del mio meglio. Sei pronta per andare?\", le chiese.",
                    "\"Si.\"",
                    "\"Bene. Non manca molto.\""
                ]
            ],
            "timestamp": "2020-12-10T14:11:27Z",
            "title": "Padre - Capitolo 2 (parte 2 di 3)",
            "url": "https://www.writersdream.org/forum/forums/topic/49866-padre-capitolo-2-parte-2-di-3//?do=findComment&comment=875988",
            "weight": 1
        }
    ],
    "commenti_weight": 4,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 1431,
    "num_commenti": 4,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "\"PADRE\"",
        "CAPITOLO 3 - IL RISVEGLIO",
        "24 maggio 2020, ore 08:00",
        "Giny si svegliò di soprassalto. Aprì gli occhi e si guardò intorno. Ho sognato , pensò in preda a un'istantanea confusione. Ho sognato tutto. Eppure è successo, mi ha chiamato e siamo andati lì e... Il suo cellulare stava squillando. Mi sta chiamando. È lui . Allungò la mano e lo afferrò. Sul display non c'era Padre , bensì un numero sconosciuto, molto corto.",
        "\"Pronto?\"",
        "\"Buongiorno, qui è l'ospedale di Macerata. Sono il dottor Poli dal reparto Covid. Lei è Eugenia Nardone, figlia di Salvatore, ricoverato qui?\"",
        "\"Ricoverato?\"",
        "Scrollò violentemente la testa e fece un respiro profondo. Il mondo reale la travolse di colpo. Non c'era stato nessun Infernaccio. Suo padre aveva contratto il virus ed era stato portato in ospedale qualche giorno prima. \"Si... mi scusi. Si, sono io. Come sta mio padre? Si sta riprendendo?\"",
        "\"Signorina, suo padre è peggiorato durante la notte. Ha avuto una crisi respiratoria. Non so come dirglielo... Purtroppo non c'è più.\"",
        "In un attimo nella mente di Giny si alternarono mille interpretazioni di Non c'è più . Irrazionali, ridicole, disperate. Nessuna di queste resse quando provò ad aggrapparsi. Scivolavano via. Alla fine provò con la passeggiata che credeva di aver appena vissuto ma, quando la afferrò col pensiero, anche questa cedette. E così cadde. Svenne per lo shock, scivolando dal letto e urtando il pavimento con un fianco.",
        "CONTINUA..."
    ],
    "timestamp": "2020-12-12T11:18:55Z",
    "title": "Padre - Capitolo 3",
    "topic_id": 49890,
    "url": "https://www.writersdream.org/forum/forums/topic/49890-padre-capitolo-3/"
}