{
    "author": {
        "author_id": 40035,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "leonreno83",
        "url": "https://www.writersdream.org/forum/profile/40035-leonreno83/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "\"PADRE\"",
                    "CAPITOLO 3 - IL RISVEGLIO",
                    "24 maggio 2020, ore 08:00",
                    "Giny si svegliò di soprassalto. Aprì gli occhi e si guardò intorno. Ho sognato , pensò in preda a un'istantanea confusione. Ho sognato tutto. Eppure è successo, mi ha chiamato e siamo andati lì e... Il suo cellulare stava squillando. Mi sta chiamando. È lui . Allungò la mano e lo afferrò. Sul display non c'era Padre , bensì un numero sconosciuto, molto corto.",
                    "\"Pronto?\"",
                    "\"Buongiorno, qui è l'ospedale di Macerata. Sono il dottor Poli dal reparto Covid. Lei è Eugenia Nardone, figlia di Salvatore, ricoverato qui?\"",
                    "\"Ricoverato?\"",
                    "Scrollò violentemente la testa e fece un respiro profondo. Il mondo reale la travolse di colpo. Non c'era stato nessun Infernaccio. Suo padre aveva contratto il virus ed era stato portato in ospedale qualche giorno prima. \"Si... mi scusi. Si, sono io. Come sta mio padre? Si sta riprendendo?\"",
                    "\"Signorina, suo padre è peggiorato durante la notte. Ha avuto una crisi respiratoria. Non so come dirglielo... Purtroppo non c'è più.\"",
                    "In un attimo nella mente di Giny si alternarono mille interpretazioni di Non c'è più . Irrazionali, ridicole, disperate. Nessuna di queste resse quando provò ad aggrapparsi. Scivolavano via. Alla fine provò con la passeggiata che credeva di aver appena vissuto ma, quando la afferrò col pensiero, anche questa cedette. E così cadde. Svenne per lo shock, scivolando dal letto e urtando il pavimento con un fianco.",
                    "CONTINUA..."
                ]
            ],
            "timestamp": "2020-12-12T11:18:55Z",
            "title": "Padre - Capitolo 3",
            "url": "https://www.writersdream.org/forum/forums/topic/49890-padre-capitolo-3//?do=findComment&comment=876286",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 0.657912087912088
            },
            "text": [
                [
                    "Gli snellimenti sono interessanti, io stesso preferisco uno stile asciutto. Ti rispondo a un paio di cose:",
                    "- Sullo scrollare la testa appena sveglia hai ragione. Diciamo che l'avevo inteso come quello scrollare di testa vigoroso di chi è confuso",
                    "- Il nomignolo Padre l'ho scelto perché definisce una simpatica riverenza fuori epoca. Chiamandolo così lei gli esprime rispetto ma in maniera leggera e ironica. Per spiegarmi meglio, l'ispirazione mi è venuta da una mia ex collega che usava chiamare ironicamente la mamma Madre , scimmiottando Jean-Claude di Sensualità a Corte",
                    "Grazie mille per consigli e osservazioni, e ti invito a leggere anche i capitoli successivi se ti va, mi sarebbe utilissimo!"
                ],
                [
                    "mi scordo sempre di taggare"
                ]
            ],
            "timestamp": "2020-12-15T11:41:12Z",
            "title": "Padre - Capitolo 1",
            "url": "https://www.writersdream.org/forum/forums/topic/49841-padre-capitolo-1//?do=findComment&comment=876899",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "C'è questa similitudine che non mi ha convinto, perché prende un elemento reale (vena dentro macchie e croste), lo paragona ad altro (fiume carsico) ma poi seguita tornando all'elemento reale (strato di cute), quando a mio parere dopo il \"come\" si dovrebbe continuare con l'elemento di paragone. Per intenderci qualcosa tipo \"come un fiume carsico che si tuffa nel sottosuolo e riemerge tra le rocce\". Tra l'altro la scelta del fiume carsico la trovo azzeccata.",
                    "Da amante di thriller e horror ho apprezzato la trama e il tipo di segreto che nascondeva il padre. Sono però in dubbio se ho capito bene o meno il finale riguardo l'orologio. È dell'orologio del padre la rondella, o non c'è alcuna relazione? Lo chiedo perché poi si dice che la rondella era dell'orologio di Tomei, già morto prima del padre. Erano quindi colpevoli entrambi e complici?"
                ],
                [
                    "Così sembra funzionare meglio In realtà però dici che la rondella è di ferro. Scusa se ti ho costretto a rispiegare quanto detto nei commenti precedenti, è che quando scrivo un'opinione non leggo in alto, per non farmi influenzare (un po' come quando mandi qualcosa che hai scritto a persone che conosci, ognuno ti dice la sua senza sapere cos'hanno detto gli altri) e perché trovo utile per l'autore che percepisca quando una certa cosa gli viene fatta notare diverse volte.",
                    "Però nel complesso la vicenda continua a non filarmi al 100%, provo a spiegarmi. Il colpevole è il padre, che se ho capito bene ha seppellito i cadaveri nella proprietà di Tomei (se erano così tanti strano però che Tomei non l'avesse mai beccato sul fatto o che non avesse mai scoperto nulla o che qualche animale randagio non avesse mai tirato fuori qualche osso facendo affiorare i resti) e ha aggiunto la rondella dell'orologio, del quale si era appropriato in qualche modo dopo la morte del proprietario. Se ha fatto questo evidentemente quell'orologio doveva essere una caratteristica di Tomei conosciuta da tutti. Ma se questo orologio era così ben riconoscibile perché l'ha tenuto? Se l'ha preso apposta per usarlo come ulteriore indizio per incastrare Tomei, io al posto suo, per sicurezza, dopo aver lasciato la rondella me ne sarei disfatto. Posso capire che lasciare l'intero orologio lì non fosse verosimile perché perdere una piccola rondella ci sta ma non accorgersi che ti è caduto tutto l'orologio è poco credibile, però non vedo perché tenerlo. A voler essere pignoli può esserci, perché no, il rischio che quell'orologio salti fuori, magari perché il bambino lo tiene sempre indosso essendo l'ultimo regalo di suo padre, e che qualcuno possa riconoscerlo."
                ]
            ],
            "timestamp": "2020-12-13T11:12:58Z",
            "title": "Ossa",
            "url": "https://www.writersdream.org/forum/forums/topic/49673-ossa//?do=findComment&comment=876529",
            "weight": 1
        }
    ],
    "commenti_weight": 3,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 4726,
    "num_commenti": 3,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "\"PADRE\"",
        "CAPITOLO 4 - IL RITORNO (FINALE)",
        "24 Settembre 2020, ore 8.00",
        "Il periodo più brutto della vita di Giny non accennava a terminare. Non aveva più quelle incontrollabili crisi di pianto dei primi tempi dopo la scomparsa del padre, che la provavano fino a farle venire dei forti mal di stomaco. La disperazione, però, sembrava aver lasciato il posto all'apatia. Ogni tanto aveva provato a riprendere qualche libro in mano, ma non riusciva a concentrarsi abbastanza per poter studiare e il suo percorso all'università si era fermato. La madre soffriva quanto lei e nessuna delle due pareva avere sufficiente forza da essere un sostegno per l'altra, così anche il loro rapporto si era raffreddato un po'. A Giny dispiaceva molto, ma non sapeva come evitarlo. Aveva solo voglia di stare sola.",
        "Quella mattina, quattro mesi dopo, aprì gli occhi per caso alla stessa ora di quel maledetto giorno, quando a svegliarla fu la chiamata dall'ospedale. Quell'ultima passeggiata era stata così viva e reale che tuttora quasi rifiutava di ammettere che non fosse mai avvenuta. Ma non aveva trovato nessuna foto nel cellulare. Forse era per questo che non aveva mai detto niente. Si vergognava. Aveva paura di essere impazzita, di quella pazzia che non si rende conto di se stessa. All'improvviso scosse la testa e prese la decisione. Tornerò da lui . Si alzò e si preparò.",
        "-",
        "Giny percorreva gli ultimi metri che la separavano dalla meta, da quel posto in cui, fino a quel momento, non aveva più avuto la voglia né la forza di tornare. Ogni tappa di quella camminata le ricordava qualcosa di suo padre di lei insieme, ma era più concentrata sull'arrivo, sul posto dove quattro mesi prima lo aveva lasciato. O voleva credere che fosse stato così.",
        "Giunse nello spiazzo che era quasi mezzogiorno. C'era un solo escursionista, che proprio in quel momento si incamminava verso le Cascate Nascoste. Avanzò, del tutto sola, nella piccola radura. Stese l'asciugamano sotto un albero, vicino alla staccionata di legno.",
        "Era partita senza pensare troppo a cosa aspettarsi. Probabilmente nulla. Aveva agito d'impulso credendo che le sarebbe servito, non preoccupandosi del resto.",
        "Tirò fuori un paio di panini. Prese il powerbank e lo attaccò al suo lettore musicale, che si era scaricato una decina di minuti prima. Mentre mangiava, si guardò intorno: non arrivava nessuno, la fontanella in fondo continuava a scrosciare senza sosta e un vento leggero faceva rumoreggiare le fronde degli alberi.",
        "Poi si sdraiò, chiuse gli occhi e fece ciò che aveva sempre fatto quando andava lì con suo padre: si lasciò andare al silenzio e alla pace. Resterò qui , si disse. Resterò qui finché non accade qualcosa . Il pensiero le sembrò assurdo e logico insieme. Si cullava nell'irrazionalità, convinta che prima o poi avrebbe capito, che quel giorno sarebbe scesa dall'Eremo sapendo cosa avrebbe fatto della sua vita. Non c'è nessuno. È come l'altra volta. Riaccadrà .",
        "Rimase sdraiata per oltre un'ora. Respirò regolarmente e non mosse alcun muscolo. Poi riaprì gli occhi. Erano umidi di lacrime. Il cielo rimaneva chiaro. Non si era fatto notte in pochi attimi. Non erano apparsi fantasmi di uomini morti quarant'anni prima. Nessun Padre Pietro. E Nessun Padre . Si sentì piccola e sciocca. Una bambina sperduta che si era intestardita a credere nelle favole, che fosse tutto vero, che avrebbe potuto passare dal mondo reale a quello dei sogni solo perché lo desiderava così tanto. Le lacrime iniziarono a scendere sulle guance. Si girò su un fianco e, per alcuni minuti, pianse.",
        "Poi si rialzò e raccolse le sue cose. Sbatté e piegò l'asciugamano, riponendolo per ultimo. Si mise lo zaino in spalla e fece per muoversi verso il ritorno, quando si ricordò del lettore musicale. Posò di nuovo lo zaino a terra e lo tirò fuori, staccandolo dal powerbank. Mise gli auricolari e lo accese. La canzone che suonava era quella interrotta quando si era scaricato? Le sembrava di no. Giny riconobbe all'istante la melodia e le parole che uscivano dalle cuffiette. Il cuore le balzò quasi fuori dal corpo.",
        "Now I have heard a hundred violins crying",
        "And I, I have seen a hundred white doves flying",
        "But nothing is as beautiful as when she believes",
        "When she believes... in me",
        "Nulla è così bello come quando lei crede in me .",
        "When she believes di Ben Harper. La prima Lezione. In fondo era così che l'aveva sempre aiutata, no? Alla fine, quel qualcosa che stava aspettando lassù era arrivato. Suo padre era ancora lì con lei. All'Eremo, nella canzone, nella passeggiata. Ovunque. Tutto ciò che le aveva lasciato gli avrebbe permesso di non abbandonarla mai più.",
        "Prima di incamminarsi verso la discesa e verso una nuova vita, Giny chiuse gli occhi. Erano ancora umidi ma, dopo tanto tempo, sorrise."
    ],
    "timestamp": "2020-12-13T11:23:40Z",
    "title": "Padre - Capitolo 4 - FINALE",
    "topic_id": 49906,
    "url": "https://www.writersdream.org/forum/forums/topic/49906-padre-capitolo-4-finale/"
}