{
    "author": {
        "author_id": 25577,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "AzarRudif",
        "url": "https://www.writersdream.org/forum/profile/25577-azarrudif/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "salve,",
                    "una poesia che si manifesta in una sequenza di immagini e di sensazioni che sembrano messe insieme solo per creare un certo effetto in chi legge.",
                    "In realtà è collocata in un luogo ben preciso, sotto un cielo strano, per ora, con una Luna \"violenta\" e c'è il vento ed un lampo.",
                    "Praticamente un'immagine tempestosa in stile romantico di autori che usavano tinte fosche e con forti contrasti di luce e cromatici (uno che mi viene in mente è Turner William) e dove il paesaggio umano è molto più piccolo di quello naturale.",
                    "Come un novello Eolo, ma Eolo governava i venti e non aveva bisogno di catturarli perché li possedeva.",
                    "In questi versi leggo della volontà di voler imbrigliare il vento per poterlo controllare o annullare, ma è un lavoro \"stupido\".",
                    "Questo qualcuno che \"deve farlo\" è una forma di rassicurazione , forse di una fobia verso il vento, per dire che, comunque, qualcuno riuscirà a controllare il vento. Forse un novello Ulisse che viaggiò tranquillamente finché i venti furono nelle sue mani. Quando i venti sfuggirono alle sue mani fu allontanato dalla sua isola.",
                    "Limatura di ferro!",
                    "Il sapore di un tuono è quello della limatura di ferro che conosco perchè avevo questo elemento nella scatola del \"piccolo chimico\" ed assomigliava al sapore dell'aria di un fulmine che ho avuto il privilegio di vedere cadere a pochi metri da me e che scompariva nel terreno. Adesso ti ho svelato un mistero, ma devi trovare il \"piccolo chimico\" o prendere appuntamento con un lampo",
                    "Qua non ti posso suggerire nessun gusto, ma sono questi due versi che mi hanno suggerito un famoso dipinto del Turner che raffigura una barca di pescatori su un mare in tempesta, con un cielo nero dove compare la Luna.",
                    "Anche in questi versi mi ricompare il senso \"romantico\" di una natura selvaggia e che sovrasta una umanità praticamente insignificante di fronte a tanta grandezza e tanta violenza.",
                    "Tutto ciò che è nel paesaggio di questi versi (vento, lampi, Luna, cielo) sovrasta incurante una umanità che viene vista come dei cadaveri perché tali saranno prima o poi. Sembra una visione pessimista (per qualcuno alla Leopardi), ma in realtà questa è la realtà per chi è realista (il vero Leopardi secondo me).",
                    "(Goethe?) Non ricordo quale passo perchè letto in gioventù vari secoli fa ma mi ricorda qualcosa del romanzo \"I dolori del giovane Werter\" il quale descriveva un paesaggio simile.",
                    "Detto questo, frutto solo del difetto umano di saper cogliere ciò che si ricollega alle proprie esperienze, i tuoi versi mi hanno suggerito subito le immagini del romanticismo sia negli scritti che nei dipinti (sopratutto nei dipinti).",
                    "In questi versi hai ricreato quel senso del sublime, che si ha di fronte a spettacoli paurosi o misteriosi che ci sovrastano, che esalta lo spirito umano il quale si ribella alla visione pessimista che lo relega ad un essere inferiore e lo innalza ad un livello di maggiore libertà o autoconsapevolezza.",
                    "Versi degni di nota che partendo da una visione romantica di un paesaggio naturale passa alla condizione umana dove il singolo rimane come ammutolito (getto parole nel silenzio) di fronte a questo abisso in questa tempesta."
                ],
                [
                    "salve ,",
                    "la mia è una cultura scolastica, ma se hai fatto ricorso a tanti riferimenti per creare un effetto \"sublime\", come dicevo nel mio commento, allora complimenti a te"
                ]
            ],
            "timestamp": "2020-12-11T22:58:31Z",
            "title": "Troppo lontano",
            "url": "https://www.writersdream.org/forum/forums/topic/49838-troppo-lontano//?do=findComment&comment=876249",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 2116,
    "num_commenti": 1,
    "num_posts": 6,
    "post_after": [
        {
            "post_id": 878191,
            "text": [
                "salve,",
                "scusa il ritardo nel rispondere, ma ogni tanto vengo sequestrato",
                "Intanto, il primo errore è proprio nel titolo in quanto quello originale era \"Per me due matite senza gomma\". Nel copia incolla qualcosa deve essersi copiato o incollato male.",
                "sinceramente, troppe \"a\" nel verso non mi piacevano ed ho tolto la \"a\".",
                "Da un punto di vista grammaticale si scriverebbe davanti ad una torta, ma in campo letterario puoi togliere la preposizione \"a\" e lasciare da sola preposizione impropria \"davanti\".",
                "poggiare e posare hanno due significati diversi e con soggetti diversi.",
                "La forma usata è per dare una sequenza di pesi sempre maggiori e di posizioni sempre più salde.",
                "I pesi maggiori arrivano, in sequenza a dare una grandezza che chiamiamo infinito e da una posizione terrestre terminiamo sempre a qualcosa di indefinibile come l'infinito.",
                "Se cancelli il verbo \"posata\" perdi la sequenza dei pesi e delle posizioni, dei luoghi. Dov'è la scrivania?",
                "Inoltre, \"io mi poggio\", mentre la scrivania \"viene posata\" da qualcuno ed il pavimento è una struttura costruita per gravare su un supporto (le fondamenta) che vengono \"ancorate\" ad un pianeta schiavo di un'orbita scavata nello spazio (il famoso etere dei filosofi greci).",
                "da 0 a 14 anni cambiavo città ogni anno in quanto mio padre era un militare e cambiava caserma ogni anno",
                "Ma no! Io sono daltonico e vedo solo il rosso, il blu ed il giallo per cui mi divertivo a disegnare solo con delle matite e, quindi, con sfumature di grigio.",
                "Eh sì, ogni tanto mi ritornano antichi ricordi e mi sembra che siano passati secoli, ma mi è piaciuto tutto perchè tutto è servito ad arrivare fin qua.",
                "Tutta la nostra storia è fatta di una sequenza di eventi che sono sequenziali, ma dobbiamo considerarli morti, passati, incorreggibili e lasciarli dove sono così come sono. Ormai sono passati e morti.",
                "L'unica cosa che abbiamo è il futuro in quanto il presente non è percepibile (quando lo percepisci è già diventato passato), ma solo da vivere.",
                "Ciao"
            ],
            "timestamp": "2020-12-21T00:41:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49901-per-due-matite-senza-gomma-archversi//?do=findComment&comment=878191"
        },
        {
            "post_id": 879543,
            "text": [
                "salve e scusa anche tu il ritardo",
                "i versi sono un ritrovare ricordi generato dall'aver ritrovato vecchie fotografie (la poesia è di circa 5 anni fa) che stavo rimettendo a posto.",
                "I primi tre versi sono riferite a quelle foto \"ritrovate\". Foto che hanno eternato un evento passato.",
                "Un ricordo ne genera altri e riaccende tutti quei collegamenti (cerebrali) che ti fanno ricordare non solo le persone, ma anche i luoghi.",
                "In effetti, se ci pensi tutte le vite non hanno grandi differenze. Il protocollo dell'esistenza ha molti punti che sono comuni a tutti.",
                "Le caserme era riferito al lavoro di mio padre e che ogni anno ci costringeva a trasferirci da una città ad un'altra.",
                "Questo verso era riferito ad una foto di una terza liceale dove tutta la classe era seduta su dei gradoni davanti al liceo e siccome io ero il più alto ero sul gradone più basso, ma con una ragazza che aveva voluto salirmi sulle spalle, forse per sembrare più alta.",
                "Nooo uso questo titolo solo quando voglio scrivere cose autobiografiche.",
                "In verità, quando ristrutturai casa io e l'architetto non avevamo le stesse vedute architettoniche per cui comprai un programma di architettura e gli feci l'intera struttura compresa una scala interna che per lui era impossibile, ma se posso pensarla posso anche costruirla, pensai... per cui all'architetto,quello vero, lasciai solo il compito di fare i calcoli e di presentare il mio progetto con la mia scala",
                "Una delle mie passioni è proprio la fotografia che è una delle cose che, secondo me, ci invidia Dio stesso perchè abbiamo inventato qualcosa che riesce a fermare il Tempo, mentre lui lo ha creato scorrevole",
                "Per quanto riguarda i 6Miliardi, l'espressione è ironicamente dettata da una perenne incomprensione del genere umano.",
                "Ne voglio Zero, perchè da 1 a 6miliardi ancora non se ne è trovato uno comprensibile. Devo dire, però, che non li conosco tutti ,",
                "forse dovrei cercare meglio.",
                "Grazie per i commenti e gli apprezzamenti e questo è il modo di scrivere dell'architetto che ha saputo fare una scala.",
                "Quando lascio la penna ad Azar, a volte non lo capisce neanche l'architetto"
            ],
            "timestamp": "2020-12-29T00:49:31Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49901-per-due-matite-senza-gomma-archversi//?do=findComment&comment=879543"
        }
    ],
    "post_staff": [],
    "text": [
        "Ho ritrovato giorni antichi, ingialliti, accartocciati",
        "di sorrisi forzati e sorrisi improvvisi davanti una torta",
        "candeline accese, candeline spente, un tappo di spumante.",
        "Luoghi, vie, piazze, la stanza di una casa",
        "tanti luoghi, tante vie e piazze, tante case",
        "un mare di facce non sempre sorridenti.",
        "Mi ricorda qualcosa di un’altra età,",
        "tra un mare ed una collina andavo a scuola",
        "e non vedevo le mie matite colorate, ma disegnavo,",
        "colline, prati, un sole sullo sfondo, una casa nella valle,",
        "un albero ed una strada, a volte un torrente.",
        "Colori strani per la maestra, ma erano i miei colori,",
        "colori che ancora mi disegnano il mondo e sono veri per me.",
        "Disegni dove non delineavo stilizzati umani, erano luoghi solitari,",
        "ma erano i miei luoghi dai quali fuggire per altre caserme",
        "senza lasciare amici e senza cercarne altri prima di altra fuga.",
        "Una classe di diciassettenni, tutti sulle scale eccetto una",
        "sulle mie spalle coperte da una camicia a quadroni rossi.",
        "Altri ricordi senza amori e tante ribellioni,",
        "ma avevo il mondo in mano e disegnavo solo con la grafite",
        "di una matita 2B ed una HH, gli unici colori che conoscevo",
        "ed erano le metope, vasi greci e statue di antichi Dei,",
        "il mio mondo, rubato da quello di educazione artistica.",
        "E disegnavo soli, astri, galassie e rotte stellari tra mostri e visioni",
        "il mio mondo mai rubato da nessuno.",
        "E tutto il mondo divenne bianco e nero",
        "e come pedine su una scacchiera iniziai la mia guerra",
        "ed alla Taverna degli Artisti c’era sempre una birra con taralli piccanti.",
        "Ho sempre una matita ed una stilografica",
        "disegno case e mondi diversi poggiato su una scrivania",
        "posata su di un pavimento gravato su delle fondamenta",
        "salde ad un pianeta schiavo della sua orbita scavata nello spazio pieno,",
        "nell'infinito di un universo sconosciuto.",
        "Troppi ricordi,",
        "giro queste foto ingiallite in cerca dell’ignoto,",
        "forse c’è un altro mondo, ma il retro è bianco",
        "c’è solo la marca della carta.",
        "Prendo la mia macchina fotografica ed esco a fare foto per i posteri.",
        "Mi dicono che ora siete diventati 6 miliardi!",
        "Ne voglio Zero per me, grazie!",
        "Per me solo due matite, una 2B ed una HH.",
        "La gomma no, grazie…. di solito non sbaglio mai."
    ],
    "timestamp": "2020-12-12T22:39:40Z",
    "title": "Per due matite senza gomma  (Arch.Versi)",
    "topic_id": 49901,
    "url": "https://www.writersdream.org/forum/forums/topic/49901-per-due-matite-senza-gomma-archversi/"
}