{
    "author": {
        "author_id": 654,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "aladicorvo",
        "url": "https://www.writersdream.org/forum/profile/654-aladicorvo/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "se ti piace il colpo di scena finale, metticelo.",
                    "A me piace così. Quel curarsi l'anima lasciando fare a quello che si ha intorno, dopo che il vivere l'ha presa a morsi, funziona e si regge da solo.",
                    "Bello!",
                    "Secondo me, il punto di forza del tuo racconto è la sfera sensoriale, quel medicamento a cui lei si abbandona per superare l'altro abbandono.",
                    "Dovresti riconoscerle il ruolo di protagonista, quasi che Cri ne fosse solo cassa di risonza :occhio che vede, orecchio che sente, pelle che tocca. Sono azioni anche queste.",
                    "Dopo la descrizione fisica (bella) invece del ragionato, che ci dà sicurezza con l'illusione del controllo, avrei preferito l' occhio mentale ( che dei sensi è un po' l'archivio) un flash, magari in biblioteca",
                    "Avesse (dai, lasciami fare qualche pulcetta grammaticale, così gli staffer sono contenti)",
                    "facesse",
                    "Qui avrei invertito: la ascolta, la guarda e sente le cicale:",
                    "«Beh, come stai?» mi chiede, piccole gocce di sudore caldo che si formano ai lati della bocca e sulle tempie. Frinire delle cicale.",
                    "Bello.",
                    "Spero di rileggerti presto."
                ]
            ],
            "timestamp": "2020-12-13T11:57:52Z",
            "title": "Ferragosto",
            "url": "https://www.writersdream.org/forum/forums/topic/49750-ferragosto//?do=findComment&comment=876556",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Impossibile non unirsi al coro. Scorro la lista dei sinonimi di Cavolochebello, ma la trovo stucchevole. Ho la tentazione di sparare una raffica di faccine, ma sento il fiato acido degli staffer sul collo. Ci rinuncio. Tanto so che hai capito.",
                    "Solo una cosa: avrei calcato di più sulla differenza del lessico-pensiero. La lampadina me l'ha accesa quell\"esimia professoressa\"",
                    "Si sarebbero disegnati meglio i due mondi, così lontani non solo anagraficamente e il Chissenefrega, mi tengo le chiappe sode avrebbe colato veleno ancora più puro.",
                    "Non dico che debbano grugnire, ma avrei usato toni più ruvidi tipo \"Alzati, Tecla, sennò fai tardi\"",
                    "Al contrario la prof, la farei più polverosa, ancorché alla vigilia del suo glorioso chiappasodismo : Probabillmente dovremo bocciarla",
                    "Perfetto scappellotto, poi avrei detto mi ha assestato l'odioso nanerottolo o qualcosa del genere",
                    "Ecco quello che intendo!",
                    "La chiusa è un gioiellino.",
                    "Insomma per dirla con la Perletti: ti sei destreggiata nella la strettoia degli ottomila con mano sapiente.",
                    "Chapeau!"
                ]
            ],
            "timestamp": "2020-12-13T16:20:28Z",
            "title": "[MI-144] Ubaldo",
            "url": "https://www.writersdream.org/forum/forums/topic/49719-mi-144-ubaldo//?do=findComment&comment=876601",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 79,
        "title": "Penna e Spada",
        "url": "https://www.writersdream.org/forum/forums/forum/79-penna-e-spada/"
    },
    "num_chars": 15976,
    "num_commenti": 2,
    "num_posts": 5,
    "post_after": [
        {
            "post_id": 879432,
            "text": [
                "sono felice che ti sia piaciuto.",
                "@ queffe @ mercy, severi ma giusti.",
                "Mi sono lasciata prendere la mano dal barocchismo steampunk, ho ingranato la quarta e il gran polverone non mi ha fatto capire che non stavo andando un granché lontano.",
                "Grazie."
            ],
            "timestamp": "2020-12-28T11:57:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49911-sfida-36-il-mondo-perduto//?do=findComment&comment=879432"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 6051,
                "name": "queffe",
                "url": "https://www.writersdream.org/forum/profile/6051-queffe/"
            },
            "post_id": 879184,
            "text": [
                "Ok, vuoi un inizio col botto.",
                "Ma ho trovato troppe cose nuove e sconosciute.",
                "Chiariamoci: in un racconto sci-fi ci vogliono. Guai a non tentare d'inventare qualcosa di mai visto. Ma bisogna dosarle con attenzione, altrimenti si disorienta il povero lettore.",
                "Siamo al sesto periodo e mi hai già proposto \"I detriti di Tauros\" e ok, ma devo inquadrare. Ho \"bisogno\" di inquadrare, non è un dettaglio da poco: voglio visualizzare mantalmente dove veleggia l'astronave. I detriti sono spaziali? (Sappi che a me sembra così) Siamo nei pressi di una stella? Di un pianeta? Di una gigantesca base spaziale distrutta? Fra i resti di una luna? Sono preparato a mettere questo primo dettaglio fra le cose in sospeso che capirò proseguendo la lettura (e proseguendo mi accorgerò che non mi ero fatto un'immagine corretta, colpa mia). Ma poi mi arrivano, in rapida sequenza:",
                "Mi costringi a \"mettere da parte\" il significato di troppi sostantivi, nell'attesa di proseguire e capire. D'accordo, posso immagiare (almeno vagamente) tutto. Ma ti consiglio di lasciare il tempo di visualizzare mentalmente la novità, altrimenti:",
                "Primo, fai fuggire il lettore non particolarmente appassionato di fantascienza (io da aspirante scrittore sci-fi mi sento molto felice quando un lettore non appassionato mi dice: Ah, però. Di solito non leggo fantascienza, ma questo racconto è piaciuto anche a me .)",
                "E se mi obietti che si scrive di genere per lettori di genere, ti rispondo che hai ragione, ma penso anche che non dovremmo essere così elitari...",
                "Secondo: anche il lettore \"tecnico\" che vuole essere stupito, che non vuole minestre riscaldate o fan-fiction, che ha un sacco di letture di genere alle spalle, rischia di mettere in attesa troppi dettagli e farsi (erroneamente) un'immagine mentale approssimativa della tua ambientazione. Ma a questo punto non è più colpa sua se non \"vede\" l'ambientazione a cui aveva pensato l'autore.",
                "Non so se considerarlo un dettaglio volutamente vintage o se è il risultato di aver tirato un po' via, scrivendo. Non lo sto giudicando, ti do solo la mia impressione immediata di lettore.",
                "Più che \"materiale\" un allucinogeno lo definirei \"prodotto\". E poi \"terza mano\" mi pare un po' improprio: è una cosa che si riutilizza? Potrebbe essere, ma per come poi continui a descriverlo non mi pare...",
                "Lo hai usato anche prima. Va benissimo, ma mi viene in mente una cosa: usi le maiuscole per tutti i sostantivi che rappresentano qualcosa di originale che hai creato per questo racconto. Ti consiglierei di usare le inizali minuscole, che danno più il senso che quei nomi siano nell'uso corrente del tempo della storia.",
                "Non è ben chiaro a cosa si riferisca: ai derelitti che vivono nelle baracche? Ai crediti?",
                "Dato che stai introducendo il personaggio (Balthus e Jasper non sono ancora arrivati) ti consiglierei di lasciare alla sola narrazione questo \"inserto\", usando il discorso indiretto:",
                "La torre si ergeva altissima e nera sopra un tappeto di baracche fatte coi resti di altre baracche. Strano posto per l'Aueik più potente di Tauros.",
                "Diceva di non averceli chiamati lui, ma che erano loro (ribadisco: chi?) che non sapevano stargli lontano.",
                "Interpretazione personale del concetto di Casa e bottega.",
                "(L'ultimo periodo lo troverei superfluo.)",
                "Troverei più appropriato \"quasi ci si abbatté\", oppure \"quasi vi si spiaccicò\". Franare è un'altra cosa, che si presta per ciò che già è a terra. Non per ciò che arriva in volo.",
                "\"cuoio e ottone\" è un bellissimo dettaglio per un drone. E questa immagine, complessivamente, la trovo particolarmente azzaccata.",
                "queso drone è davvero riuscito. Per \"calcare la mano\" io non lo banalizzerei dandogli una vocetta.",
                "Fece il drone con voce suadente.",
                "oppure",
                "Fece il drone con caratteristica voce baritonale.",
                "Insomma: tenterei di far passare, mostrandola, una consuetudine dei droni di quel mondo, che sia abbastanza straniante per il lettore.",
                "Con la frase costruita così sembra sia stato Jasper a insegnare qualcosa al Duca.",
                "Qui sosterrei la battuta: Continuò imperterrito il Duca",
                "(Loro mostrano di rifiutare la proposta e se ne stanno andando, lui come se nulla fosse, sapendo che attirerà la loro attenzione, ostenta di non considerare il loro tentativo di commiato).",
                "Eh, beh...",
                "Avevo avuto subito l'impressione che potesse trattarsi di una biblioteca. Non ti sto dicendo che la scelta narrativa è prevedibile, penso piuttosto che tu abbia introdotto bene il luogo, fin da qui:",
                "Ne ho tratta un'immagine cinematograficamente a metà fra la biblioteca de Il nome della rosa e l'Ufficio dei Misteri (il deposito delle profezie) di Harry Potter e l'ordine della Fenic e. (Forse un po' banale, ma cosa vuoi: mi faccio le immagini mentali che posso )",
                "Ok, il finale è esplicito, fin dal primo incipit citato.",
                "A questo punto penso che avresti potuto dare un'indizio in più, fin da questo punto:",
                "«Anche di più. Dipende dalla reattività di chi la prende. Si dice addirittura che apra le porte della Conoscenza» (qui sì, con la maiuscola iniziale, a indicare che non si tratta di una cosa comune, in quel mondo).",
                "Ora, ti sto consigliando di calcare la mano sulla tua scelta. Si tratta di libri: scelta romantica, addirittura un po' mielosa, \"usata\" qui sul WD.",
                "Fra lettori e scrittori mi pare un esercizio di captatio benevolentiae. Bada bene: questa non è una critica, è capitato anche a me di usare un espediente simile, che tentava (e alla fine mi era anche riuscito) di fare leva sulla passione per la scrittura. Può funzionare, se non si esagera con la ruffianeria .",
                "Piuttosto trovo che il problema di questo racconto sia la mancanza di una vera complicazione nella storia, un momento di rottura che segua un'adeguata crescita della tensione narrativa (il rogo del Borea trovo non basti). Personalmente avrei puntato di più sul rendere il luogo costituito dalla biblioteca maggiormente \"difeso\" (anche poassivamente, per coerenza con il fato che sia un giacimento pressoché segreto e ai due protagonisti doveva essere richiesta una prova, dovevano superare uno o più ostacoli. Tanto più grandi e difficili, quanto più doveva essere creata l'attesa per la rivelazione della natura del luogo e del \"giacimento\" che custodiva. Cosa che potresti fare in una revisione e in uno sviluppo un poco più lungo, aggiungendo una parte prima del finale.",
                "Così trovo che sia un racconto eccessivamente \"piano\", le vicende risultano fin troppo scorrevoli per Jasper e Balthus. Passano come due personaggi moderatamente \"maledetti\", ma questa (a parte per la \"perdita\" di Darjeeling, che non riesce ad essere sufficientemente drammatica, perché al lettore passa poco un vero legame del protagonista con lei) per loro è poco più di una missione di routine e tutta la vicenda pare un semplice pretesto per arrivare al finale. Cioé: al finale si arriva sempre, ma lo scopo è arrivarci legando il lettore a un percorso obbligato, che gli dia partecipazione ed emozione.",
                "Attenzione: ti ho sollevanto un sacco di \"problemi\", ma solo perché considero che il tuo racconto possa stare degnamente nel genere sci-fi e meriti un'attenta revisione con la quale tentare di dargli una marcia in più. Ho, pertanto, provato a darti alcuni consigli che spero tu possa trovare funzionali allo scopo; valuta ed eventualmente butta senza pietà tutto ciò che non consideri utile.",
                "Per il resto l'ho trovato scritto con attenzione, senza refusi. Lo hai reso rapido (e anche un po' aritmico, ma non lo trovo un difetto) grazie alla scelta dei periodi particolarmente brevi, frammentari.",
                "La traccia a me pare pienamente rispettata. Riguardo la boa: la connessione percepita dai protagonisti non può essere negata. Sia il sistema, sia il Duca lo mostrano chiaramente; in Jasper tale percezione subentra perché indotta da loro, prima ancora che sperimentata da lui personalmente.",
                "A rileggerti."
            ],
            "timestamp": "2020-12-26T18:22:29Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49911-sfida-36-il-mondo-perduto//?do=findComment&comment=879184"
        }
    ],
    "text": [
        "La Marchionda Sbigazzi da Pettaluma veleggiava tra i detriti di Tauros.",
        "Nome lungo per una bagnarola interstellare, buono per coprire le crepe dello scafo tenuto insieme con lo sputo e grumi di magneto sparato col laser.",
        "«Attento!»",
        "Color vomito metallizzato, senza fanali, eliche a singhiozzo, il cargo Spalamerda aveva finito il giro e adesso puntava dritto come ci fosse solo lui.",
        "Balthus non riuscì a schivarlo. Strusciò la fiancata, fece una virata secca e lo lasciò a traballare nel gas.",
        "«Non dovrebbero farli guidare gli Sliper» disse stizzito «Si pompano dentro quintali di Friba, ma restano rincoglioniti lo stesso.»",
        "«E certo» fece Jasper «perché il signorino è un Aueik e si fa di TriNheril.»",
        "«Piantala. Mio padre era Aueik. Mia madre gli puliva il cesso e io sono andato avanti coi servizi sociali.»",
        "Andare avanti era un'esagerazione, ma su Tauros nessuno veniva abbandonato.",
        "Non ti avrebbero mai lasciato marcire nel sonno, ci cadevi dentro da solo. Come tutti. Il Sonno Nero non risparmiava nessuno.",
        "Ma il Consiglio di Stato a certe cose ci teneva: a ognuno le sue dosi, suddivise per tipo, secondo la classe di appartenenza.",
        "Il TriNheril. Purissimo, roba da ricchi, come gli Aueik. Li teneva svegli per settimane. Piuttosto corrosivo, ma quelli potevano permettersi anche l'Aurun che gli foderava le budella.",
        "Tutti gli altri erano Sliper e a loro toccava il Friba. Forniture regolari, come da tesserino magnetico. Restavi sveglio, ti squagliava il cervello, però solo dopo un ragionevole lasso di tempo, durante il quale potevi lavorare e fare il tuo dovere di bravo cittadino.",
        "Finché finivi al terzo livello, l'ultimo. Da Sliper a Narcolept era solo questione di tempo.",
        "E poi c'erano loro: Jasper e Balthus.",
        "Avessero seguito le regole, sarebbero diventati Narcolept da un pezzo. Per questo avevano deciso di tirarsene fuori e badare a se stessi.",
        "Non proprio contrabbandieri, piuttosto piccoli impreditori. Import-export di allucinogeni sintetici. Materiale di terza mano e tutto rigorosamente illegale. A suo modo, anche quello un servizio sociale.",
        "Amici da sempre, lo sarebbero stati comunque, questione di odore. Nella buona e nella cattiva sorte. Più nella cattiva ultimamente. Pallore, frasi sconnesse, sguardo fisso: i segni del Sonno Nero. Avrebbero tirato avanti insieme, a calci in culo, fino a mantenere la promessa: un colpo in testa al primo che finiva Narcolept.",
        "Nel frattempo si godevano la vita. Al Borea , la locanda dell'attracco18, dove potevi avere il miglior Friba in circolazione a quattro crediti. E se il rilevatore segnava rosso, Darjeeling scuoteva la testa sorridendo.",
        "«Offre la casa» diceva. E tu l'avresti amata per sempre. Come Jasper.",
        "«Lascia perdere» gli diceva Balthus ogni volta «Ne ha due e non te li darà mai. Né l'uno né l'altra»",
        "«Anch'io ne ho due» ribatteva l'altro.",
        "«Sì, ma nel posto sbagliato»",
        "Quella volta, però, Jasper tirò fuori uno scatolino rosso.",
        "«E' quello che penso io?» fece Balthus.",
        "Jasper annuì «Adattatore di compatibilità, ultimo modello. Non può dirmi di no.»",
        "«Sento puzza di guai» bofonchiò Balthus.",
        "«E grossi anche» disse Jasper improvvisamente cupo «Quello è fuoco! Attracca, svelto!»",
        "Del Borea non era rimasto granché. E nemmeno di Darjeeling. Qualcuno si era divertito a scarabocchiarla con l'acido prima di inchiodarla al muro.",
        "L'adagiarono delicatamente sul bancone.",
        "«Resta con me» le gridava Jasper «Resta con me!»",
        "Darjeeling non respirava quasi più. Fece appena in tempo a sussurrargli: «Te li avrei dati comunque. Sia l'uno che l'altra» e se ne andò con un sospiro.",
        "Un urlo selvaggio riempì la stanza.",
        "Balthus lo afferrò e se lo strinse al petto. Lo mise a sedere, raccattò una fiala di Friba scampata al massacro e gliela sparò in gola.",
        "«Meglio?»",
        "«Meglio un cazzo» ringhiò Jasper «Non può farlo.»",
        "«Chiunque sia, evidentemente può.»",
        "«E allora vado a spiegarglielo di persona» fece Jasper alzandosi «Vieni con me?»",
        "«Vengo dove?» chiese l'altro preoccupato.",
        "«Muovi le chiappe. Facciamo una visitina al Duca.»",
        "La torre si ergeva altissima e nera sopra un tappeto di baracche fatte coi resti di altre baracche. Strano posto per l'Aueik più potente di Tauros.",
        "«Non ce li ho chiamati io» diceva mellifluo «Sono loro che non sanno starmi lontano.»",
        "Interpretazione personale del concetto di Casa e bottega .",
        "Il motore della Marchionda tossì e sputacchiò tutto il tempo.",
        "«Vedi di far cabrare questa bagnarola» fece Jasper «L'eliporto del Duca è ai piani alti.»",
        "La Marchionda ci franò sopra con sconquasso di lamiere. I due portelli si alzarono come ali di scarabeo, Jasper e Balthus si tirarono fuori, dettero una sistemata alle tute e avanzarono impettiti.",
        "In una situazione normale la Security li avrebbe polverizzati col laser.",
        "Non accadde niente del genere.",
        "Un drone di cuoio e ottone sfarfallò verso di loro, li annusò lampeggiando e alla fine si fermò a mezz'aria.",
        "«Seguitemi, prego» disse con voce metallica e sfrecciò dentro.",
        "Percorsero sale e corridoi fino a un portale di legno e cristallo.",
        "«Il Duca vi attende» fece la vocetta del drone. E schizzò via.",
        "Nella sala, una quantità di bracieri accesi circondava un'enorme struttura di tubi e ingranaggi che azionavano un sistema idraulico collegato ad ampolle dove ribollivano liquidi giallastri.",
        "Al centro, un oblò e dietro, un volto pallido, tumefatto, totalamente glabro e immerso nel liquido pompato dalle ampolle",
        "«Benevenuti» disse gorgogliando.",
        "«Benvenuti un cazzo» ringhiò Jasper puntandogli contro il blaster.",
        "«Io non lo farei» disse il Duca «È liquido altamente infiammabile.»",
        "«Ha ragione» fece Balthus indicando i bracieri.",
        "«Mi serve per respirare» disse il Duca «l'aria di Tauros non è molto salubre ultimamente.»",
        "«Invece acido e chiodi fanno bene alla pelle, vero?» fece Jasper.",
        "«Ho saputo del Borea.» disse il Duca.",
        "«E ti dispiace, ma tu non c'entri.»",
        "«Ti sembrerà strano, ma è così.»",
        "Jasper guardò i bracieri, guardò la faccia dietro all'oblò. Tutto quello che sapeva lo aveva imparato da lui. Poi lo aveva fottuto. E questa era la cosa migliore che gli avesse insegnato.",
        "«Andiamo» disse a Balthus «Non ne vale la pena» e si avviò verso la porta.",
        "«Il Borea non era solo una locanda» fece il Duca «Era un centro di smistamento.»",
        "Jasper si girò «Non c'è un buco di culo, qui a Tauros che non lo sia» e poi a Balthus «Ti muovi?»",
        "«C'è in ballo un carico speciale. Molto speciale.»",
        "«Puttane spugnose farcite di TriNheril? No grazie. Stavolta non mi freghi»",
        "«La droga più potente che sia mai esistita. Mille volte più del TriNheril.»",
        "«Mille volte?»",
        "«Anche di più. Dipende dalla reattività di chi la prende»",
        "«E che fine ha fatto?»",
        "«Vedo che la cosa comincia a interessarti.»",
        "«Hanno distrutto il Borea e fatto fuori Darjeeling. Certo che mi interessa.»",
        "«Senza contare quanto vale. Non riesci nemmeno a immaginartelo. Ti metterebbe a posto la vecchiaia.»",
        "«Ah sì, così posso comprarmi un coso come questo.»",
        "«Se ti scoppiano fegato e polmoni, potrebbe farti comodo.»",
        "«Dov'è?»",
        "Un sibilo, un ticchettio di ingranaggi. Sotto all'oblò si aprì un otturatore e un fascio luminoso proiettò l'immagine di una distesa ghiacciata che si perdeva all'orizzonte sovrastata da tre sfere opalescenti.",
        "«I soli di Minerva» disse Balthus rapito.",
        "«L'hanno cancellata dalle mappe» fece Jasper «Non esiste più.»",
        "«Oppure è quello che vogliono far credere» gorgogliò il Duca.",
        "«Un laboratorio in quel cazzo di posto ai confini della galassia? Mi prendi per il culo» fece Jasper.",
        "«Direi piuttosto un giacimento. È lì da migliaia di anni. Scorte praticamente inesauribili, perché il materiale si rinnova da solo.»",
        "«Non mi torna il conto. Perché il massacro al Borea? Certo non per un carico solo.»",
        "Gli ingranaggi presero a muoversi e, da un lato, si allungò un braccio telescopico con un parallelepipedo.",
        "«Cercavano questo.»",
        "«Una scatola?» chiese Jasper",
        "«Le chiavi» disse il Duca «Potrai usarle se e quando sarai lì. Mi scuserai, una piccola precauzione.»",
        "Jasper lo guardò. Odiarlo gli dava sicurezza. Il Sonno Nero se li sarebbe mangiati comunque. Avrebbe dovuto mandarlo affanculo come aveva sempre fatto.",
        "Invece disse:«Va bene. Ci sto» e prese la scatola.",
        "«Bravo. E adesso fuori» disse il Duca « Questa brodaglia comincia a marcire. Non vorrei andarmene sul più bello.»",
        "Chiuse gli occhi e gli ingranaggi si rimisero in moto, gli stantuffi a pompare, il liquido a vorticare. Una botola quadrata si aprì nel basamento e, poco sopra, cominciò a fuoriuscire una poltiglia scura. Odore putrido, intenso. Lo stomaco di Jasper lottava contro i conati.",
        "«Oh, cazzo» disse.",
        "«No, credo sia merda» fece Balthus e poi al duca «Bene...Allora, se non c'è altro, noi andremmo...»",
        "La Marchionda filava dritta verso il Canale 42. Traffico regolare, varco aperto. Qualche meteorite di traverso, ma roba da niente.",
        "«Ne avremmo dovuto parlare, non credi?» fece Balthus.",
        "«D'accordo. Parliamone» disse Jasper.",
        "«Adesso, che ci siamo imbarcati?»",
        "«Possiamo sempre tornare indietro.»",
        "Balthus guardava fisso davanti a sé e scuoteva la testa.",
        "«Cos'è che non ti quadra?»",
        "«Perché noi?»",
        "«Perché siamo i migliori.»",
        "«Cazzate. Secondo te uno come il Duca non ha nessun altro da mandare per prendersi il giacimento?»",
        "«Sta morendo» fece l'altro «Probabile che voglia togliersi un'ultima soddisfazione. Gli è sempre piaciuto metterlo in culo al Consiglio di Stato.»",
        "«È una trappola.»",
        "«Per toglierci di mezzo? Non ci guadagnerebbe niente.»",
        "«Per togliere di mezzo il giacimento. Non ci ha dato le chiavi per aprirlo, ma per chiuderlo. E poi farci fuori.»",
        "«Beh, tanto vale dargli un'occhiatina» fece Jasper «Non sei curioso?»",
        "Il cielo di Minerva non aveva niente a che fare con quello di Tauros.",
        "Bianco, rischiarato dai tre soli allineati che sorgevano e tramontavano a ciclo continuo, lasciando una pioggia di cristalli a planare dolcemente sulla distesa ghiacciata.",
        "«Non è poi così male» fece Balthus «Anzi, è una meraviglia.»",
        "«Va bene, ti ci porto in vacanza. Adesso chiuditi la termica e usciamo.»",
        "Bianco ovunque. Bianco trasparente e opaco, chiaro e scuro, danzava tra luce e ombra come se l'universo intero non potesse essere altro che così: bianco.",
        "«Mi sento strano» disse Balthus.",
        "«Tu sei strano» fece Jasper «Che dice il rilevatore?»",
        "«Che fa freschetto. Che c'è ghiaccio... ghiaccio... e sì, ecco, anche ghiaccio. Spessore due farsakh...»",
        "«Balthus...» disse Jasper",
        "«Sì, lo sento anch'io» fece l'altro senza alzare la testa dal rilevatore «È il pack. Non c'è da preoccuparsi: sono scricchiolii di assestamento.»",
        "«Balthus...»",
        "«Cavolo! Hai due farsakh di ghiaccio sotto i piedi che vuoi...»",
        "«Non- ti- muovere.»",
        "Una crepa, due crepe, a decine si allargavano sotto di loro, si intricavano come una ragnatela, mentre lo scricchiolio si faceva sempre più intenso, si mutava in un digrignare di denti, poi in un ringhio e alla fine esplose in un ruggito potente che si spalancò e li inghiottì.",
        "E caddero giù, giù e giù. Senza freno, senza appigli. E mentre cadevano a poco a poco il bianco prese forme e colori che li circondavano e li avvolgevano in modo che tutto quel cadere prese a somigliare piuttosto a uno scivolare dolce e senza peso, che li dondolava di azzurro, li sollevava di rosa con capriole violette e piccoli balzi amaranto.",
        "E fu allora che Jasper, trovandosi capovolto, vide uscirgli di tasca la scatola delle chiavi.",
        "La vide aprirsi.",
        "Vide due tavolette galleggiargli intorno.",
        "Vide un bastoncino metallico volteggiare.",
        "Mentre cadeva giù, giù e ancora giù.",
        "Si ritrovò seduto a terra. Balthus accanto a lui, attonito.",
        "D'istinto alzò lo sguardo.",
        "Quello che vide lo lasciò senza fiato.",
        "Milioni di scaffali, armadi, stipi e ripiani salivano fino a perdersi in una bruma opalescente.",
        "E tutto intorno ancora scaffali, armadi, stipi e ripiani in un dedalo infinito di corridoi che si aprivano a raggiera.",
        "A pochi metri, una sedia a braccioli e un tavolino.",
        "Sopra, una lampada di ottone con paralume di vetro verde, una boccetta panciuta con il bastoncino dentro e, accanto, le tavolette. Come fossero lì da sempre, nell'unico posto dove avrebbero dovuto essere.",
        "«Tutto bene?» chiese Jasper.",
        "Pallido, le braccia abbandonate come un pupazzo, Balthus fissava il vuoto con la bocca aperta e le palpebre appena socchiuse.",
        "«Oh, cavolo! Non te ne andare!» gli gridò. Prese a frugarsi nelle tasche, ma niente, nemmeno una fiala. Tutto il Friba perso nella caduta.",
        "Era la fine.",
        "Lo guardò: la testa china, gli occhi chiusi, la bava che gli colava dalla bocca.",
        "«Un colpo in testa al primo che finisce Narcolept.»",
        "In quel momento, da uno scaffale, qualcosa gli cadde addosso e rimbalzò a terra.",
        "Jasper lo raccolse e, mentre se lo rigirava tra le mani, quello gli sgusciò dalle dita e volò sul tavolino.",
        "Si avvicinò cauto e la cosa si aprì. Ali bianche, sottili, che sembravano sul punto di volare via e invece restarono lì, a palpitare una sull'altra.",
        "Allungò la mano, ma appena le sfiorò, apparve una fila di segni che correva da una parte all'altra, ricominciava più sotto e poi si fermava, quasi aspettasse di essere toccata ancora.",
        "«Mi piace!»",
        "Jasper si voltò.",
        "Balthus era in piedi, lo sguardo vivo, le guance rosate, sorrideva «Fallo ancora.»",
        "«Ma tu... stai bene?»",
        "«Mai stato meglio.» disse l'altro «Cos'è quell'aggeggio?»",
        "«Non ne ho la più pallida idea.»",
        "E fu allora che accadde.",
        "Fasci di luce dagli scaffali, dagli stipi e dai ripiani che presero a deformarsi come fossero cosa molle.",
        "E furono suoni e sussurri e voci, cento, mille e poi una sola.",
        "«Chiamatemi Ismaele»",
        "Che li avvolgeva e li penetrava.",
        "«Una mattina Gregor Samsa, destandosi da sogni inquieti...»",
        "Che in loro risuovava.",
        "«Se sai costringere il tuo cuore, nervi, e polsi a sorreggerti...»",
        "Come fossero essi stessi quella voce.",
        "«Forse che quella che chiamiamo rosa cesserebbe d'avere il suo profumo...»",
        "Come fosse tutto l'universo a parlare.",
        "« E tra voi danzino i venti dei cieli...»",
        "E loro che erano carne, ossa, cuore e respiro, loro erano quella voce.",
        "« Quando ti metterai in viaggio per Itaca devi augurarti che la strada sia lunga,...»",
        "Loro, felici e disperati, vigliacchi e temerari, vivi di tutte le vite, uccisi e risorti da tutte le morti.",
        "Loro caddero a terra ansimando.",
        "E tutto tacque.",
        "Lentamente Jasper si alzò.",
        "«Sì. Adesso ho capito» disse.",
        "«Che bomba!» fece Balthus con gli occhi sgranati.",
        "«È la droga più potente che sia mai esistita.»",
        "«Oh, puoi scommetterci il culo, bello. Soldi, Jasper! Soldi a palate! Dovremmo prelevarne un campione.»",
        "Estrasse il karambit. Qualcosa sfrecciò da uno scaffale, lo colpì in faccia, a destra e sinistra, e tornò al suo posto.",
        "«Ma che cazz...!»",
        "«Ti ha preso a sberle» disse l'altro ridendo «Era ora che qualcuno lo facesse.»",
        "«Vuoi dire che ci ascolta?» bisbigliò Balthus «Ma allora siamo dentro un mostro! Verremo digeriti e cagati!» urlò « Siamo fottuti, Jasper! Il Duca ci ha fottuti! Te l'avevo detto che era..»",
        "«Calmati!» disse l'altro «Non è così. Il Duca a quest'ora è affogato nella sua merda. Credo... Sì, credo che questo sia una specie di regalo.»",
        "«Un regalo?»",
        "«Il Consiglio di Stato ci pompava la sua merda perchè in testa ci fosse solo quella. Ci spremeva e poi ci buttava. Sono loro il Sonno Nero! Il Duca lo sapeva, forse si aspettava un trattamento speciale e quando ha capito che avevano fottuto anche lui, ha voluto prendersi la sua rivincita. Per questo il massacro al Borea! Perché nessuno potesse arrivare al giacimento. Perché questa è ...»",
        "« La droga più potente che sia mai esistita!» esultò Balthus.",
        "« Come ti senti?»",
        "«Bene... anzi, benissimo.»",
        "«E nella testa hai una folla di pensieri che non hai mai avuto.»",
        "«E se ci faccio caso, quelli aumentano, come se dentro ce ne fossero altri e poi altri ancora e questo è... bellissimo!»",
        "In quel momento qualcosa gli planò delicatamente tra le mani, aprì le sue ali bianche e restò a farsi guardare.",
        "Balthus vide i segni che correvano da una parte all'altra, li vide legarsi tra loro, prendere senso e misura, diventare motivo ed effetto uno dell'altro.",
        "E allora, per la prima volta nella storia di quei mondi perduti, lui si trovò a fare una cosa che mai nessuno avrebbe immaginato.",
        "Una cosa che aveva attraversato il tempo, che era sempre stata lì, antica e mai più nata, come tutte le cose dimenticate.",
        "Cominciò a leggere.",
        "«Per molto tempo, mi sono coricato presto la sera. A volte, non appena spenta la candela........»"
    ],
    "timestamp": "2020-12-13T17:56:04Z",
    "title": "[Sfida 36] Il mondo perduto",
    "topic_id": 49911,
    "url": "https://www.writersdream.org/forum/forums/topic/49911-sfida-36-il-mondo-perduto/"
}