{
    "author": {
        "author_id": 33896,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kasimiro",
        "url": "https://www.writersdream.org/forum/profile/33896-kasimiro/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , mi sono immaginato subito la scena: interno, luce fioca, silenzio, il cane, la pioggia. Mi ha ricordato alcune atmosfere di Kaurismaki, tristi ma piene di umanità che qui sembra volutamente mancare.",
                    "L'inizio mi piace, essenziale, preannuncia una sorta di tensione. Dal mio punto di vista eliminerei le parti in grassetto, le vedo ininfluenti.",
                    "Avrei dato un nome più comune al protagonista",
                    "Mi ha fatto strano leggere che un cane rimanga infastidito da una carezza sulla nuca. Avrei dato una speranza all'animale che, pur nel decadimento della situazione, lo avrei visto sensibile all'affetto.",
                    "Rende l'idea, però un mattone difficilmente può essere penetrato. La similitudine del mattone si addice di più ad una torta bruciata o un pezzo di pane raffermo. A meno che non sia carbonizzata, la carne può essere stopposa.",
                    "La scelta di mangiare sempre carne rende molto bene l'atmosfera tetra. Anche il fatto di masticare, l'unica azione che riescono a compiere in quel momento.",
                    "Le descrizioni essenziali rendono bene l'immobilità e l'incomunicabilità, che non è improvvisa ma, derivante da un lento deteriorarsi nel tempo dell''animo umano, dal quale neanche Torvo può essere esente. Trovo particolarmente agghiacciante che anche la figlia sia entrata in questo meccanismo senza via d'uscita. Un figlio normalmente rappresenta l'ancora di salvezza per il futuro, l'unico che può avere la forza di ribellarsi e cambiare le cose, invece sembra perire inesorabilmente.",
                    "Toglierei la parte in grassetto, a mio gusto, mi sembra più immediato.",
                    "Da questo momento il racconto ha una svolta, c'è una situazione inaspettata che rompe la routine: il disprezzo è una reazione emotiva molto forte e il protagonista riesce a scardinare questa apparente staticità.",
                    "Perché quadrato?",
                    "Non lo so, a me verrebbe di andare direttamente al sogno senza preamboli",
                    "Questo passaggio lo trovo molto triste, efficace, anche un po' paradossale, perfettamente in linea con la storia fin qui raccontata.",
                    "Poi il sogno prosegue con una descrizione più evocativa, simbolica, che lascia libera interpretazione. Forse riguarda l'alienazione dell'uomo legata alla tecnologia?",
                    "Mi sto perdendo anch'io nei meandri del sogno o incubo",
                    "Anche qui siamo nel paradossale. Quanto tempo è passato da quando Milo è morto?",
                    "L'incubo prosegue sempre più angosciante, per chiudere con il finale: l'unico possibile.",
                    "Mi è piaciuto, bello! Storia che alterna momenti chiari a momenti scuri, forse con troppo contrasto, per cui a volte si perde un po' il senso, ma credo che sia anche la sua caratteristica.",
                    "Alla prossima"
                ]
            ],
            "timestamp": "2020-12-13T21:24:55Z",
            "title": "Finalmente è domani",
            "url": "https://www.writersdream.org/forum/forums/topic/49811-finalmente-%C3%A8-domani//?do=findComment&comment=876645",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6684,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 877004,
            "text": [
                "Grazie , perfettamente d'accordo sullo snellire come mi hai segnalato. Grazie anche per le brutte sviste, devo decisamente prestare più attenzione.",
                "Mi fa piacere che hai apprezzato la storia..",
                "P.S. Adoro i due personaggi del tuo profilo"
            ],
            "timestamp": "2020-12-15T21:08:09Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49912-immaginando-il-polo-nord//?do=findComment&comment=877004"
        }
    ],
    "post_staff": [],
    "text": [
        "Il mattino, il pomeriggio o la sera, per Luisa, erano momenti della giornata che non facevano differenza l'uno dall'altro. Gli capitava di star sveglia di notte e passeggiare per la città; di pranzare al mattino; di dormire a mezzogiorno o di fare colazione a mezzanotte. Oppure di dormire a mezzogiorno; fare colazione al tramonto; pranzare quando ne aveva voglia o cenare all'alba. Perse col tempo la differenza che correva tra pranzo e cena, mentre la colazione aveva la peculiarità del cappuccino sia che fosse alle otto che alle diciotto. Era una bambina e l'età le concedeva ancora un'estate in piena libertà. A volte avrebbe voluto che il giorno non finisse mai perché preferiva fare le cose alla luce del sole che a quella dei led. Altre preferiva il buio, perché non voleva che nessuno la vedesse.",
        "«Perché non vai al Polo Nord, ci sono sei mesi di luce e sei mesi di notte!» gli suggerì il suo piccolo gnomo riposto sul cuscino con il quale si confidava «Magari ti trovi bene».",
        "«Veramente?»",
        "«Certo!»",
        "«E come ci arrivo?»",
        "«Se non hai fretta, anche a piedi».",
        "«Bene, sono pronta, dove devo andare?»",
        "«Sempre a nord, prima o poi arriverai a destinazione».",
        "«E dove si trova il nord?»",
        "«Considera che il sole sorge ad est».",
        "«A quell'ora dormo».",
        "«Allora tieni a mente che tramonta ad ovest».",
        "«A quell'ora dormo».",
        "«E allora osserva la stella polare, ti indicherà la giusta direzione».",
        "«Come faccio a riconoscerla?»",
        "«Se ne vedi una che trema... è lei».",
        "«Mmm...ma se piove?»",
        "«Hai un'ultima possibilità: osserva il muschio sugli alberi, cresce sempre a nord».",
        "«E se sono in città o in un deserto?»",
        "«Allora lascia perdere».",
        "«Sul telefono della mamma ho visto che c'è anche la bussola».",
        "«Non importa, portami con te, ti indicherò la strada».",
        "«Potevi dirlo prima».",
        "Luisa si incamminò con il suo caro Pupazzo guida infilato nello zainetto e dopo un'ora, già stanca, chiese a un passante: «Scusi, sa quanto manca per arrivare al polo nord?»",
        "«Ancora tre tiri di dado, e se sei fortunata ci caschi sopra!» gli rispose.",
        "La ragazza perplessa continuò nel cammino fino a quando vide un bellissimo cane con un folto pelo: «Un husky! Devo essere vicina» dedusse. Poi notò che correva in un prato delimitato da una rete, visibilmente affaticato, con la lunga lingua di fuori, assieme a un bassotto e un barboncino e senza nessuna presenza di ghiaccio: «Non è che stiamo andando nel senso opposto?» chiese al suo gnomo.",
        "«Sei nella direzione giusta, solo che ci vogliono almeno una o due stagioni per giungerci a piedi».",
        "«Non credo di riuscire ad arrivare in tempo».",
        "«In tempo per che cosa?»",
        "«Per far sì che il desiderio di raggiungerlo non mi passi».",
        "«Allora lo puoi pensare, e con la mente immaginare fredde terre, gelo e l'infinito bianco».",
        "Luisa seguì il consiglio della sua cara voce interiore, chiuse gli occhi e iniziò a desiderare distese di ghiaccio, freddo, bianco e aurore boreali. Si addormentò.",
        "Al risveglio, frastornata, si ritrovò con un caldo sole in faccia. Gli sembrò di essere in un posto diverso da quello in cui si era assopita: «Dove siamo?» chiese al suo gnomo Nino.",
        "«Non lo so, devo essermi addormentato anch'io».",
        "Per un attimo aveva avuto la sensazione che il suo proposito si fosse realizzato: si trovò in una distesa piatta... ma di erba. Di fronte, un sentiero ciottolato. «Cosa faccio, vado?»",
        "«Vai!» rispose con sicurezza Nino.",
        "Lo percorse timidamente stando attenta a qualsiasi particolare che gli si potesse presentare. Notò in lontananza qualcosa di chiaro che si muoveva: “Un orso bianco!” esclamò. «Nino, ci siamo!»",
        "Si avvicinò emozionata; gli si presentò un bellissimo esemplare con un folto pelo che all'apparenza doveva essere morbidissimo. Al suo fianco un piccolo laghetto dal quale sembrava che sbucassero degli iceberg: «Questa è magia! Siamo veramente al Polo Nord!» le si rivolse ingenuamente, inconsapevole del fatto che avrebbe potuto divorarla in un lampo.",
        "«Con tutta la buona volontà, con 30 gradi sarebbe difficile esserlo. Lo sarebbe anche poggiare i piedi su un soffice manto erboso» rispose l'orso.",
        "«Perché? Non esiste l'estate al polo? E quei grossi blocchi di ghiaccio?»",
        "«Quelli sono finti. L'estate certamente esiste, ma non fa così caldo e non c'è presenza di terra al polo nord: o c'è il ghiaccio o c'è l'acqua».",
        "«Ma allora dove siamo? E cosa ci fai qui?»",
        "«Me lo sto ancora chiedendo. Un giorno mi sono addormentato e svegliato in questo luogo».",
        "«Anche a me è successa la stessa cosa, forse abbiamo qualcosa in comune. Mannaggia, il sole sta tramontando e non ho ancora fatto colazione».",
        "«Se vuoi ho un merluzzo».",
        "«Sarei abituata al cappuccino».",
        "«Se vai all'ingresso c'è un distributore automatico di bevande calde».",
        "«Allora c'è un ingresso per entrare al Polo Nord! Nino, dobbiamo aver sbagliato strada ed essere entrati dal retro».",
        "«Non ricordi? L'orso ha detto che questo luogo non corrisponde al Polo Nord».",
        "«Avete ragione, a parte l'orso, questo posto non mi piace affatto. Accetto la proposta del merluzzo. Bisogna fare delle esperienze nuove nella vita» concluse Luisa.",
        "L'orso afferrò il merluzzo con la zampa e glielo lanciò, ma si spiattellò contro la barriera di cristallo che li divideva.",
        "«Ormai non riesco più a lanciare neanche un pesce sopra i due metri» disse sconsolato.",
        "La bambina rimase di stucco, non si era accorta di quella divisione trasparente. Presa da un certo sconforto propose all'orso: «Proviamo a chiudere gli occhi e a immaginare il Polo Nord, magari insieme potremmo catapultarci lì. Con la forza del pensiero si possono fare cose straordinarie, vero Nino?»",
        "«Certo!»",
        "«Ma sei sicura di volerci andare? Io ho un po' paura e non sono convinto di esserci mai stato» disse l'orso",
        "«A questo punto sarei molto curiosa di vederlo».",
        "I due chiusero occhi e appoggiarono mano e zampa sulla parete invisibile, se non fosse per i pezzi di merluzzo spiaccicati, l'una contro l'altra, in un ideale contatto.",
        "«Sei ancora lì?» chiese Luisa.",
        "«Certo!»",
        "«Stai pensando a distese di ghiaccio?»",
        "«Me le sto immaginando».",
        "«Hai ancora gli occhi chiusi?»",
        "«Sì!»",
        "«Lo senti il freddo nell'aria?»",
        "«Forse... un po'».",
        "«E la neve?»",
        "«Mmm... mi sembra di sì!».",
        "«Sei pronto per entrare al Polo Nord?»",
        "«Sì, ma credo che tu non abbia un abbigliamento idoneo».",
        "«Non ti preoccupare. Al mio tre apriamo gli occhi».",
        "«Ok».",
        "«Uno, due, tre...aspetta. Ho una sensazione: credo che non ci siamo spostati di un palmo».",
        "«Lo credo anch'io».",
        "«Beh, a questo punto... ci vediamo domani?»",
        "«Volentieri».",
        "«A che ora?»",
        "«Quando vuoi, sono sempre qui, non ho orari».",
        "«Stupendo! Anch'io non ho orari!» rispose entusiasta Luisa.",
        "Si allontanò nella direzione opposta all'orso, con gli occhi chiusi, provando ad immaginare ancora il Polo Nord. «Nino, ti ricordi la strada del ritorno, vero?»",
        "«Mmm...»",
        "«E il merluzzoooooooooooo!»",
        "«Grazie, mangialo tuuuuuuuuuuuu!»"
    ],
    "timestamp": "2020-12-13T23:08:31Z",
    "title": "Immaginando il Polo Nord",
    "topic_id": 49912,
    "url": "https://www.writersdream.org/forum/forums/topic/49912-immaginando-il-polo-nord/"
}