{
    "author": {
        "author_id": 40155,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "polveredargento",
        "url": "https://www.writersdream.org/forum/profile/40155-polveredargento/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Racconto descrittivo, che scorre bene con le immagini che mostri.",
                    "Ho notato una scelta lessicale da migliorare, in particolare:",
                    "Personalmente trovo più calzante:",
                    "Avvolta (o abbottonata) nel suo cappotto di cashmere, sfregava le mani inguantate l'una contro l'altra",
                    "Non si allunga la testa, bensì il collo, e trovo l'uso del verbo fare per introdurre un dialodo diretto adatto solo alla lingua parlata. Quindi approfitterei per riformulare la frase, esempio:",
                    "...disse avvicinandosi per salutarla con un bacio. Susannah però chinò il capo e seguì un muto imbarazzo, finché lei non lo sollecitò a entrare.",
                    "Li abbiamo lasciati all'ingresso del locale. Io aggiungerei dei dettagli per precisare dove si siedono.",
                    "I due si sedettero al tavolo prenotato.",
                    "Assolutamente da cambiare il verbo spostare",
                    "...si limitò ad allontanare il cameriere con un braccio.",
                    "Bello, si evidenzia l'idiozia di Donald e il suo egocentrismo",
                    "Uso errato della punteggiatura: al posto dei due punti, che sono esplicativi, è sufficiente la virgola. Se proprio si vuole separare i due periodi, per scelta di stile, allora si sceglie il punto fermo.",
                    "Questo disorienta, perché il lettore si è perso il momento in cui la televisione aveva iniziato a richiamare persone e porta fuori contesto, aprendo a vicende secondarie che vanno oltre i protagonisti. Credo di averci preso, ipotizzando che la notizia in tv sia l'attentato a Kennedy. Sia perché uno sconosciuto non avrebbe nessun altro motivo per consolare con queste parole un ragazzo che piange, motivo per cui l'ho dedotto già in prima lettura, sia perché, controllando in internet, Trump è del 1946 e aveva giusto 17 anni nel '63. Perciò, complimenti per questa \"perla\".",
                    "Suggerimento: perché non allacciarsi al cameriere che non prende l'ordinazione e mandarlo ad ascoltare la tv, in modo innocente, così il lettore non dà valore alla cosa?",
                    "Qui siamo alla follia dichiarata e si capisce il nesso col titolo, ovviamente. Donald ora ha il cognome! Mi ha fatto proprio ridere!",
                    "Quel \"si pose\" si può sostituire con un verbo migliore.",
                    "...si mise davanti allo specchio",
                    "Questo invece mi stona proprio... cioè: fin'ora abbiamo appurato che Donald è il futuro presidente, che Susannah è minorenne ma di lui ingoriamo l'età (a meno che di non essere certi di essere nel 1963), sappiamo però che indubbiamente è ricco e figlio di papà. Io non ce lo vedo a chiamare l'avvocato del papà, proprio no. Secondo me Donald chiamerebbe il papà!",
                    "Appena finito telefonò al padre per dirgli di chiamare l'avvocato e di denunciare Susannah per abbandono di minore.",
                    "E a questo punto, cambierei anche le parole di Susannah:",
                    "Non abbiamo ancora diciott’anni, io ho bisogno di conoscere altre persone, ...",
                    "Nel complesso, un buon lavoro, dove si mostrano azioni e la vicenda è del tutto imprevedibile, per questo incuriosisce e si legge fino alla fine.",
                    "Spero di esserti stata d'aiuto con i miei suggerimenti... Buona scrittura!"
                ],
                [
                    "Buongiorno,",
                    "è molto bello questo scambio creativo tra \"sognatori\"... sono nuova del forum e mi piace interagire con persone che condividono la passione della scrittura.",
                    "E mi fa piacere che hai trovato costruttivi i miei suggerimenti",
                    "ci sono davvero molti sinonimi del verbo dire: la lingua italiana è davvero varia! Mormorare, ribattere, replicare, sussurrare, esclamare, rispondere, balbettare, dichiarare, affermare, bisbigliare, sostenere, parlottare... e ognuno più o meno implica anche uno stato d'animo o una reazione. Pensa a quanto significato c'è nei verbi ribadire, replicare o sussurrare...",
                    "La tua frase originale è:",
                    "Perciò, se vuoi mantenere il dialogo diretto e pensiamo al \"muto imbarazzo\" trovo molto calzante il verbo mormorare:",
                    "Seguì un muto imbarazzo, finché lei mormorò \"Entriamo dai\".",
                    "Ciao, alla prossima!",
                    "Alessandra"
                ]
            ],
            "timestamp": "2020-12-14T13:31:04Z",
            "title": "Trump l'oeil",
            "url": "https://www.writersdream.org/forum/forums/topic/49802-trump-loeil//?do=findComment&comment=876720",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5920,
    "num_commenti": 1,
    "num_posts": 4,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Sed entrò nella stanza e spinse la porta dietro di sé senza misurare la forza delle sue braccia giovani e muscolose. I cardini rugginosi protestarono e la porta si chiuse sbattendo.",
        "Il vecchio seduto al tavolo posò appena lo sguardo su di lui e gli bastò. «So perché sei qui» gli disse.",
        "«Non mi hai ancora toccato! Come fai a sapere...»",
        "«Oh, non serve il contatto per capire che sei tormentato da dubbi. Basta guardarti. Hai borse da insonnia sotto gli occhi, i capelli sono ammassati e unti e la tua tunica mi dice che dimentichi di cambiarla da parecchi giorni di fila»",
        "Sed si oscurò. Poi si lisciò un po’ la tunica e passandosi la mano tra i capelli chiese: «Puoi aiutarmi?»",
        "Il vecchio annuì. «In tanti anni, non c’è mai stata una volta che le mie facoltà non siano state d’aiuto.»",
        "«Può darsi che non sia mai venuto nessuno con un problema come il mio.»",
        "«Può darsi. Non lo conosco, finché non me ne parli.»",
        "Il vecchio si appoggiò allo schienale e attese che il ragazzo parlasse. Ma Sed taceva e si guarda va i lacci dei sandali.",
        "«Senti, intanto siediti e dimmi il tuo nome» gli suggerì il vecchio indicando la panca davanti a lui.",
        "Sed si sedette e sembrò rilassarsi un poco.",
        "«Come ti chiami, ragazzo?»",
        "«Sed.»",
        "«Bene, Sed. E così hai bisogno d’aiuto. Il tuo aspetto mi ha suggerito che devi fare una scelta e che sei tormentato dai dubbi.»",
        "«Devo scegliere se accettare il mio destino o rinnegarlo del tutto!» Sembrava che fare quella rivelazione gli fosse costata tanta fatica quanto tirare un aratro per dissodare un campo di terra secca.",
        "«Cosa ardua dover rinnegare il proprio destino. Comunque, sei venuto nel posto giusto.» Il vecchio chiuse gli occhi e poggiò il dorso delle mani sul tavolo. «Toccami, dai!» lo incoraggiò.",
        "Non appena le mani di Sed sfiorarono quelle del vecchio, questi le ritirò e si alzò di scatto, spalancando gli occhi. Anche Sed fu subito in piedi.",
        "«Per mille fulmini, ragazzo! Sei un Veggente anche tu!»",
        "Sed era mortificato e spaventato. «Il mio problema è proprio questo...»",
        "«E, di grazia, cosa aspettavi a dirmelo?»",
        "«Mi dispiace... io... non riesco ad accettarlo...»",
        "«E fai fatica perfino a dirlo?»",
        "«Be’... sì...»",
        "«Allora, ascoltami bene! Sei un Veggente e questo è un fatto, non è una scelta. E il contatto tra Veggenti non è piacevole, se uno dei due non blocca volontariamente le visioni. Chiaro? È come mettere di fronte due specchi.»",
        "«Non lo sapevo... mi dispiace...»",
        "«Sì, l’avevi già detto, va bene.» Il vecchio si sedette di nuovo. «Torna seduto anche tu» ordinò.",
        "Sed si sistemò sulla panca. «Mi aiuterai?»",
        "«Vediamo se ho capito bene. Vorresti rifiutare il tuo destino di Veggente?»",
        "«È perché... vedi, da quando ho iniziato ad avere le prime visioni... con tutto il rispetto per te, che sei un Veggente... io... non mi piace! I miei amici mi hanno...»",
        "«Abbandonato?»",
        "«Sì. E la ragazza che amo non mi...»",
        "«Guarda più?»",
        "«Sì! E i miei genitori hanno quasi...»",
        "«Paura di te?»",
        "«Ci sei passato anche tu, vero?»",
        "«È un percorso doloroso, per persone speciali. Tu sei speciale, Sed.»",
        "«Io non volevo questo, per me! Volevo essere una persona come le altre!»",
        "«Sed, devi riflettere meglio e cambiare prospettiva. Immagina il tuo destino da Veggente con occhi positivi: hai la possibilità di aiutare migliaia di persone e di rendere migliore il mondo là fuori.»",
        "«Parli così perché già vorresti che io divenissi il tuo successore?»",
        "«Parlo così perché ho vissuto una vita intera da Veggente. Sed, tu hai un dono meraviglioso. Le persone normali non lo hanno e questo suscita in loro paura o invidia e finiscono per ferirti.»",
        "«Potrei davvero bloccare le visioni?»",
        "«Certo. Puoi e devi imparare a farlo. Posso insegnarti io.»",
        "«Potrei anche bloccarle per sempre?»",
        "«Sì, potresti. Ma dimmi, Sed, se tu avessi avuto le ali, avresti rinunciato a volare? Per sempre?»",
        "«Non è la stessa cosa...»",
        "«Pensaci, Sed. Tu hai qualcosa che ti distingue dagli altri e che ti innalza al di sopra di loro. Vorresti essere normale. Ma cosa vuol dire normale? Chi è normale, in realtà? La minoranza capace di compiere azioni impossibili o la massa che non possiede quelle facoltà?»",
        "«Questa è la tua opinione.»",
        "«Se sei venuto a chiedere aiuto a un Veggente, anche la tua opinione non sarà molto lontana. Devi spostare il tuo punto di vista. La nostra città sembra un’altra, se la guardi da un’altra collina.»",
        "Il giovane tacque e tornò a guardarsi i sandali.",
        "«Ricordo bene quando anch’io sono stato assalito dai dubbi, tanti anni fa. Proprio come te.» Il vecchio piegò le labbra in un ironico sorriso. «Anch’io andai a cercare un Veggente a cui chiedere consiglio. E posso dire che sono davvero felice della decisione che ho preso.»",
        "«Hai avuto lo stesso una famiglia?»",
        "Il vecchio non riuscì a trattenere una risata spontanea. «Certo, cosa credi? Ho avuto moglie e figli. Centinaia di figli, se conto anche tutte le persone a cui ho risolto problemi e che non hanno più smesso di venire a trovarmi con affetto.»",
        "«Dunque, non è così terribile?»",
        "«Per niente, una volta accettato. E per accettarlo devi aprire la mente. Allarga i tuoi confini, Sed. Oltrepassa i tuoi vecchi limiti e giungi a nuove consapevolezze.» Strizzò l’occhio al giovane. «Ti piacerà.»",
        "«Sarei dovuto venire prima...» Insieme a quelle parole, Sed lasciò andare anche tutta la tensione che lo aveva angosciato. Aveva deciso. «È proprio difficile sfuggire al proprio destino.»",
        "«Forse addirittura impossibile!» Il vecchio si alzò in piedi, girò intorno al tavolo e si avvicinò alla panca. «Devo bloccare le mie visioni, altrimenti non posso neppure sfiorarti.»",
        "Chiuse gli occhi e li riaprì poco dopo. «Ecco, ora posso stringerti la mano.»",
        "Sed si alzò e in trecciò la mano a quella del vecchio. In quel contatto ebbe tutte le conferme alle parole del Veggente. Vide i suoi ricordi, partecipò alla sua serenità e desiderò il suo appagamento.",
        "«Sì» disse. «Sarei proprio dovuto venire molto prima.»",
        "«Quello che conta è che ora sei qui.» Gli occhi del Veggente brillavano di gioia. «Benvenuto al di là dei tuoi limiti, Sed.»"
    ],
    "timestamp": "2020-12-14T16:38:44Z",
    "title": "Il dono",
    "topic_id": 49916,
    "url": "https://www.writersdream.org/forum/forums/topic/49916-il-dono/"
}