{
    "author": {
        "author_id": 25223,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Nightafter",
        "url": "https://www.writersdream.org/forum/profile/25223-nightafter/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 6754,
    "num_commenti": 0,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Finalmente è domani - Racconti - Writer's Dream - Community",
        "Nota dell’autore: Per una più facile comprensione della ragione d’esistere di questo racconto apparentemente senza capo né coda, mi è d’obbligo avvisare gli eventuali lettori che esso fa parte in prosieguo dei racconti di genere Thriller-orrorifico a puntate, nati e già pubblicati su queste pagine (con vari episodi) sotto il titolo: “Il sogno dell'odio”, ai quali si aggiunge.",
        "Inoltre, a questa nuova storia, è intimamente legata al racconto (singolo), pubblicato (a suo tempo) col titolo: “La rusalki” . Che pur non indicato come appartenente al più generale racconto a puntate di cui sopra, contiene le premesse per la comprensione di questo odierno nuovo episodio.",
        "Preso da rinata passione per questa romanzesca vicenda, rimasta incompiuta da quasi un biennio, oggi torno ad occuparmene con rinnovato vigore narrativo.",
        "Scusate la lunga premessa e buona lettura ai pochi coraggiosi che avranno la temerarietà di prenderne visione",
        "Un caro saluto..",
        "VESNA - Il sogno dell'odio - Pt 7",
        "Aveva 18 anni compiuti da sei mesi Vesna, quando la vecchia nonna morì lasciandola sola al mondo, nella koliba in riva al torrente che si gettava impetuoso nel Bistica, diversi chilometri più a valle.",
        "Lo stesso torrente che scorreva sfiorando Kozjansko, il piccolo paese con le sue pietre bianche di modeste abitazioni in calce e lastroni di roccia carbonica, che neppure il sole d’estate riusciva a scaldare, lasciandole fredde come i cuori di chi le abitava.",
        "La nonna raccoglieva fiori ed erbe officinali che essiccava e conservava in vasi di terracotta, con cui creava pozioni, polveri per infusi e unguenti balsamici che offriva alla gente del posto. Talvolta accompagnate dai suoi riti di preghiera segreta.",
        "Ne riceveva in cambio vivande e le modeste cose che occorrevano alla loro vita in quella piccola capanna al limite de bosco.",
        "In molti giungevano fino a loro per richiedere il lavoro dalla vecchia: lo facevano con l’aria circospetta di chi non desidera che altri sappiano, poiché i loro bisogni non si esaurivano nelle tisane e pomate dal profumo aromatico e dagli effetti medicamentosi, ma richiedevano ben altri generi di ausilio.",
        "Quel genere di pratiche che la nonna assolveva, nel corso di certe notti di novilunio, alla luce di una candela nera, nella stanza della koliba a cui Vesna non aveva accesso. Nel compierle si avvaleva di un antico libro con ideogrammi e parole che davano il potere di influenzare le energie invisibili della terra, delle acque e dell’aria.",
        "Presto la bambina si interrogò su quale fosse l’arte esercitata di colei che le faceva da madre, glielo svelarono le parole mormorate a bassa voce e segnandosi a croce dalla gente del villaggio: “veštica”, si dicevano parlando di lei, uno dei tanti vocaboli nelle lingue slave per indicare le fattucchiere o le streghe.",
        "Quella verde zona della Slovenia, dove nelle primavere nascevano il giglio carniolico e il trifoglio, che rigogliosa di fiori come i bucaneve, le primule e l’elicriso dorato, simile nella sua fragranza alla liquirizia, Vesna era cresciuta in solitudine, bella e selvatica come un fiore sbocciato nella penombra del sottobosco, lontana dalla gente del posto e dai giochi in comune con i loro figli. Tutti nel villaggio la sfuggivano, come da qualcosa di cui si ha timore, similmente a un morbo che contamini o all’influsso inesorabile di un malocchio.",
        "Perché Vesna era segnata: veniva da una progenie maledetta, la sua vicinanza si diceva portasse sventura.",
        "Sua madre incarnava l'anima dannata delle leggende slave, la “rusalki”, lo spirito maligno che tormentava gli uomini conducendoli alla pazzia o al suicidio, rendeva sterili le donne e il bestiame, faceva marcire il raccolto dei campi, prosciugava le sorgenti e i pozzi, poichè vagava senza pace in seguito a una morte violenta.",
        "La madre fu ripescata nel fiume a tre giorni dalla propria scomparsa. Dissero che si fosse tolta la vita per la perdita dell'uomo amato, altri insinuarono che fu lui a ucciderla: annegandola nelle acque del Bistica per gelosia.",
        "Ma la cosa non fu mai chiarita: l’uomo era scomparso, forse fuggito dopo il delitto, o partito a cercare fortuna in una paese lontano, fuori dalla Jugoslavia governata da Tito, dopo un anno nessuno più lo cercò e se ne disinteressarono.",
        "La bimba, venuta al mondo da pochi mesi, fu allevata dalla nonna con grande amore: giorno dopo giorno, le insegnò i nomi e le qualità delle piante, la loro utilità per alleviare i mali del corpo o dare ristoro all’ anima.",
        "Anche lei, ma solo al tempo giusto, avrebbe avuto accesso allo stanzino vc hiuso della koliba: avrebbe conosciuto i segreti delle erbe, le preghiere e le parole per mutare l'ordine delle cose, i riti per favorire guarigione o causare malattia, le invocazioni alle forze oscure che hanno potere sulle cose e le anime dei vivi e dei morti.",
        "A sedici anni Vesna apprese l’arte di mescolare le sostanze vegetali per ottenere pozioni, uccidere pipistrelli e vipere per i riti che richiedevano il loro sangue essiccato, a ricavare dalle ghiandole del corpi dei rospi un veleno denso e bianco, che il batrace trasudava come arma di difesa contro animali nemici: chiamato anche \"latte di rospo\", un allucinogeno usato dagli sciamani per aprire la strada ai viaggi extracorporei della mente, nel cercare il contatto con gli spiriti dei defunti. Ma sopratutto conobbe le formule arcane per muovere le energie nascoste agli occhi e ai sensi degli uomini.",
        "Alla morte della nonna, lasciò la capanna e il minuscolo paese che mai l'aveva amata: decise di prendere in mano il proprio futuro.",
        "Al casello dell’ autostrada che portava al nord, con le sue poche cose raccolte in uno zaino, chiese un passaggio a un Tir diretto oltre il confine: passò la frontiera a Lubiana e proseguì il suo viaggio in terra italiana fino alla città tra i due fiumi, posta ai piedi delle Alpi.",
        "Giunse a Torino in una notte di pioggia battente: ad accoglierla nel freddo e nel buio trovò solo una via periferica, dove il camionista che l’aveva raccolta la lasciò, prima di procedere alla consegna del suo carico.",
        "Quel capoluogo di provincia, non l'accolse con maggior calore ed empatia del luogo da cui era venuta: presto avrebbe compreso che la grande città era solo una matrigna più estesa del piccolo villaggio natio.",
        "La vita all' ombra della Mole, riservava agli stranieri la stessa fredda diffidenza della gente di Kozjansko e sovente mostrava, ai suoi ospiti maggiormente deboli e bisognosi, il volto più arcigno e cinico di cui era in possesso.",
        "Non possedeva denaro la ragazza, il pedaggio per quel lungo viaggio, pagato al conducente del Tir fu la sua verginità, perduta in un sesso frettoloso e sordido, consumato sullo squallido strapuntino della cabina di guida del veicolo.",
        "( Continua )"
    ],
    "timestamp": "2020-12-14T16:59:30Z",
    "title": "VESNA - Il sogno dell'odio - Pt 7",
    "topic_id": 49917,
    "url": "https://www.writersdream.org/forum/forums/topic/49917-vesna-il-sogno-dellodio-pt-7/"
}