{
    "author": {
        "author_id": 35574,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 0
        },
        "name": "Ugo1",
        "url": "https://www.writersdream.org/forum/profile/35574-ugo1/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Ti lascio alcuni appunti e impressioni di lettrice, se non servono buttali via!",
                    "Trattandosi di un incipit, lo renderei più incisivo:",
                    "Mattino, pomeriggio o sera: non facevano differenza, per Luisa.",
                    "Le",
                    "Ripetizione, l'hai scritto poco prima",
                    "A mio avviso è un concetto troppo ribadito. Scriverei:",
                    "Insomma, pranzava e cenava quando ne aveva voglia.",
                    "Dimenticò",
                    "Snellirei: perché non voleva essere vista da nessuno",
                    "Mi suona meglio",
                    "Lo metterei in minuscolo, qualcosa tipo:",
                    "Luisa si incamminò con il suo caro pupazzo, lo gnomo guida, infilato nello zainetto",
                    "Le",
                    "«Nino, dove siamo?» chiese allo gnomo",
                    "acciottolato",
                    "Snellirei: osservando tutto quello che la circondava",
                    "Le",
                    "Snellirei: lì vicino, un laghetto dal quale sembrava sbucassero dei piccoli iceberg (mi suona meglio)",
                    "Gli rivolse (all'orso)",
                    "sarebbe difficile che lo fosse",
                    "Si sta rivolgendo a entrambi. Scriverei:",
                    "«Avete ragione. A parte te, orso, questo posto non mi piace affatto",
                    "Mi piacciono le tue storie, le leggo sempre volentieri.",
                    "Ti ho evidenziato (ribadisco, parere personale!) i passi che snellirei, per rendere la lettura più scorrevole.",
                    "Molto belli i dialoghi, perfetti senza tag.",
                    "A rileggerti!"
                ]
            ],
            "timestamp": "2020-12-15T12:08:42Z",
            "title": "Immaginando il Polo Nord",
            "url": "https://www.writersdream.org/forum/forums/topic/49912-immaginando-il-polo-nord//?do=findComment&comment=876900",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao",
                    "Ti lascio alcuni appunti e impressioni frutto di parere personale di lettrice: se non servono, buttali via!",
                    "Mi fa pensare a un gesto stizzito, deciso, che stona col torpore dell’immediato dopo risveglio",
                    "Le parti che ho cancellato appesantiscono la narrazione. Tolte quelle restano delle immagini ben definite.",
                    "È inutile precisarlo, è implicito nella risposta",
                    "sfuggirmi",
                    "Perché \"Padre\"? (lo scrivi sotto, ma è meglio specificarlo qui). Trovo l'appellativo eccessivo. Scritto in maiuscolo si usa solo in senso religioso, e fa pensare a un’ironia fuori luogo, non in linea con il sereno rapporto padre - figlia che descrivi.",
                    "Snellirei:",
                    "Era felice che suo padre avesse pensato a fare una passeggiata all'Infernaccio, importante, quasi sacra per loro. La quarantena era terminata. Era dispiaciuta di non averci pensato lei per prima. Si rimproverò allo specchio.",
                    "Snellirei: Per mettere in risalto il verde dei suoi occhi.",
                    "Toglierei la descrizione dei capelli, un po' abusata.",
                    "Aveva funzionato. Giny...",
                    "Punto esclamativo.",
                    "Una tranquilla scena familiare, in un momento di tristissima attualità.",
                    "Cercherei un equilibrio tra gesti quotidiani e ricordi d’infanzia, dando maggior rilevo a questi ultimi per rendere meglio l’attaccamento al padre.",
                    "Lo stile è migliorabile, togliendo le frasi in eccesso e le frasi abusate (ribadisco, parere personale!).",
                    "A rileggerti"
                ]
            ],
            "timestamp": "2020-12-15T11:25:46Z",
            "title": "Padre - Capitolo 1",
            "url": "https://www.writersdream.org/forum/forums/topic/49841-padre-capitolo-1//?do=findComment&comment=876898",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 79,
        "title": "Penna e Spada",
        "url": "https://www.writersdream.org/forum/forums/forum/79-penna-e-spada/"
    },
    "num_chars": 13676,
    "num_commenti": 2,
    "num_posts": 4,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 6051,
                "name": "queffe",
                "url": "https://www.writersdream.org/forum/profile/6051-queffe/"
            },
            "post_id": 879201,
            "text": [
                "Eviterei la ripetizione.",
                "Se al secondo posto usassi un \"ha messo in giro\" otterresti anche un opportuno cambio di registro.",
                "artificiale è ridondante.",
                "Poi, purtroppo, non riesco a visuarlo chiaramente. Un'estensione me la immagino rettilinea, ma non mi torna. Formava una spirale? Se sì, citandola potresti essere più visiva.",
                "Questo, alla luce del finale, risulterà un dettaglio fondamentale. Brava: sembra buttato lì (e non stona, ma a questo punto della lettura lo prendo come un dato di fatto che non mi richiede troppa consapevolezza), ma alla fine rafforzerà la sensazione di plausibilità dello scioglimento.",
                "Eviterei questa locuzione. Può essere nel registro di un personaggio, non discuto su questo, ma puoi usare un modo migliore di rappresentare un'azienda che mira al prorpio interesse anche tentando di aggirare i termini di un contratto commerciale.",
                "Allora: abbiamo un protagonista che narra in prima persona e che ha venduto il proprio silenzio. Una parte \"privilegiata\" del personale (di un'azienda mineraria che ha una licenza di sfruttamento su un pianeta ai limiti di un sistema planetario extrasolare) che ha un accordo segreto con l'azienda stessa. Plausibile: il privilegio è casuale (lo ha la squadra che ha fatto la scoperta), ma l'azienda ha bisogno di forza lavoro specializzata (e interessata) per lo sfruttamento della scoperta. L'accordo vincola ed è nell'interesse di entrambe le parti, ed entrambe le parti avrebbero da perderci se venisse violato. Quindi sufficientemente blindato e narrativamente \"robusto\".",
                "Una civiltà aliena che molto tempo prima (mi piacerebbe sapere qualcosa di più su come hanno determinato la datazione a quarantamila anni prima, potrebbe essere una digressione interessantissima) ha messo a punto una tecnologia sconosciuta ai protagonisti del mondo narrato, ha colonizzato, sovrasfruttato e poi abbandonato il pianeta (anzi: a questo proposito non si capisce se erano indigeni o coloni; propendo per la seconda, ma poco importa, dopotutto, senza la digressione di cui parlavo poco fa).",
                "Molto semplice, dopotutto. Manca un po' di vera tensione, ma direi che funziona.",
                "Dicevo che l'aver precisato che un po' di risorse sono state lasciate rende plausibile il fatto che si possa ancora fare business estraendo il gerio (ottimo il nome, molto verosimile per una materia prima sfruttabile energeticamente).",
                "Ad una rilettura \"severa\" (da lettore sci-fi \"duro e puro\", che non sono, ma nei panni del quale cerco di calarmi quando rileggo ciò che io stesso scrivo) trovo una pecca nella realtà che mi viene dalle connessioni di queste parti:",
                "Ma, prima,",
                "e, inoltre:",
                "Allora: la Konec è costretta a registrare (e documentare) tutta l'attività del personale, tracciando minuziosamente spostamenti e permanenze di uomini e mezzi, questo è ciò che ho percepito (hai variamente disseminato qualcosa di più che semplici indizi in tal senso).",
                "Ma allora è plausibile che debbano essere documentati anche i turni e le ore di lavoro, e che non sia possibile entrare nei giacimenti se non tracciati (altrimenti il controllo è deboluccio, vale a dire del tutto inefficace a prevenire truffe nei confronti di chi ha potere d'imporlo).",
                "Ok per il fatto che sia possibile mascherare gli accessi agli scavi \"segreti\" (anche se poi risulta che una squadra di lavoratori è di elite e le altre sono costituite da ingenui che non notano nemmeno dei rinforzi posticci), ma Jerome e i suoi uomini hanno fatto tutto quel lavoro di sabotaggio e poi lui stesso ci torna il giorno dopo con una tuta collegata alla centrale operativa? Forse in quel momento mente a Dave? Dalla narrazione non passa, però",
                "Ammesso che io abbia inquadrato bene gli eventi, trovo che con poche modifiche potrebbe essere reso tutto più coerente.",
                "Vabbè, prendi come vuoi la rilettura \"dura e pura\" .",
                "Tornando alla storia in sé, sottolineo che mi manca un po' di tensione, forse negli oltre quattromila che ti restavano prima del limite avresti potuto ampliare un poco la parte di indagine, avresti potuto far passare un po' di più il mistero che qui solo sfiori:",
                "Viene rivelato tutto troppo presto (narrativamente). Lo so, non è facile in cinquemila caratteri aggiuntivi, ma qui la \"minaccia\" che Dave riceve è davvero debole (tanto che se non la definissi tu così parrebbe solo una frase di prammatica) e credo potresti provare a fargli temere più concretamente che l'arrivare alla verità gli costerebbe molto caro e, grazie a ciò, metterlo di fronte a una scelta. A quel punto la storia apparirebbe più completa e ne guadagnerebbe in tensione.",
                "Tema e boa sono a mio parere sono pienamente rispettati.",
                "A prescindere da note e obiezioni che ti ho fatto lo trovo un buon racconto, pur non spiccando per originalità d'ambientazione trovo non manchi di elementi interessanti e penso varrebbe la pena di lavorarci ulteriormente su.",
                "A rileggerti."
            ],
            "timestamp": "2020-12-26T21:16:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49929-sfida-36-eris//?do=findComment&comment=879201"
        }
    ],
    "text": [
        "La piattaforma si mise in moto con un sibilo. Chiunque, durante la discesa di due chilometri fino alla miniera, provava prima o poi la sensazione di precipitare nelle profondità del pianeta più stupido in cui morire, un enorme sasso orbitante ai limiti estremi del sistema solare.",
        "Chiunque, ma non Jerome.",
        "«Meno sette!» esclamò contento, rivolto a tutti e a nessuno, e io pensai a quanto poco avrebbe avuto da ridere se l’abisso l’avesse risucchiato a una settimana dalla fine del suo incarico.",
        "Lo avevo conosciuto il giorno in cui ero arrivato su Eris.",
        "Il primo impatto coi miei nuovi orizzonti mi aveva fatto pentire di aver firmato il contratto con la Compagnia Estrattiva Konec. Per i tre anni a venire, alzando gli occhi al cielo, non avrei visto nient’altro che una calotta di aerogel di silicio sostenuta da travi e anelli di rinforzo, che isolava dall’ambiente esterno e lasciava entrare un debole chiarore durante le ore diurne: un inutile lusso, vanificato dai riflettori tenuti perennemente accesi. Quello che chiamavamo “giorno” non era altro che un crepuscolo rischiarato dai riflessi del ghiaccio di metano che ricopriva il pianeta, a una temperatura di pochi gradi superiore allo zero assoluto. Il sole ci teneva legati alla sua orbita, ma era troppo lontano per riscaldarci.",
        "Gli schermi disseminati per il locale trasmettevano la desolante immagine di Dysnomia, l’unico satellite di Eris, alternandola a una ancora più triste rassegna di edifici e strutture logistiche della colonia. Nessuno li guardava, a parte me. Me ne stavo in disparte, col mio bicchiere. Gli altri nuovi arrivati erano impegnati a socializzare; i vecchi residenti ad abbordarli, e a urlare attorno ai tavoli sui quali facevano rotolare dadi, e i più sfortunati ci lasciavano buona parte della paga. Jerome non aveva più voglia di giocare. Era venuto al mio tavolo, senza invito.",
        "«Sai che la Compagnia vorrebbe far rinominare Eris?» mi aveva detto, alzando il suo bicchiere in segno di saluto.",
        "«E come? Konec?»",
        "«Non sono così ingenui da fare una richiesta improponibile.» Mi si era avvicinato e aveva sussurrato, per non farsi sentire dagli altri: «Hanno solo la concessione di sfruttamento, ma si sentono i padroni del pianeta, solo per averci messo sopra un bubbone riscaldato. Gli secca che abbia il nome di una dea greca inaffidabile. Come se a qualcuno oltre alla Compagnia gliene fregasse qualcosa. Chi si ricorda più della antica mitologia?»",
        "L’avevo guardato con attenzione. Trovavo avventato che qualcuno si lasciasse andare con uno sconosciuto a considerazioni sprezzanti sulla Compagnia, che aveva occhi e orecchie dappertutto. Jerome si era accorto della mia diffidenza e a sua volta mi aveva fissato a lungo, con quei suoi occhi azzurrissimi, poi aveva messo una pasticca sul tavolo e l’aveva spinta verso di me.",
        "Avevo ingoiato la pasticca senza pensarci troppo. Al diavolo se era una provocazione.",
        "Sulle colonie minerarie le droghe erano proibite solo per permettere ai residenti di avere desideri facilmente soddisfabili. I medici facevano dei controlli a campione all’inizio dei turni di lavoro, e così eravamo tutti contenti. Col tipo di lavoro che facevamo, nessuno era tanto stupido da assumere droghe che restassero in circolo più del tempo necessario per ammazzare le serate e addormentarsi per fare bei sogni.",
        "La piattaforma si fermò al primo livello. Le porte si aprirono e tutti uscirono, tranne me e Jerome.",
        "Abbassò la leva per chiudere il portellone, e schiacciò il bottone per l’ultima fermata. Non vi ero mai stato, prima di allora.",
        "La galleria principale si inoltrava lunga e dritta nella roccia nuda.",
        "«La falda è stabile, i rinforzi qui non sono necessari» mi disse Jerome, in risposta ai miei pensieri.",
        "Mi fece strada. Il riflesso delle luci al neon ci scivolava sui caschi mentre camminavamo a rilento per la bassa gravità. Io badavo a tenermi distante dalla parete ruvida. Le tute protettive erano resistenti, ma io avevo bene mente le immagini con cui la Compagnia ci martellava durante l’addestramento. Uno strappo di pochi millimetri, e in pochi secondi sarei diventato poltiglia ghiacciata a causa del gelo e della decompressione.",
        "Arrivammo allo slargo che fungeva da deposito degli octopus. Ero di turno alla sala di monitoraggio, il giorno prima, quando uno di quegli apparecchi, manovrati dalla squadra di Jerome, aveva smesso di trasmettere dati. Ventidue minuti di blackout, e nessun report di diagnostica.",
        "All’apparenza gli octopus erano simili a ragni, con dei bozzoli all’interno dei quali gli operatori manovravano bracci meccanici per sistemare i rinforzi alla struttura ed estrarre il gerio, un materiale instabile se estratto dal tipo di roccia in cui si era cristallizzato. Un materiale tanto pericoloso e difficile da trattare quanto rarissimo e prezioso.",
        "Cercavo di capire i dati registrati dalla centralina, o meglio l’assenza di dati. Jerome si era piantato alle mie spalle, per osservarmi.",
        "«Allora, cos’è stato? Uno sbalzo di temperatura?» mi chiese spazientito.",
        "«Escluso» gli risposi. Sapevamo entrambi che era teoricamente impossibile. La centrale energetica ad antimateria manteneva la temperatura nelle gallerie della miniera al livello massimo consentito per evitare scosse di assestamento e nello stesso tempo permettere ai macchinari di funzionare.",
        "«Allora cosa? Un picco radioattivo?»",
        "«No, nessun picco. Sarebbe stato rilevato anche dalle vostre tute protettive.»",
        "«Già. Su Eris ogni cosa che diciamo e facciamo va a finire nelle sale di controllo. Qualcuno ha diffuso la diceria che persino i cessi servono a raccogliere dati, e agli operatori che ci credono non gli pare vero di poter comunicare cagando le frustrazioni verso la Compagnia.»",
        "Non avevo voglia di scherzare. «Posso immaginare chi ha diffuso la voce. Dove si trovava quando è andata in blackout?»",
        "«Nella zona di estrazione.»",
        "«Avresti dovuto lasciarla dov’era. Sei un caposquadra, dovresti conoscere le procedure di sicurezza.»",
        "«Diavolo, era solo un blackout di collegamento, per il resto non dava problemi. E comunque ho smesso di lavorarci quando mi hai avvisato.»",
        "«Andiamo. Qui ho finito.»",
        "Ripercorremmo la galleria verso la piattaforma che ci riportò sulla superficie. Jerome taceva, pensieroso.",
        "Più che per le cattive notizie, il direttore tecnico sembrava seccato di doversi separare dal suo caffè per far scorrere i dati sullo schermo luminoso, con i movimenti della mano. Adagiò la schiena sulla poltrona, fissandomi con uno sguardo vacuo.",
        "«Sospendere i lavori nella nuova sezione? Dave, hai mai sentito parlare di ridondanza? Ci sono decine di octopus disponibili, per rimpiazzare quello andato. Nessuno sarà messo in pericolo.»",
        "«Clive, hai mai sentito parlare di protocollo? Non posso chiudere la questione sicurezza, fino a quando non avrò trovato la causa dell’anomalia. Potrebbe ripresentarsi su un altro macchinario.»",
        "Non mi rispose. Agguantò la tazza, e vi si nascose dietro con la scusa di bere un sorso di caffè. Alla fine, la poggiò e mi disse, calmo: «La Compagnia non ne sarà contenta, Dave.»",
        "Neanch’io ero contento della sua minaccia.",
        "«Non mi piace sentirmi il fiato sul collo. Ho bisogno di tempo per finire i miei controlli.»",
        "Riabbassò lo sguardo sullo schermo, senza più dirmi una parola. Interpretai la sua scortesia come un invito a lasciarlo solo.",
        "Ero già sulla porta, quando lo sentii dire: «Mi chiedo da che parte tu stia, Dave.»",
        "Me lo chiedevo anch’io. E non avevo tutto il tempo che volevo per capirlo. Dovevo chiudere il rapporto, e per farlo dovevo considerare l’unica ipotesi che non avevo ancora preso in considerazione: il sabotaggio.",
        "Dopo avermi evitato per tutto il giorno, Jerome quella sera mi chiese di accompagnarlo nella sua passeggiata di addio alla base. Nei giorni seguenti non ne avrebbe più avuto il tempo, mi disse. Parlò dei preparativi per la partenza. Io mi limitai a staccare qualche parola ogni tanto. Quando arrivammo nei pressi della piattaforma, si fermò ed estrasse dalla tasca una scatolina metallica che non gli avevo mai visto. La agitò, facendo tintinnare le pasticche al suo interno. Io scossi la testa, e lo fissai.",
        "«Sei sicuro di non volerne?» mi disse. «Ti aiuterebbe a scaricare la tensione, sembri nervoso per via di quel rapporto.»",
        "«Piantala di fare giochetti. Scendiamo a fare quello per cui mi hai portato fin qui.»",
        "«E va bene. Ma non scalpitare, altrimenti divento nervoso anch’io.»",
        "Andammo al deposito, e indossammo le tute protettive. Il turno precedente era finito da due ore. Non avremmo avuto modo di stare lì da soli, a dispetto di tutte le norme di sicurezza, se Jerome non fosse stato per la Compagnia più di un semplice caposquadra. Lo osservai mentre digitava con aria sicura i codici dei portelloni, e poi quello della piattaforma. Jerome fece mostra di non aver notato la mia esitazione nell’entrarvi. Sentivo il mio respiro nel casco, e una solitudine infinita.",
        "I bracci meccanici dell’octopus manovrarono per rimuovere una sezione della parete di rinforzo. Mi ricordai di averne notate altre di piccole dimensioni, tutte sistemate allo stesso scopo, capii, quando Jerome spostò la lastra e si scoprì un varco ampio e dai bordi regolari. Jerome fece indietreggiare l’octopus, uscì dalla cabina e mi fece segno di raggiungerlo. La luce del riflettore del mio casco non riusciva a penetrare la profondità del buio al di là del varco.",
        "Ci legammo a delle funi collegate ai verricelli posti sul pesante macchinario.",
        "«Serviranno a poco, se finiremo sepolti là sotto.”",
        "«La falda è piena di cavità come questa. Ma te l’ho detto, è stabile” disse Jerome, dandomi una torcia al plasma. «E se ci dovesse succedere qualcosa, siamo collegati alla centrale dati.»",
        "«Ma certo, le tute protettive. Avete manomesso anche quelle, ieri. Solo che non spettava a me controllarle. Immagino che qualsiasi cosa ci sia, là dentro, ero l’unico a non saperne niente.»",
        "«No, Dave. Non sei l’unico. Ma era meglio che non ci fossi tu nella sala di monitoraggio, ieri, a impicciarti delle cose della Compagnia.”",
        "Mi diede una spinta, e mi ritrovai a volare nel vuoto.",
        "L’urlo mi morì in gola, perché toccai quasi subito il suolo, colto di sorpresa dall’impatto e con le gambe in aria. La risata di Jerome risuonò nel mio casco.",
        "«Grandissimo bastardo!» gli gridai appena mi raggiunse.",
        "Per tutta risposta mi aiutò a rimettermi in piedi.",
        "«Questo è probabilmente il posto più sicuro di tutta Eris, ma non significa che puoi fare e andare dove ti pare. Stammi vicino.»",
        "Accese la sua torcia al plasma, e io accesi la mia.",
        "«Che diavolo…»",
        "Il ponteggio artificiale su cui ci trovavamo si estendeva verso il basso in senso concentrico. Lo percorremmo fino alla struttura che si innalzava dalla base della enorme caverna. I blocchi sottili sembravano appoggiati l’uno sull’altro a formare una architettura sgraziata eppure dall’aspetto solido, come le costruzioni di massi incastrati con infinita precisione dalle antiche civiltà terrestri.",
        "«Hanno abbandonato il pianeta circa quarantamila anni fa, fortunatamente prima di estrarre tutto il gerio.”",
        "«Da quando tempo lo sa, la Compagnia?»",
        "«Da circa sei mesi. L’abbiamo scoperto io e la mia squadra. È stato faticoso mantenere il segreto circoscritto a noi e a pochi altri, tra i tecnici.»",
        "«I protocolli.»",
        "«Già. I protocolli che la Compagnia deve rispettare per non perdere la concessione di sfruttamento, e le registrazioni di ogni nostro passo per controllare che non faccia la furba. C’è molta concorrenza, là fuori, e sono tutti più bravi e progressisti della Konec. Se vengono a sapere che sta nascondendo della tecnologia aliena… Sai, non è detto che non ci sia una spia, un loro riferimento fisso sulla colonia.»",
        "Restammo in silenzio. Jerome sembrava rapito dalla bellezza della struttura. Io pensavo che le viscere di Eris potevano diventare davvero la mia tomba.",
        "«Ieri qualcuno dei tuoi ha usato l’octopus sbagliato per rimuovere il finto rinforzo, è così? Avrebbe dovuto usare uno di quelli che non sono mai collegati alla sala di controllo, come le vostre tute protettive. Così hai dovuto sabotare la centralina, provocare il blackout e impedire l’autodiagnosi. Hai fatto un bel lavoro. Davvero ottimo.»",
        "«Hai dovuto, hai fatto… Sono più ricco, da qualche tempo a questa parte, ma non sono diventato il padrone della Compagnia.»",
        "Sorrise, credo. Il suo casco era in ombra e non potevo vedere il suo volto.",
        "«Dave, Dave… non sei curioso di vedere cosa c’è là dentro?»",
        "Il via vai delle navette che facevano la spola tra Eris e il cargo in orbita stazionaria si protrasse per molte ore.",
        "La cupola mi sembrò meno minacciosa rispetto a quando l’avevo vista all’arrivo, due anni prima. Mi staccai malvolentieri da quello spettacolo e lasciai il posto a un altro ex lavoratore della Compagnia, che sputò sull’oblò con aria soddisfatta.",
        "Tra un tiro di dadi e un cocktail annacquato, lì sotto stavano guardando il cargo dagli schermi , in quel momento. O forse, chissà, le immagini trasmesse erano sempre quelle di Dysnomia e delle strutture logistiche della colonia.",
        "Era meglio dimenticare presto chi andava via. Per invidia, e un po’ per il dispiacere.",
        "Jerome aveva scelto di restare, e io avevo guadagnato un anno di paga, una sostanziosa buonuscita e la risoluzione anticipata del contratto. Ci eravamo salutati con l’augurio di rivederci sulla Terra, un giorno, all’aria aperta e sotto nuvole e sole. Quando entrambi saremmo stati abbastanza ricchi da potercelo permettere.",
        "Agitai la scatolina metallica che mi aveva dato come regalo per la partenza. Al suo interno tintinnarono le pasticche, e nel sottofondo due campioni di gerio potenziato quarantamila anni prima dagli alieni che avevano abbandonato Eris lasciandovi la loro tecnologia.",
        "Due campioni cubici e fortunati, come i dadi che in quel momento Jerome stava facendo rotolare sul tavolo."
    ],
    "timestamp": "2020-12-15T22:43:26Z",
    "title": "[Sfida 36] Eris",
    "topic_id": 49929,
    "url": "https://www.writersdream.org/forum/forums/topic/49929-sfida-36-eris/"
}