{
    "author": {
        "author_id": 36121,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "danfit",
        "url": "https://www.writersdream.org/forum/profile/36121-danfit/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Buongiorno , mi complimento sinceramente per il tuo racconto.",
                    "Dal punto di vista grammaticale e sintattico mi pare inappuntabile. La scelta lessicale è altrettanto precisa e, mi viene da dire, potente.",
                    "Mi soffermo ora su sulla questione della comprensione degli eventi del testo: a quanto leggo per qualcuno è stata parzialmente problematica e non nego che anche per me è stato così.",
                    "In particolare - ma forse per colpa mia - ho scambiato le \"rotelle\" del primo capoverso per quelle di una carrozzina, e tutto è venuto di conseguenza: ho creduto che Gioacchino si fosse gettato dal cornicione senza morire ma rimanendo paralizzato (nell'espressione \"la Morte non porta rimborsi\" avevo letto questo).",
                    "Lo spaesamento in genere comunque mi piace come sensazione nel leggere. In effetti, alla seconda lettura tutto mi è stato chiaro e devo dire che uscire dalle nebbie per il me lettore dà maggiore soddisfazione di non entrarci affatto.",
                    "In altri termini, amo i racconti in cui in un certo modo si lascia al lettore, t﻿ramite qualche indizio, la possibilità di ricostruire autonomamente cosa succeda, anche non prendendoci per forza: il lettore per me è parte della costruzione e, in genere, non mi piace accompagnarlo per mano (almeno per quanto riguarda i racconti brevi: se ci si \"allunga\" il lettore potrebbe in effetti spazientirsi e mollare tutto).",
                    "Per tutte queste ragioni ho davvero gradito la lettura. Anche il tono, che spesso per temi del genere è in qualche modo ahimè lacrimevole, è per me perfettamente neutro.",
                    "Bravo!"
                ]
            ],
            "timestamp": "2020-12-15T11:00:36Z",
            "title": "Il Dio interiore emerge per i pori della pelle",
            "url": "https://www.writersdream.org/forum/forums/topic/49699-il-dio-interiore-emerge-per-i-pori-della-pelle//?do=findComment&comment=876894",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 3526,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Commento:",
        "IL SISTEMA ELETTORALE AMERICANO",
        "Ogni quattro anni viene fuori puntuale il solito ritornello: il sistema di voto per eleggere il Presidente degli Stati Uniti è poco chiaro, se non del tutto incomprensibile. Eppure la procedura appare limpida, a condizione che si interpreti la logica sottostante al rapporto tra cittadini ed eletti.",
        "I due candidati alla presidenza si individuano attraverso le elezioni primarie, che si tengono di norma tra i mesi di gennaio e giugno nell’anno delle elezioni generali. Tutto ha inizio con il caucus dell’Iowa. Il caucus dell’Iowa è una particolare marmotta americana che vive nei dintorni di Davenport. Nei giorni della candelora un apposito caucus - nominato da una commissione bipartisan – viene sguinzagliato nei boschi del luogo e il repubblicano che riesce a catturarlo si aggiudica la nomination per lo Stato dell’Iowa. La stessa operazione si ripete l’indomani per i candidati democratici.",
        "Si va poi avanti Stato per Stato, con i candidati minori che si defilano progressivamente appoggiando i colleghi di partito che si sono rivelati più competitivi.",
        "Il momento decisivo per le primarie si ha in corrispondenza del “Super Tuesday”, che è il martedì in cui il maggior numero di Stati esprime la propria preferenza per i contendenti di un partito e dell’altro. Quest’anno nel Super Tuesday hanno votato i delegati di quattordici Stati: Alabama, Arkansas, California, Colorado, Maine, Massachusetts, Minnesota, North Carolina, Oklahoma, Tennessee, Texas, Utah, Vermont. Ciascuno dei candidati è stato chiamato a elencare a memoria e in ordine alfabetico la lista di questi Stati: per i democratici l’ha spuntata all’ultimo Biden che ha dimenticato di citare solo il North Carolina, mentre Sanders ha invertito la posizione di California e Colorado e si è scordato del Minnesota; per i repubblicani si è presentato il solo Trump che ha vinto appellandosi al quinto emendamento.",
        "Arrivati a novembre i due sfidanti si contendono la Casa Bianca. Il popolo elegge indirettamente il Presidente attraverso i cittadini aventi diritto di voto. Il diritto di voto si acquisisce attraverso la sottoscrizione di una polizza assicurativa, così. Gli elettori possono esprimere le proprie preferenze in diversi tempi e modalità: voto in anticipo per posta, combinato disposto tra televoto e giuria di qualità, app \"A quale Presidente assomigli\" su Facebook, adesivi sul lunotto delle automobili, retweet di post in Caps Lock, sparatorie occasionali tra tesserati di partito.",
        "Come si accennava, i voti popolari non vanno al candidato Presidente, ma servono ad incassare il favore dei Grandi Elettori. Ogni Stato, in proporzione alla popolazione, è rappresentativo di un certo numero di Grandi Elettori. Nessuno ha mai visto in volto uno di questi Grandi Elettori, che si vocifera siano stati confinati nel nord dell’Alaska oltre la Barriera. Secondo la leggenda i Grandi Elettori si presentano come uomini alti e magrissimi, dalla pelle livida come alabastro. Sono armati di spade di cristallo lunghe e sottili in grado di frantumare l'acciaio, e la loro carne brucia e sublima al contatto con il vetro di drago estratto dalle miniere in Ohio.",
        "Una volta completato lo spoglio, il candidato sconfitto viene scortato oltre la Barriera dai Guardiani della Notte, sacrificato su un altare posticcio e dato in pasto alla maggioranza vincente dei Grandi Elettori associati ai candidati per sorteggio, salvo ricorso al Tar del Lazio entro 60 giorni dalla data delle elezioni.",
        "In caso di parità si va ai rigori."
    ],
    "timestamp": "2020-12-15T11:06:08Z",
    "title": "Il sistema elettorale americano",
    "topic_id": 49923,
    "url": "https://www.writersdream.org/forum/forums/topic/49923-il-sistema-elettorale-americano/"
}