{
    "author": {
        "author_id": 34051,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Freedom Writer",
        "url": "https://www.writersdream.org/forum/profile/34051-freedom-writer/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8485,
    "num_commenti": 0,
    "num_posts": 21,
    "post_after": [
        {
            "post_id": 877119,
            "text": [
                "Buonasera ,",
                "grazie per aver commentato. Sono molto contento che il racconto ti sia piaciuto. In genere do sempre ai miei personaggi bambini la facoltà di parlare come gli adulti (puoi leggere anche \"Per il babbo era solo il capitalismo\", che ho pubblicato all'incirca un anno fa). È molto comune nei miei racconti anche l'utilizzo di forme dialettali come quelle che tu puntualmente hai notato (il bensì a far le veci di meno male ), provenienti in maggior parte dal dialetto toscano. Grazie per tutti questi suggerimenti che ho trovato molto pertinenti.",
                "Grazie in generale per l'attenzione che mi hai rivolto; aspetto un tuo feedback relativo a qualche altro mio racconto!",
                "A presto,",
                "FW"
            ],
            "timestamp": "2020-12-16T22:28:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49935-n20-1-gelino-ganega-e-la-sete-nel-mondo//?do=findComment&comment=877119"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia:",
        "Una grande avventura",
        "Il vostro protagonista (o i vostri se, ad esempio, saranno due fratelli, una coppia di coniugi ecc.) sarà coinvolto in una \"grande avventura\".",
        "L'avventura potrà essere oggettivamente grande (es. un rappresentante di commercio scambiato per una spia internazionale) oppure potrà esserlo in ragione dell'età o delle condizioni personali del soggetto interessato.",
        "Il protagonista potrà essere uomo o donna, adulto o bambino, ma dovrà comunque trattarsi di una persona comune; non dovrà avere capacità o poteri sovrumani (niente supereroi, per intenderci).",
        "Gelino Ganega era un uomo di sette anni. Che ci si riferisca a un settenne chiamandolo uomo , verrà naturale indovinarne il motivo man mano che si racconta. Per adesso ci basta sapere che Gelino stava guardando in tralice la maestra, mentre questa raccontava dei circa due terzi della gente del mondo che muore di fame e di sete, soprattutto di sete. E come , si domandava Gelino, con tutto quel che il babbo dice che si spende per il contatore dell’acqua, ora viene fuori che c’è gente che in tutto un intero continente di acqua non ce n’ha per nulla? Sicché domandò alla maestra, che intanto aveva detto che il continente messo peggio di tutti era l’Africa: - Maestra! E noi che ci s’ha l’acqua, che si fa per quelli dell’Africa?",
        "Lei lo smicciò torva. Se una domanda di quel tipo la pone un bambino bisogna rispondergli seriamente; ma che risposta dare?",
        "- Si fanno le missioni umanitarie .",
        "- E cioè?",
        "- Si va in Africa e si costruiscono le scuole.",
        "- Per la sete?",
        "- Quello della sete temo sia un problema complesso, caro Gelino.",
        "Ma il caro Gelino non ci dormì la notte col pensiero degli africani che avevano sete. Per risolvere il problema in tutto il mondo bisognava iniziare quantomeno (pensò proprio a questa parola) da loro. E allora gli venne in mente, nottetempo, un’idea malsana, di quelle che vengono solo ai bimbetti nottetempo; di quelle idee che però si dicono malsane solo fin quando non si scoprono essere geniali.",
        "Tanto valeva muoversi subito, come diceva sempre il babbo, che infatti ora era di là che si muoveva insieme a mamma. Loro si muovevano sempre.",
        "Prese il cappellino da spedizione Route Denver e se lo infilò, poi afferrò lo zainetto Andy Pack e vi ripose i risparmi di una vita, il procione Benny e una cartina dell’Italia strappata dal libro di geografia. Prelevò qualche cosa di cibo confezionato, lasciò un biglietto al babbo e alla mamma e poi prese la via della porta.",
        "Siccome il babbo viaggiava sempre e al ritorno ne parlava con la mamma, Gelino aveva carpito tutto quel che gli serviva sapere per muoversi da solo in un contesto come quello. Quindi arrivò facilmente alla stazione.",
        "Sul treno lo fermò il controllore: - Di’, dove sono i tuoi genitori?",
        "- Nell’altra carrozza, ma a me mi garba stare qui perché lì mi ci viene da ributtare.",
        "- E ce l’hanno loro il tuo biglietto?",
        "- E bensì che sei controllore! , fece Gelino tutto risentito, io son bimbetto e il biglietto non lo pago!",
        "Il controllore si fece una risata e lasciò perdere la questione. L’Italia non è un paese poi tanto serio, che i controllori vanno a controllare se i genitori ci sono per davvero nell’altra carrozza.",
        "Ogni tanto Gelino tirava fuori la cartina e ci dava un’occhiata; secondo i suoi calcoli bisognava andare ancora in giù, verso quell’appezzamento di terra grosso come una casa , che ricordava vagamente un triangolo. Dicevano che di tutte le regioni fosse la più grande, ma secondo Gelino si sbagliavano: l’Italia , per lui, era più grossa . E dalla cartina si vedeva anche bene. Non c’era da stupirsi se gente che non sapeva distinguere un pezzo di terra più grande da uno più piccolo non era in grado di risolvere il problema della sete degli africani e del mondo.",
        "È naturale che non ci riescano!",
        "Poi fu il momento di scendere, e un cartello grande come un tir diceva: Benvenuti a Villa San Giovanni. Da qui potete pigliare la nave o ve la potete fare a nuoto. Ma se ci date i soldi del biglietto è meglio perché così non si licenza la Pina . E Gelino preferì pagare il biglietto, perché Pina non gli aveva fatto niente.",
        "Parecchia gente però si tuffava a delfino.",
        "La traversata fu breve, e una volta a Messina Gelino si adoperò subito nel trovare chi fosse disposto ad aiutarlo nella messa in atto del suo piano; designò un vecchio pescatore.",
        "- Salve, io devo andare qui! , disse, e mostrò un punto sulla carta che aveva strappato dal libro di geografia.",
        "- Marsala, eh? , fece l’altro. Non è dietro l’angolo .",
        "- Sì, ma io ci devo andare lo stesso. Mi ci porterebbe lei? In cambio le posso dare il mio procione! , e glielo porse.",
        "Il pescatore non poté fare a meno di constatare quanto Gelino fosse determinato, proprio come un piccolo commerciante, col visuccio contratto nello sforzo di chi stia per affrontare una lunga e importante trattativa. Il pescatore si rigirò il peluche fra le mani, fingendo di indagarne la validità.",
        "- Si chiama Benny, ed è un buon procione , incalzò Gelino nel tentativo di condurre in porto l’affare, secondo me ci starebbe bene lì vicino al timone. Le farebbe compagnia .",
        "L’uomo a un certo punto smise di fingere, perché se il piccolo personaggio cui si trovava davanti aveva così a cuore di fare quella traversata, voleva pur dire che si trattava di qualcosa di importante.",
        "- Ma di’ , domandò a un certo punto, che ci vai a fare a Marsala?",
        "- Una cosa che nessuno vuole fare , disse Gelino scrollando le spalle.",
        "- Ma i tuoi genitori lo sanno?",
        "- Lo sapranno.",
        "Proprio in quel momento il babbo e la mamma avevano constatato l’assenza del figlioletto e, preoccupatissimi come solo due genitori cui venga meno la presenza di un figlio, si erano precipitati verso il telefono dabbasso. Ma Gelino era proprio lì che aveva lasciato il suo biglietto, che i due avevano letto di tutta foga: Non vi preoccupate. Io sto andando a portare l’acqua agli africani, dato che nessuno lo vuol fare. Tranquillo babbo per il contatore, la paghiamo un po’ per uno l’acqua. Io c’ho quindici euro, e la mia parte la faccio .",
        "A Marsala Gelino salutò il pescatore, che tuttavia non volle saperne di abbandonarlo. Benny, da sopra il timone, guardava intanto verso l’orizzonte.",
        "- Allora, cos’è che devi fare?",
        "Gelino, di fronte alla cocciutaggine dell’uomo, demorse e gli raccontò il suo piano, confessando a braccia aperte che non sapeva come fare materialmente (e usò proprio questa parola). Ma Ciarlenio, il vecchio pescatore, aveva girato in lungo e in largo il Mediterraneo e conosceva tutti quelli che c’erano da conoscere. Così gli era bastato scendere a terra perché ognuno facesse del suo meglio per dargli una mano, a lui o a chi per lui. In breve l’intera Marsala e i territori vicini si erano attivati per il vecchio Ciarlenio, incalzati da Gelino che intanto dirigeva i lavori, sempre con quella sua espressione impegnata in volto.",
        "In quattro e quattr’otto la notizia di questa strana coppia che aveva smosso il popolo e il paese si era diffusa in tutta la Sicilia, in continente e anche da qualche parte verso oltralpe, cosicché cominciarono ad arrivare aiuti da ogni dove; persino da parte della mafia, che per una volta smise di essere cattiva, sotto la severa redarguizione di Gelino, che le impose di non lucrare sulla faccenda.",
        "- Va bene , dissero i mafiosi, ma solo per stavolta!",
        "Saliti sulla chiatta, Gelino e Ciarlenio partirono alla volta del continente più assetato del mondo e attraccarono a Capo Bon, la punta più estrema del Golfo di Tunisi. Lì Gelino, che sapeva trattare assai diligentemente, prese contatti con le autorità continentali perché a decorrere da subito cessassero tutte le guerre, almeno finché non si fossero installati i dispositivi.",
        "Come queste assentirono, Gelino diede il via e mille e più barche attraccarono e cominciarono a svoltolare tubi di gomma a non finire, tanto lunghi da non poter dire dove cominciassero e dove finissero, ma il cui principio era certo a capo di una fontana.",
        "Più si veniva a conoscenza di quel che stava avvenendo e più gente accorreva ad aiutare come poteva, tutto sempre sotto la direzione di Gelino, il cui viso era sempre in perenne contrazione dallo sforzo.",
        "Alla fine ce la fecero. In capo a qualche giorno non un villaggio era rimasto senz’acqua. Certo, in ogni dove c’erano tubi, e gli ingegneri, i politici e i grandi dotti già dicevano che si sarebbe potuto fare di meglio. Ma Gelino, risentito, rispose: se sapete che si poteva fare di meglio allora sapevate anche che l’acqua in Africa ci si poteva portare, e com’è che non ci avete pensato voi?"
    ],
    "timestamp": "2020-12-16T15:39:52Z",
    "title": "[N20-1] Gelino Ganega e la sete nel mondo",
    "topic_id": 49935,
    "url": "https://www.writersdream.org/forum/forums/topic/49935-n20-1-gelino-ganega-e-la-sete-nel-mondo/"
}