{
    "author": {
        "author_id": 26110,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Mafra",
        "url": "https://www.writersdream.org/forum/profile/26110-mafra/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7951,
    "num_commenti": 0,
    "num_posts": 29,
    "post_after": [
        {
            "post_id": 877490,
            "text": [
                "Grazie, , delle belle parole che hai speso per me. Sono felice che tu abbia apprezzato il racconto, un po’ meno di non ritrovarti fra i partecipanti in questa prima tappa. Grazie",
                "Ciao, , grazie anche te di aver letto e apprezzato.",
                "Sì, hai ragione, ho scelto la grafia senza accento proprio perché è permessa e credevo che non ci potesse essere nessuna ambiguità con la preposizione articolata. Ho pure controllato e su un articolo della rivista della Crusca si utilizzava dei senza accento e non si citava l’altra grafia.",
                "e , grazie anche a voi dell’apprezzamento.",
                "Infine, ringrazio anche , ai cui dubbi cercherò di rispondere.",
                "Riguardo alla grafia del nome dei , ti invito a leggere sopra la risposta a .",
                "No, non lavoro in un laboratorio , sono soltanto interessata all’argomento.",
                "Chi ha sangue Rh negativo può donare ad altri gruppi sanguigni, ma può ricevere soltanto da altri gruppi Rh negativo, perché c’è incompatibilità con il fattore Rhesius, tanto che in gravidanza la donna che ha avuto un figlio Rh positivo deve essere sottoposta a profilassi altrimenti, essendo il suo sangue venuto a contatto con l’antigene attraverso il feto, ci potranno essere seri problemi di salute per il figlio successivo. È come se l’organismo lo riconoscesse estraneo a sé e lo rigettasse. La scienza ad oggi non riesce a spiegare perché un 15% della popolazione mondiale sia privo di questo fattore, presente in tutti i primati. Alcuni pensano a una mutazione, ma, almeno così dicono, il sangue difficilmente è soggetto a mutazioni. Da qui le ipotesi più assurde, tra cui quella da cui ho preso spunto nel racconto.",
                "Il tuo dubbio è legittimo sul piano scientifico, non sul piano narrativo. Ho inventato, immaginando che il professore volesse trovare una prova, presente nel DNA comune a tutti coloro che hanno il sangue Rh negativo, e alla fine la trovi in un gene sconosciuto non riconducibile all’uomo. Da qui la delusione che si trasforma in follia per non averlo trovato in Luce.",
                "Pienamente d’accordo con te !",
                "Grazie ancora a tutti!"
            ],
            "timestamp": "2020-12-18T16:21:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49944-n20-1-la-stirpe-degli-uomini-dei//?do=findComment&comment=877490"
        },
        {
            "post_id": 877883,
            "text": [
                "Grazie, e , dei vostri commenti.",
                "Rispondo al tuo dubbio, .",
                "Il professore non si considera un macaco perché anche lui è Rh negativo, pertanto non possiede il fattore tipico dei primati . Da qui il suo (folle) disprezzo verso gli altri, fra cui gli assistenti, da lui considerati appartenenti a un’altra specie, quella discendente soltanto dai primati.",
                "Grazie ancora, buon contest!"
            ],
            "timestamp": "2020-12-19T16:31:58Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49944-n20-1-la-stirpe-degli-uomini-dei//?do=findComment&comment=877883"
        },
        {
            "post_id": 878066,
            "text": [
                "Grazie, , sono contenta che il racconto ti sia piaciuto .",
                "Perdonami, , per amor di verità va detto che la tua traccia era inequivocabile: La scoperta scientifica (anche in chiave ironica). Se tu avessi voluto leggere un racconto più ironico avresti dovuto eliminare l’ anche e le parentesi.",
                "Devo contraddirti anche qui. La scoperta scientifica è quella del gene non appartenente a nessun essere umano, il che dimostra un’ibridazione dell’uomo con un’altra specie (quindi non una conferma scientifica ma una scoperta scientifica vera e propria, per quanto inventata come accade in un racconto). La scoperta non viene annullata dall’eccezione rappresentata da Luce, ma soltanto messa in discussione. Rimangono migliaia di campioni di DNA che quel gene ce l’hanno. Come si potrebbe spiegare tutto questo? Non lo sapremo mai perché il professore, ormai folle dopo anni di studio e di assurdi sogni di gloria, uccide la ragazza.",
                "Il mondo è bello perché è vario... pensa un po’ che noia se vedessimo le cose tutti con gli stessi occhi e ragionassimo con la stessa testa .",
                "Grazie a tutti degli interventi. Buon proseguimento."
            ],
            "timestamp": "2020-12-20T13:02:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49944-n20-1-la-stirpe-degli-uomini-dei//?do=findComment&comment=878066"
        },
        {
            "post_id": 878292,
            "text": [
                "Grazie, e , sono contenta che il racconto vi sia piaciuto .",
                "Penso di avere già risposto nel post precedente:",
                "Luce, incrinando le teorie del professore, ne mina definitivamente la ragione. Ci può essere un perché alla follia umana?",
                "Ciao a tutti!"
            ],
            "timestamp": "2020-12-21T14:36:10Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49944-n20-1-la-stirpe-degli-uomini-dei//?do=findComment&comment=878292"
        },
        {
            "post_id": 878549,
            "text": [
                "Grazie, , , , , , , grazie a tutti voi dei commenti e dei suggerimenti A tutti un buon finale di contest, anche a , che per problemi di orologio è rimasto escluso ma che ha voluto esserci comunque ."
            ],
            "timestamp": "2020-12-22T13:13:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49944-n20-1-la-stirpe-degli-uomini-dei//?do=findComment&comment=878549"
        },
        {
            "post_id": 878614,
            "text": [
                "Grazie, , il tuo passaggio è per me sempre molto gradito. Grazie anche dei tuoi suggerimenti .",
                "Grazie anche a te, , del tuo commento.",
                "Grazie mille per avermelo fatto notare! Incredibile... ho letto e riletto tante volte ma mi è proprio sfuggito.",
                "Buon proseguimento a entrambe"
            ],
            "timestamp": "2020-12-22T20:56:34Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49944-n20-1-la-stirpe-degli-uomini-dei//?do=findComment&comment=878614"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia n 18: La scoperta scientifica (anche in chiave ironica)",
        "Si sarebbe venduto l’anima pur di portare a termine la missione. Non poteva fermarsi ora, a un passo dal traguardo.",
        "Era sempre stato cocciuto, sin da bambino. Di una caparbietà altezzosa, che lo induceva a guardare i comuni mortali dall’alto in basso. Gli apparivano come gettati per sbaglio sulla terra, tali e quali alle bestie che si trascinano di qua e di là senza una meta, infine scompaiono e non lasciano di sé nessuna traccia.",
        "Il professor Annibale Tarchetti invece una traccia sulla terra l’avrebbe lasciata, e anche bella grossa: era venuto al mondo per portare a compimento un progetto grandioso, il suo nome era destinato a brillare come un astro nella volta celeste.",
        "«La superbia va a cavallo e torna a piedi» gli diceva sua madre. Non aveva perso tempo ad ascoltarla. Erano farneticazioni di una donna inetta, buona soltanto a rammendare calzini e lavare pavimenti. Anche lei, pace all’anima sua, era stata una bestia al pari degli altri, della sua filosofia spicciola non sentiva la mancanza.",
        "Nessuno lo avrebbe costretto a scendere da cavallo. Piuttosto, per celebrare il suo trionfo sarebbe balzato su un carro, come i grandi generali dell’Urbe.",
        "L’umanità tutta gli avrebbe tributato i meritati onori.",
        "L’evoluzione umana lo aveva sedotto dai tempi della scuola. Aveva consumato gli anni migliori a decifrare quel cespuglio intricato di specie, a ricomporlo in uno sviluppo lineare, a studiarne peculiarità e tratti comuni, rimboccandosi le maniche ogni qualvolta una nuova scoperta metteva in discussione la precedente e lo costringeva a modificare l’incastro di tessere dello straordinario puzzle che era l’ominazione.",
        "Era stato però il fattore Rhesius a fargli perdere la testa.",
        "Il fatto che il sangue di una piccola percentuale dell’umanità, diversamente dagli altri primati, ne fosse privo, lo aveva indotto a formulare la teoria che di lì in poi sarebbe stata il fulcro dei suoi studi: la specie umana in un certo momento della sua evoluzione aveva incrociato una specie differente, e dall’ibridazione era nata una nuova stirpe di uomini, unici e irripetibili, esseri che potevano donare il proprio sangue agli altri ma potevano riceverlo soltanto da altri esseri come loro.",
        "No, no, niente alieni; aveva un quoziente intellettivo troppo alto per credere a un’ipotesi tanto insulsa. Erano stati gli dei, all’ombra di una civiltà fiorita nella notte dei tempi, ad accoppiarsi con i mortali, generando una progenie eccelsa destinata a governare il mondo. Lui stesso ne faceva parte, anche lui era privo dell’antigene Rh. Gli era toccato il compito di precursore: doveva risvegliare gli uomini dei dal torpore, affinché ponessero la loro superiorità al servizio del genere umano, guidandolo verso alti destini.",
        "Si era gettato a capofitto nello studio, notte e giorno, nella semioscurità del sotterraneo in cui lo avevano relegato. Aveva scomposto migliaia di genomi, alla ricerca febbrile dell’anello mancante. C’era marcito anni interi, lì sotto, isolato dal consorzio umano, in compagnia della polvere e degli scarafaggi. Il mondo accademico lo aveva sostenuto, all’inizio, poi gli aveva voltato le spalle. Troppo bizzarre le sue idee, infondate, improponibili, inaccettabili… vuole forse che ci ridano dietro?",
        "Non se ne stupiva. La maggioranza dei colleghi apparteneva all’ altra specie, quella delle scimmie civilizzate. Bastava osservare Barresi: la voracità con cui spolpava le alette di pollo fritto in pausa pranzo, insozzandosi la bocca di unto misto a ketchup e trangugiando in simultanea una pinta di birra, era la prova evidente del suo apparentamento col Neanderthal. E cos’erano gli assistenti se non dei macachi ammaestrati? Avrebbero fatto meglio a tornarsene sugli alberi invece di fissarlo con gli occhi stravolti, limitandosi a eseguire gli ordini senza che mai nella mente gli sprizzasse un barlume d’inventiva, o anche soltanto una confutazione ingegnosa. Tempo uno due mesi e supplicavano di essere trasferiti altrove; di ammuffire in cantina insieme a lui ne avevano piene le tasche.",
        "Ce l’aveva fatta, alla fine, contro tutto e tutti. Era riuscito a scovarlo. Un frammento minuscolo, infinitesimale, celato in una sequenza atipica, non riconducibile al DNA di nessun essere vivente. Incredibile! La sua scoperta avrebbe sovvertito l’intera storia del genere umano, spalancato scenari inauditi. Per il momento, però, meglio tenere la notizia per sé. C’era una miriade di genomi da ricontrollare, uno per uno, tutti, nessuno escluso. Qualora uno soltanto non avesse contenuto il gene ignoto, la fiammella che aveva acceso la notte nello scantinato dell’università si sarebbe spenta, irrimediabilmente.",
        "E per lui sarebbe stata la fine.",
        "«Professore, cos’ha? Si sente male?».",
        "Luce Corsini, specializzanda al secondo anno di Genetica molecolare, lo osserva impalata accanto alla porta, una pila di carte in mano, lo sguardo da coniglio imbelle dietro le lenti spesse.",
        "Eccola lì, la sua rovina.",
        "«Sto benissimo. Lascia le carte sulla scrivania e fila a controllare i dati di ieri» le risponde il professore alzando a malapena la testa dal microscopio.",
        "Non le era piaciuta dal primo istante, quando l’aveva accolta sulla soglia del laboratorio alla maniera in cui accoglieva tutti i macachi ammaestrati, e il sorriso le si era smorzato sulle labbra. Eppure, avrebbe dovuto capirlo già dal nome che quella sottospecie di Alice nel paese delle meraviglie in camice bianco sarebbe stata foriera di sventura. Una femmina non può portare luce nella vita di un uomo, semmai vi può far scendere il buio.",
        "«Non t’illudere, non sarà una passeggiata. Tempo un mese e te la darai a gambe anche tu, come gli altri».",
        "Invece era trascorsa l’estate ed era ancora lì, più viva che mai. Si era appassionata alla ricerca come nessuno dei predecessori. Continuava a starnazzare che stava dalla sua parte, senza riserve, che le sue teorie la emozionavano, che bello, professore, anche il mio sangue è Rh negativo, anch’io appartengo alla stirpe degli uomini dei, anch’io sono una privilegiata!",
        "Erano secoli che il professore non faceva più proseliti, l’euforia di Luce lo aveva contagiato.",
        "Fino al giorno della richiesta.",
        "«La prego, analizzi il mio DNA, devo sapere, la prego!»",
        "Da tempo il professore non aggiungeva più alcun campione alle migliaia in suo possesso. Si era imposto dei limiti, la ricerca non può essere infinita. Luce lo aveva convinto a ritornare sui suoi passi.",
        "Se non l’avesse ascoltata adesso non sarebbe nella merda. Sarebbe sull’aereo per Stoccolma, a ritirare il Nobel… se solo quell’idiota di una scimmia a due zampe non fosse mai entrata nella sua vita.",
        "«Professore, guardi qui le mie mani. Non le pare che oggi le vene siano più evidenti? Il sangue mi sembra più scuro del solito oggi. A proposito! Non ha ancora pubblicato i risultati della ricerca, cosa aspetta? Si ricordi di riservarmi un posto d’onore accanto a lei quando le prenoteranno l’aereo per la Svezia».",
        "Il professor Tarchetti guarda Luce. È di spalle, sta mettendo in ordine le provette sullo scaffale. Non smette di parlare, la voce gracchiante gli raschia il cervello come una sega elettrica.",
        "La osserva e maledice il giorno in cui le loro strade si sono incrociate.",
        "Le ha analizzato il DNA, una, due, dieci, cento volte… niente! Neanche la più microscopica particella del prezioso gene. Niente di niente.",
        "Fra migliaia di essere umani soltanto Luce non possiede la scintilla divina, e lui non è in grado di spiegarsi il perché.",
        "Ha rovinato tutto. Anni e anni di fatica, di studio, di attese, vanificati per colpa di quell’idiota, polverizzati. Se solo si fosse tappata la bocca invece d’insistere, se non avesse mai messo piede nel suo laboratorio… se non fosse mai nata.",
        "Le si avvicina alle spalle, a passi lenti, felpati, il microscopio in mano, la faccia pallida, stralunata, le gambe tremanti.",
        "Luce si gira di scatto.",
        "«Professore, mi dica, ha bisogno di qualcosa?»",
        "«Lurida scimmia maledetta! Tornatene all’inferno!»"
    ],
    "timestamp": "2020-12-17T11:29:53Z",
    "title": "[N20-1] La stirpe degli uomini dei",
    "topic_id": 49944,
    "url": "https://www.writersdream.org/forum/forums/topic/49944-n20-1-la-stirpe-degli-uomini-dei/"
}