{
    "author": {
        "author_id": 35020,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Almissima",
        "url": "https://www.writersdream.org/forum/profile/35020-almissima/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8221,
    "num_commenti": 0,
    "num_posts": 35,
    "post_after": [
        {
            "post_id": 877356,
            "text": [
                "Ti ringrazio del tuo generoso commento, effettivamente non sono solo ma anche una casalinga: sarà che questa figura professionale col tempo si é evoluta.",
                "Il vostro apprezzamento mi fa particolarmente piacere. Ho cercato questa volta di essere meno pirotecnica e di cercare di raccontare una storia al passato e in terza persona, impegno non indifferente per me. Vi ringrazio"
            ],
            "timestamp": "2020-12-18T10:07:01Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49947-n20-1-la-cena//?do=findComment&comment=877356"
        },
        {
            "post_id": 877440,
            "text": [
                "Le virgole in italiano sono la mia croce e sono sempre grata quando qualcuno me le corregge. Per ho una domanda per te: intendevi più allusioni ironico-erotiche? Devo dire che non ne ho avuto il coraggio.",
                "Mi interesserebbe anche sapere dove hai provato ansia, perché a me é sembrato molto tranquillo, quasi noioso come racconto, se non appunto per la fine.",
                "Grazie! Quanto mi hai fatto ridere! Anch'io conosco diverse persone con nomi russi contagiate dall'entusiasmo di Togliatti, tra cui anche una Palmira. Per trovare un Vladimir, che avesse una giustificazione, ho fatto la mia brava ricerchina in internet: non ce ne sono così tanti di famosi. Marilena non ci crede, perché lei in quanto vampira ha una marcia in più. Per quanto riguarda la \"distrazione\" sentimentale hai perfettamente ragione, ma proprio non sono riuscita a trovare la parolina che mi risuonasse dentro e volevo pubblicare in fretta prima di perdere coraggio.",
                "Non posso far altro che ringraziarti!",
                "Consiglio a tutti di gongolare Castello di Toblino, perché é davvero un luogo meravigliosamente inquietante, lago compreso."
            ],
            "timestamp": "2020-12-18T14:41:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49947-n20-1-la-cena//?do=findComment&comment=877440"
        },
        {
            "post_id": 877449,
            "text": [
                "...hahahaha...il malefico correttore.",
                "Volevo fare la simpatica e invece figuraccia: intendevo googlare!"
            ],
            "timestamp": "2020-12-18T15:02:41Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49947-n20-1-la-cena//?do=findComment&comment=877449"
        },
        {
            "post_id": 877475,
            "text": [
                "Beata innocenza, la mia!",
                "Grazie delle risposte, gentilissimo"
            ],
            "timestamp": "2020-12-18T15:50:48Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49947-n20-1-la-cena//?do=findComment&comment=877475"
        },
        {
            "post_id": 878107,
            "text": [
                "Mi sono assentata un momento e trovo millemila bellissimi commenti.",
                "Prima di tutto grazie a per essere passati e avere commentato con generosità e accuratezza.",
                "A dire il vero non so se i vampiri respirano, ma confidavo nell'intervento di un vampirologo perché non so nemmeno se si possono succhiare il sangue a vicenda oppure se questa é la loro idea di amplesso amoroso. Diciamo che sono rimasta a osservare non sapendo nemmeno io cosa stesse succedendo esattamente.",
                "La verbosità della parte centrale é dovuta al fato che la storia era partita ( e mi becca sempre ) da una signora over 50 in cerca di avventure su una app per appuntamenti. In un secondo momento mi é parso un tema un po' troppo da commedia, allora é comparso \"Vladimiro, chiamami Vlad\". A questo punto peró basta con la solita pesciona che abbocca e si fa succhiare il sangue e Marilena insospettabile si trasforma in vampira.",
                "Ora mi sono immaginata che una vampira per quanto stringato possa essere il dialogo con la sua vittima, con tutti i secoli che ha alle spalle, lo voglia di qualità, non sgrammaticato e privo di interesse.",
                "Mi fa anche molto piacere che ci sia piaciuta la location. Anch'io ci sono passata spessissimo, ma per un motivo o l'altro non ho mai avuto occasione di entrare a visitarlo. Se non ricordo male c'é davvero un ristorante.",
                "A un grazie speciale per le pulci.",
                "non é che sporgono i canini anche a te?"
            ],
            "timestamp": "2020-12-20T17:14:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49947-n20-1-la-cena//?do=findComment&comment=878107"
        },
        {
            "post_id": 878489,
            "text": [
                "Effettivamente mi sono chiesta anch'io come potesse reagire il nostro Vlad, ma io caratteri non me lo hanno permesso. magari era amore a primo mroso.",
                "A quel punto avremmo potuto trasformare lui in un donnaiolo egoista e incallito, convinto di aver trovato l'ennesima donna ingenua abbagliata dai suoi modi, per poi ritrovarsi dissanguato. Non male! Lo inseriró magari in un altro racconto, qundo tutti si saranno dimenticati di questo tuo suggerimento."
            ],
            "timestamp": "2020-12-22T09:52:56Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49947-n20-1-la-cena//?do=findComment&comment=878489"
        },
        {
            "post_id": 878516,
            "text": [
                "In realtá volevo far passare quello come il profumo da vampiro... mi sa che dovró spiegarmi meglio."
            ],
            "timestamp": "2020-12-22T10:47:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49947-n20-1-la-cena//?do=findComment&comment=878516"
        },
        {
            "post_id": 878552,
            "text": [
                "Si, é vero: troppo verbosa. Avrei dovuto tagliare al centro e aggiungere qualcosa alla fine. Mi pareva di cullare i lettori con una banale storiella di quasi amore per poi... zaaaac! Comunque Marilena con le doti da vampira, capisce cose che noi non potremmo mai."
            ],
            "timestamp": "2020-12-22T13:45:08Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49947-n20-1-la-cena//?do=findComment&comment=878552"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia 13",
        "Appuntamento al buio: l’appuntamento può essere per qualsiasi motivo, sentimentale, affari, affari loschi... il genere è a scelta Romantico, Thriller, Horror, Storico, Fantasy, Fantascientifico.... La storia si deve svolgere in un luogo chiuso.",
        "Boa: a un tratto c’è un blackout.",
        "﻿",
        "Seduta sullo sgabello al bancone dell’Aqua Lounge, Marilena sentiva la calza autoreggente che stringeva un po’ troppo la coscia distraendola dalla vista lago. Sperava che il bordo siliconato non si arrotolasse facendo quel terribile effetto mortadella strozzata. Ma non era solo quello, erano anche le mutandine di pizzo col reggiseno en pendant a metterla un pochino a disagio. Non sapeva nemmeno come stare seduta, si sentiva rigida, troppo eretta e allo stesso tempo sul punto di perdere l’equilibrio.",
        "Tutta colpa di Wanda. Era stata lei a raccontarle di quella app per conoscere uomini riservati, educati e sexy. Wanda millantava di essere uscita con almeno una decina di questi, tutti gentili e disponibili, poco appiccicosi e con savoir faire.",
        "Insistendo, Wanda era riuscita a convincerla con argomentazioni raffinate come:” A quarant’anni scarsi mica la puoi attaccare al chiodo, una donna piacente come te!”",
        "Marilena si era scaricata la app, aveva inserito un misto di dati veri e falsi e si era messa in attesa. Messaggi di ogni tipo e genere, noiosi, divertenti, sconci con e senza foto, e lei, che era una persona a modo, rispondeva a ognuno senza scoprirsi troppo.",
        "Aveva eliminato quelli troppo giovani, anche se Wanda lodava le doti dei trentenni. Poi era stato il turno di quelli che non scrivevano in maniera corretta, non che per andare a letto con un uomo ci volesse lo Zingarelli, ma metti che prima o dopo ci fosse l’occasione di scambiarsi due parole. Dopo di che era toccato a quelli che facevano troppe domande sulla vita privata senza dire nulla di sé, seguiti a ruota da quelli che promettevano momenti paradisiaci senza chiedersi cosa volesse lei davvero.",
        "Marilena non voleva relazioni, lei voleva divertirsi. Negli ultimi anni non aveva più trovato uomini adeguati alle sue esigenze e si era un po’ impigrita.",
        "Ma la terribile Wanda, le aveva messo la pulce nell’orecchio. Se non l’avesse fermata nei suoi resoconti, sarebbe scesa nei dettagli più scabrosi, pur di invogliarla a fare quell’esperienza.",
        "Così dopo aver chattato con diversi affamati fedifraghi alle prime armi, si era ritrovata a dialogare con un certo Vladimiro, chiamami pure Vlad.",
        "Marilena si era soffermata solo per quel nick così ridicolo ed evocativo. Vladimiro-Vlad però, di chat in chat, le aveva raccontato la storia della sua vita, dei suoi genitori comunisti grandi ammiratori di Tito e del suo fido collaboratore Valdimir Bakarić a cui doveva il suo nome. Una storia carina, ma poco veritiera.",
        "Era interessante Vlad, uomo single che si avvicinava cauto tessendo una complicità fatta di battute e confidenze. Quasi coetanei, interessi simili e stessa distrazione rispetto a coinvolgimenti sentimentali, tutto questo portò Marilena a ritenerlo l’uomo giusto per l’occasione.",
        "Quel suo volto un po’ antiquato, gli occhi profondi, i tratti decisi incorniciati da una pettinatura d’altri tempi, il pezzetto della camicia con il colletto diplomatico e un plastron nero rendevano Vlad decisamente sexy e attraente nell’immagine che lui le aveva inviato.",
        "Lasciava intuire di essere un libraio di Torino molto abbiente. Le aveva raccontato che avrebbe avuto piacere di organizzare per lei una cena speciale, un evento unico. Vlad questo lo aveva precisato più e più volte con voce suadente e vellutata. Una cena irripetibile solo per lei, Marilena, durante la quale lei avrebbe potuto decidere qualsiasi cosa tranne il menu e i vini.",
        "Wanda, che aveva seguito tutto il procedere dell’amicizia virtuale, non faceva altro che incoraggiare Marilena. Pianificava luoghi, alberghi a cinque stelle, letti ad acqua nei resort più esclusivi d’Italia. Ma Vlad e Marilena già elaboravano il proprio progetto.",
        "Marilena sceglieva il Lago di Garda e lui rilanciava con un piccolo e romantico lago, lei proponeva un ristorante e lui suggeriva una cena à deux nella suite di un castello.",
        "Dopo tre settimane di scambi intensi Marilena e Vlad scelsero il castello di Toblino, chiuso perché fuori stagione, ma aperto per Vlad che ne conosceva i proprietari. Vlad sarebbe andato a prenderla a Torbole, pareva proprio deciso a rendere memorabile quella serata per Marilena.",
        "Anche i dialoghi fra i due erano cambiati, avevano un che di ipnotico e seduttivo. Non che ci fosse qualcosa di esplicito, ma i toni bassi di Vlad generavano dei brividi di piacere che risalivano la spina dorsale di Marilena e lei si lasciava andare alla deriva in mezzo a quelle parole suadenti, che parevano assumere altri significati appena la raggiungevano. Mai che ci fosse stato un vago accenno erotico in tutto questo organizzare, ma pareva impossibile pensare alla serata senza prendere in considerazione l’idea di setose tovaglie sotto alle dita, freschi cristalli appoggiati alle labbra, vini profumati, cibi deliziosi e fragranti lenzuola fresche. Tutti i sensi di Marilena aspettavano di essere viziati durante quella serata e lei stessa voleva ricambiare con la stessa attenzione e cura. Prometteva di essere un’esperienza straordinaria.",
        "Wanda non stava più nella pelle, la chiamava tutti i giorni per sapere se fosse tutto a posto, se era pronta, se aveva bisogno di consigli, di aiuto, di qualsiasi cosa. Se solo avesse potuto, Wanda si sarebbe infilata nella pochette per assistere a questa meraviglia.",
        "Marilena si gustava l’attesa e per acuirne il piacere decise di dedicare tutta una settimana alla cura di ogni parte del suo corpo. Ogni volta che incontrava un uomo adatto si sottoponeva a questo rituale di benessere: voleva essere liscia e profumata, affascinante e irresistibile.",
        "Aggiornava civettuola Vlad di ogni sua attività, mentre lui spargeva falsi indizi sulle portate della cena, ma, in un certo senso, entrambe sapevano che la consumazione principale non sarebbe avvenuta a tavola.",
        "Si era distratta un momento e Vlad era lì: elegante, attraente, perfetto per lei.",
        "Un lieve sorriso, un gesto delicato e senza dire una parola si avviarono verso la Bentley.",
        "Marilena aveva la gola secca nonostante l’aperitivo, non si aspettava di emozionarsi così, che le tremassero le ginocchia, nemmeno si aspettava di sentire quel bolo di desiderio farsi strada nel basso ventre. Cercò di sedersi il più compostamente possibile sotto allo sguardo attento di Vlad.",
        "“Sei bellissima!”",
        "“Grazie”",
        "Non c’era bisogno di dire altro, la comunicazione fra loro due era sotterranea, fatta di forze magnetiche che scaldavano il sangue.",
        "La via di accesso del castello illuminata da fiaccole, il grande portone aperto ad attenderli. Non c’era anima viva, ma tutto li aspettava, da ogni finestra luce accogliente.",
        "“Prego, Marilena!”",
        "La mano leggera sulla schiena come se già fosse di casa sul suo corpo. Il calore attraversava tutti gli strati di tessuto e a Marilena non importava più di non essere in grado di fare conversazione. Precedeva Vlad, che le dava indicazioni da corridoio a corridoio, da scalinata a scalinata.",
        "Marilena aveva perso l’orientamento, ma sapeva che dietro di lei c’era Vlad, così sicuro e invitante.",
        "Dietro l’ultima porta un’abbagliante tavola imbandita per due, di fianco il secchiello del ghiaccio, due candele e luci soffuse li accolsero. Dalla finestra una vista mozzafiato sul lago deserto punteggiato del riflesso delle stelle.",
        "Vlad con garbo le liberò le spalle dal soprabito e fugace annusò il collo causandole quasi un mancamento per la promessa di piacere contenuta in quel gesto.",
        "“Vieni Marilena, avvicinati”",
        "L’aspettava sorridendo davanti alla finestra porgendole una mano. Appena le dita si sfiorarono, con uno schiocco elettrico calò il buio ovunque, morirono anche le fiamme delle due candele.",
        "“Non importa, Marilena.” sussurrò Vlad, prima di affondare i denti nel collo delicato.",
        "In quel istante l’odore di polvere, di alghe, di fiori decomposti, ragnatele secolari, soffitta chiusa, naftalina consumata, umido e freddo marcescente colpì le narici di Marilena che inspirò a pieni polmoni la gradita sorpresa.",
        "“Hai ragione, Vlad.” piantandogli i propri canini poco sotto all’orecchio."
    ],
    "timestamp": "2020-12-17T14:52:15Z",
    "title": "[N20-1] La cena",
    "topic_id": 49947,
    "url": "https://www.writersdream.org/forum/forums/topic/49947-n20-1-la-cena/"
}