{
    "author": {
        "author_id": 13815,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Macleo",
        "url": "https://www.writersdream.org/forum/profile/13815-macleo/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5997,
    "num_commenti": 0,
    "num_posts": 23,
    "post_after": [
        {
            "post_id": 877985,
            "text": [
                "No, la frana è ancora lì, per fortuna. Ai suoi piedi è stato costruito un terrapieno che, a giorni alterni, si riempie di materiale e deve essere pulito mentre chiudono la strada. Ora sono stati destinati 100 milioni dal governo per risolvere il problema creando un bypass stradale in modo che si possa sempre arrivare a S. Caterina.",
                "Grazie del commento!"
            ],
            "timestamp": "2020-12-19T21:59:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49945-n20-1-requiescant-in-pace-raccontino-di-natale//?do=findComment&comment=877985"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia: Una frana porta a valle un’enorme quantità di materiale, mettendo a nudo…",
        "Ma cosa ci sarà là sotto, quale segreto era nascosto sottoterra?",
        "Questa è una storia vera.",
        "I fatti narrati sono accaduti in Valfurva nell’anno 2020.",
        "Su richiesta dei superstiti ho usato dei nomi fittizi.",
        "Per il rispetto delle vittime, il resto è stato riportato così come è accaduto.",
        "Un fuoristrada con tre uomini a bordo sale per un’impervia strada sterrata di montagna.",
        "«Che improvvisata ci ha fatto, capo! Ma come mai vuole venire con noi a mettere a nanna i cadaveri di oggi? Sono solamente due, e per giunta già dissanguati e tagliati a pezzi. Una cosetta da niente per me e per il Muto.»",
        "«Non mi fido di voi, voglio vedere dove li sotterrate. La volta scorsa avete scelto un terreno edificabile con la licenza edilizia già approvata. Prima che iniziassero a scavare i box, ho dovuto mandarvi a calci in culo a tirarli fuori di corsa per seppellirli nel nuovo sito di stoccaggio. Quello dove stiamo andando ora, credo.»",
        "«Proprio così, capo. Ma, per favore, non ce ne parli più, di quella volta. Era Ferragosto, faceva un caldo boia e abbiamo ancora la puzza dentro il naso. Qui, invece, siamo in montagna ed è più fresco, sempre che non ti gelino addirittura le palle. Ma la cosa più importante è che, dove stiamo andando, non ci viene proprio nessuno manco a morire. Scusi il gioco di parole.»",
        "«E come mai?»",
        "«Perché siamo sopra un’enorme frana in bilico, detta del Ruinon, una delle più grandi d’Europa. Questa strada ci finisce a monte, così facciamo rotolare giù i sacchi senza fatica e, finita l’operazione, risaliamo. Non si preoccupi, scaviamo giù un casino per evitare che qualche animale ne senta l’odore e li trovi.»",
        "«Una cazzo di frana, ma siete scemi? E se scende a valle che si fa?»",
        "«Ma no, capo, è sempre stata così dalla metà del secolo scorso e non è mai successo niente, è solo una diabolica macchina mangiasoldi pubblici. In settant’anni i politici hanno fatto un casino di tavole rotonde e quadrate, di cabine di regia e di progetti, tutti con lo stampino, pagati a caro prezzo agli amici e agli amici degli amici. Tra i quali noi, se ci pensa se lo ricorda di sicuro. Poi hanno realizzato un mucchio di lavori sovrastimati per fermarla, e adesso è più immobile del pisello del Muto. Ah, ah!»",
        "«Spero per voi che sia così come dite, altrimenti le prossime fosse sono per voi.»",
        "«Non lo dica neanche per scherzo, capo. Ci aspetti qui, che facciamo in un attimo. Abbiamo già scavato stamattina, ci basta buttar dentro questi infami e ricoprirli per bene.»",
        "Dopo meno di mezz'ora sono di ritorno. Il capo sta tirando una striscia di coca appoggiato al cofano dell’auto.",
        "«Ecco fatto, tutto a posto. Sono a dormire per l’eternità.»",
        "«Erano della banda del Tunisino, li ho strangolati con le mie mani per non perdere l’allenamento e le buone abitudini. Però sono anche credente e praticante, e ora voglio dire un’orazione funebre seguita da un minuto di silenzio.»",
        "«Siamo pronti, capo!»",
        "«Caro Dio, accogli i due stronzi e mandali dritti nel fottuto Inferno. Amen.»",
        "«Amen.»",
        "«Come mai il tuo amico non ha detto “amen”?»",
        "«Perché è muto, capo, per questo lo chiamano “il Muto”.»",
        "«Ok, non l’avevo capito. Credevo fosse solo uno che sa tenersi la bocca cucita. Come abbiamo giurato tutti di fare, del resto.»",
        "Dopo il minuto di silenzio, si fanno una specie di segno della Croce e il picciotto riprende la parola.",
        "«Capo, se non ha niente in contrario, vorremmo farle un regalo. Fra qualche giorno è Natale, che ne dice se mettiamo sul tetto della macchina un abete, che qui ce n’è a strafottere? Uno vero, voglio dire, completo di tutte le radici, da piantare nel giardino della sua villa. Poi ci pensiamo noi alle palline e alle stelline, alle candele, ai festoni d’argento, al puntale e alle luci. Guardi un po' quello, com’è folto e fiero!»",
        "«Beh, non mi dispiacerebbe, mia moglie e i bambini ne sarebbero contenti. Il figlio più grande potrebbe anche appenderci qualche gatto al quale spara con la carabina, buon sangue non mente! Ma non sarà troppo difficile strapparlo dalla terra con le radici?»",
        "«Macché, col verricello del fuoristrada si fa in un attimo.»",
        "Invece la jeep fa parecchia fatica, ma alla fine l’albero cede e vengono alla luce le sue radici mostruose e tentacolari. Contemporaneamente si sente un frastuono terribile e il suolo inizia a tremare. La frana è partita e scende a valle portandosi dietro un’enorme quantità di materiale.",
        "«Ma porca puttana, era proprio quello stronzo che tratteneva tutto, chi l’avrebbe mai detto!»",
        "Al posto di un bosco secolare, ora c’è una distesa di terra martoriata dalla quale spuntano, come alberi spettrali, arti, femori, ulne, colonne vertebrali, tibie e ossa assortite.",
        "«Chiamate lo Storto sul cellulare, che mi venga a prendere col Suv per portarmi in albergo. Qui sono cazzi vostri. Ripulite tutto prima che vengano quelli dell’ARPA e portate i resti dove volete. Ma non fate più errori se no per voi è finita, questa è l’ultima occasione. Se non vi faccio a pezzi qui adesso e vi lascio agli avvoltoi, è solo perché mentre c’è il Covid il personale non può essere licenziato. E anche perché fra poco è Natale.»",
        "«Grazie mille, capo, ma perché non andiamo nella sua fattoria in Toscana e li diamo da mangiare ai maiali?»",
        "«Perché i maiali, uno a uno, me li mangio io. Non che mi faccia schifo divorare per mezzo di un porco quelli che ho fatto fuori, ma i maledetti cercherebbero sicuramente di vendicarsi rimanendomi sullo stomaco. Piuttosto, seppelliteli dove il Tunisino sistema quelli della nostra banda che riesce ad uccidere. Se la polizia trova il posto, metterà in conto a lui tutti i morti, suoi e nostri.»",
        "«Accidenti, capo, ha avuto proprio una fottutissima idea geniale, altro che frana. Ma come fa ad essere così intelligente?»",
        "«Modestia a parte… non per niente sono appunto io il capo. Buon lavoro, ragazzi, e buon Natale!»",
        "«Ci diamo subito da fare. Buon Natale a lei e famiglia, quella di casa ovviamente. E non si preoccupi, con le frane la chiudiamo qui oggi e per sempre.»"
    ],
    "timestamp": "2020-12-17T11:54:53Z",
    "title": "[N20-1] Requiescant in pace (raccontino di Natale)",
    "topic_id": 49945,
    "url": "https://www.writersdream.org/forum/forums/topic/49945-n20-1-requiescant-in-pace-raccontino-di-natale/"
}