{
    "author": {
        "author_id": 25223,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Nightafter",
        "url": "https://www.writersdream.org/forum/profile/25223-nightafter/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7573,
    "num_commenti": 0,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "MI 141 – Fuori concorso] girasoli - Racconti - Writer's Dream - Community",
        "Alfio Pt. 4",
        "- Cazzo, Giulio! - esclamai, in una botta di travolgente entusiasmo. - Forse ho trovato chi fa al caso nostro. - Lui mi guardò tra lo stranito e il sospetto: - Sentiamo! E di grazia, chi sarebbe? - era comprensibilmente incredulo. Gli spiegai rapidamente chi avevo in mente e per quale ragione, decantandogli le qualità di percussionista del mio ex compagno di scuola.",
        "- Cioè - replicò, con aria rassegnata - Stai proponendo di inserire nella band uno che come esperienza musicale teneva il ritmo picchiando sul vocabolario che aveva sul banco? - Era perplesso e pure un po’ depresso, pensava che non fosse il massimo a cui potessimo aspirare.",
        "- Ma dai, è uno tosto credimi. Lo ricordo bene: ci ha rotto il cazzo per tre anni con i suoi tick e tump, tack e tamp. Lo proviamo, tanto che ci costa? Peggio di come stiamo messi non può essere. - Alzò gli occhi al cielo e annuì sconsolato: - Ok. Sentiamolo ‘sto “Ginger Baker” de noi altri, tanto una rottura di palle in più, che ci cambia? Vai! Combina 'sto incontro. -",
        "Con Alfio dopo la licenza media ci si era persi di vista, io mi ero dirottato",
        "all’ Artistico, mentre lui aveva optato per lo Scientifico: cercai il suo numero nell’ elenco telefonico e lo chiamai quella stessa serata.",
        "Senza preamboli mi informai se avesse continuato a coltivare la sua passione per le percussioni: mi confermò che non aveva mai smesso.",
        "I suoi miti restavano: Ron Bushy, il batterista degli Iron Butterfly, famoso per i mitici venti minuti di assolo nel brano “In-A-Gadda-Da-Vida”, John Bonham dei Led Zeppelin e Michael Shrieve, il magnifico percussionista dei Santana.",
        "Anzi, mi confessò che il suo desiderio più ambizioso fosse di dotarsi di un set batteria “Gretsch”, quella usata da Charlie Watts con i Rolling Stones.",
        "Ovviamente, dato ché quel kit costava praticamente quanto un “1300-spider”, al momento doveva accontentarsi di una più modesta dotazione, composta di: congas, bonghi, tablas, un piccolo gong, delle maracas, un triangolo e un set miniaturizzato di campane tibetane.",
        "“Alla faccia del cazzo!\" pensai: praticamente una sezione d’orchestra, il ragazzo era messo meglio di quanto pensassi.",
        "Mi complimentai per il suo perseverare, quindi gli spiegai quanto stavamo progettando col il mio compagno di classe e gli chiesi se fosse interessato a unirsi a questa eccitante avventura.",
        "Non dovetti terminare il discorso che mi diede la sua piena disponibilità: fissammo un incontro di lì a due giorni a casa mia, Giulio con la chitarra e lui con la sua strumentazione, per capire se c’ era del feeling e mostrarci cosa sapeva fare.",
        "Con Giulio, concordammo di non rivelargli che l’avevamo cercato perché non sapevamo più dove sbattere la testa. Era meglio che si sentisse prescelto per le sue qualità, e non per essere l’unico a non averci riso in faccia per la proposta che gli avevamo fatto.",
        "L’incontro avvenne nel giorno e nell’ ora stabilita: fu un vero successo.Giulio lo sottopose ad un esame tecnico di estrema severità: una vera escursione di generi e ritmi, cercando di metterlo in difficoltà con i pezzi più complessi e indiavolati del nostro repertorio,",
        "Alfio si rivelò per ciò che era: un piccolo mostro, un percussionista nato.",
        "Il ritmo gli scorreva nel sangue alimentando con rigore cronometriche le cadenze che sgorgavano dalle sue mani in azione.",
        "Ma non solo, era in grado di dare corpo e colore al sound delle sue percussioni, veri fraseggi ritmici che donavano un anima personale a ogni pezzo suonato.",
        "Giulio ne fu entusiasta, avevamo trovato il terzo membro del nostro gruppo.",
        "- Bravo! C’ hai le palle ragazzo! - Sentenziò, stringendo quel sodalizio artistico che lo legava indissolubilmente a noi per un radioso futuro.",
        "Poi rollò un corposo spinello per festeggiare e conferire alla cosa una certa veste istituzionale, in linea con lo stile di vita delle rock band del momento.",
        "Alfio, nei tre anni della scuola secondaria trascorsi insieme, non lo ricordavo granché brillante nella resa di studio, stava sempre in bilico tra l’ insufficienza e la soglia del sei. Per quello che ricordavo non rientrava neppure nella categoria “consolatoria” di quegli studenti che hanno una media bassa perché “sono intelligenti ma non si applicano”.",
        "Che si applicasse o meno la cosa non influiva minimamente sulla sua media scolastica: diciamo che non era esattamente una cima, né si distingueva per presenzialismo.",
        "Non che fosse un anonimo elemento di tappezzeria, ma di certo non appariva come un travolgente catalizzatore d'attenzione nella classe.",
        "In sostanza quella sua rumorosa mania del battere il ritmo, rappresentava la nota caratteristica più rilevante della sua personalità.",
        "Infatti per percularlo si era preso a chiamarlo “rinco star”, giocando sul nome del famoso batterista dei Beatles, però “rinco”, nello slang piemontese stava per “rincoglionito”. Lui naturalmente per quel nomignolo burlesco s’incazzava parecchio, così ci appellava con epiteti assai scurrili, del tipo:“grandissimi pezzi di cacca\",",
        "inoltre poiché, pur essendo nato a Torino, era di origini siciliane, quando era fuori dalla grazia di Dio, le intercalava a espressioni dialettali di coniazione catanese, sul genere: “Grannissimi figghi di sucaminchia!\".",
        "Ma si sa, si era giovani e talvolta crudeli, quindi non ci fu verso di far cessare la cosa.",
        "Nell'insieme, benché non fosse un adone, era fisicamente passabile: non era alto ma snello e ben proporzionato, anche il viso era regolare e di lineamenti fini, aveva una faccia da bravo ragazzo, un po’ bamboccione se vogliamo: poteva ricordare il cantante italo-belga Salvatore Adamo.",
        "Lui ne era cosciente e la cosa non è che lo entusiasmasse granché, infatti riteneva che quel tipo di somiglianza lo penalizzassero con le donne: nel guardarsi allo specchio si trovava poco sfizioso, perché era risaputo che la gnocca prediligesse facce più decise e carismatiche, magari quei belli, con un non so che di bastardo e tenebroso, sul genere di Alain Delon, che andava per la maggiore in quel momento.",
        "Quando si rammaricava per le fattezze che la natura gli aveva donato, Giulio, saggiamente, gli diceva: “Vabbè, cazzo vuoi? Ringrazia che sei nato così, pensa se somigliavi ad Albano.”",
        "Essendo appunto di origine sicula, benché torinese di nascita, conservava di quella meravigliosa terra baciata dal sole, un incarnato bruno, che faceva pensare a una abbronzatura perenne, inoltre aveva occhi neri e febbrili che evocavano nobili radici mediorientali.",
        "Benché insoddisfatto per il proprio aspetto estetico, Alfio della sua terra avita aveva ereditato la propensione alla conquista galante, pertanto si riteneva un irresistibile seduttore.",
        "Negli incontri di preparazione del nostro progetto musicale non mancò di parlarci delle numerose avventure sentimentali collezionate con dovizia di particolari pruriginosi.",
        "Mi venne da pensare che questa vocazione di Casanova se la fosse scoperta di recente, poiché nei tre anni trascorsi insieme, per quanto mi sforzassi di ricordare non aveva battuto chiodo, come in verità per la maggior parte di noi del resto.",
        "In ogni caso, benché ci fossero parecchi dubbi, non avevamo argomenti per confutare o mettere in dubbio i fatti che ci narrava, pertanto registrammo quelle cronache col beneficio del dubbio.",
        "A seguito di quelle confidenze, Giulio che di recente aveva letto un libro di Vitaliano Brancati, che narrava di un tal Paolo che nel romanzo, aveva vicissitudini sentimental-erotiche vaste quante quelle vantate da nostro amico, decise di a questo punto di ribattezzarlo come: ”Alfio il caldo”.",
        "( Continu a)"
    ],
    "timestamp": "2020-12-17T18:32:02Z",
    "title": "Alfio Pt. 4",
    "topic_id": 49949,
    "url": "https://www.writersdream.org/forum/forums/topic/49949-alfio-pt-4/"
}