{
    "author": {
        "author_id": 29185,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Alba360",
        "url": "https://www.writersdream.org/forum/profile/29185-alba360/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8504,
    "num_commenti": 0,
    "num_posts": 28,
    "post_after": [
        {
            "post_id": 877614,
            "text": [
                "tutti devono sapere cosa sono i palmipedoni!"
            ],
            "timestamp": "2020-12-18T20:27:59Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49953-n20-1-blu//?do=findComment&comment=877614"
        },
        {
            "post_id": 877622,
            "text": [
                "Scusami. mi rendo conto che non ti ho lasciato una spiegazione alla domanda.",
                "La giovane conosce la varietà di sintomatologie dell'isolamento autistico. Immagina un mondo diverso e lo paragona a quello di Alice nel paese delle meraviglie. Con il riferimento ai palmipedoni pensavo di fare chiarezza, invece..."
            ],
            "timestamp": "2020-12-18T20:40:32Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49953-n20-1-blu//?do=findComment&comment=877622"
        },
        {
            "post_id": 878147,
            "text": [
                "Rispondo solo stasera perché ho finito di leggere tutti e ho votato. Scusami.",
                "Pensavo che tutti sapessero chi sono i palmipedoni. Avrei duvuto mettere un asterisco e spacificare la citazione dal film Alice nel paese delle meraviglie.",
                "Laaalunaaaa sorge all’olimon e i palmipedon neppur. Canta cosi, lo Stregatto sull'albero.",
                "Notare che Olimon che sembra parola inventata ha un suo concetto visivo. Anche questo è un bellissimo richiamo al mondo delle persone che vivono con deficit cognitivi importanti.",
                "Olimon : la luna che sorge all'orizzonte sembra una fetta di limone. Bello èh?",
                "Per vedere come sono fatti i palmipedoni ti consiglio di rivedere il cartone Disney del 1951! io lo adoro."
            ],
            "timestamp": "2020-12-20T20:53:15Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49953-n20-1-blu//?do=findComment&comment=878147"
        },
        {
            "post_id": 878148,
            "text": [
                "Giusto. grazie per il bellissimo commento"
            ],
            "timestamp": "2020-12-20T20:54:07Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49953-n20-1-blu//?do=findComment&comment=878148"
        },
        {
            "post_id": 878149,
            "text": [
                "Ma quanto so' carini? piccoli palmizi coi piedoni",
                "Grazie per il passaggio"
            ],
            "timestamp": "2020-12-20T20:57:42Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49953-n20-1-blu//?do=findComment&comment=878149"
        },
        {
            "post_id": 878151,
            "text": [
                "Cavolo boh! mica lo so. Sono un'ottima artigiana, di questo sono consapevole. Quelli che lavorano con le persone che hanno bisogno di assistenza sono fuori dal comune, io li ammiro. Ho tentato di essere una di loro raccontando una storia mezza vera.",
                "Grazie del passaggio"
            ],
            "timestamp": "2020-12-20T21:10:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49953-n20-1-blu//?do=findComment&comment=878151"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia: La mia seconda volta.",
        "In narrativa, prime e ultime volte trovano ampio spazio. Più raro che ci si concentri sulla seconda volta di qualcosa. Una seconda volta ha degli aspetti peculiari: innanzitutto, viene dopo una prima volta. Può essere il frutto di una scelta consapevole tanto quanto di una fatalità che si ripete. Inoltre, è possibile che dopo una seconda volta ce ne siano una terza e molte altre ancora. Una seconda volta può anche essere un'ultima volta, ma ciò che conta è focalizzarsi sul suo essere seconda volta.",
        "“Le cose si scoprono attraverso i ricordi che se ne hanno.",
        "Ricordare una cosa significa vederla – ora soltanto – per la prima volta.“",
        "(cit. Cesare Pavese)",
        "Blu",
        "Sono in ritardo! Lo scooter mi ha abbandonato e l’autobus è lento come una lumaca. La settimana scorsa il primo incontro con il mio nuovo allievo non è andato bene. I bambini piccoli, ora lo so, mi spaventano più degli adolescenti. Sono forte, faccio palestra, so difendermi. All’inizio sono stata io a propormi per seguire i ragazzi più grandi, pensavo fosse più importante, più necessario, ma adesso non voglio che accada mai più. Tommaso per poco non mi ha scaraventato giù dalle scale del Centro, c’è mancato davvero niente. E ho apprezzato davvero molto la decisione dell’organizzatrice. Lavorare un po’ con i bambini più piccoli mi farà bene. Il nostro è un lavoro che richiede motivazione e tanta esperienza. Forse è meglio così, mi farò le ossa.",
        "Oggi lavorerò con Luca per la seconda volta, la prima, non sono riuscita nemmeno a iniziare: lui ha fissato il pavimento per tutto il tempo.",
        "Sono alle prime armi, va bene, ma non devo cadere nella trappola emotiva. Ho studiato per fare questo lavoro, ho volontà e sono determinata. Nonostante la paga, mi piace: Il mio compito, infine, è aiutare i genitori e ragazzi a vivere una vita alternativa . È solo che, Luca è il primo bambino così piccolo che seguo. Dovrò farci l’abitudine.",
        "La porta a vetro è aperta, Luca e sua madre sono già nel corridoio. Saluto madre e figlio ed entro nell’aula, la donna mi ha risposto con un’occhiataccia, sta togliendo il cappottino a suo figlio e sembra molto contrariata. Non le vado a genio, oppure non ha gradito il mio ritardo. All’inizio è sempre difficile aggirare le resistenze dei genitori, Non bisogna badare a queste piccolezze. Il Metodo ci impone la collaborazione con la famiglia del paziente: Col passar del tempo impareremo a conoscerci. Io non ho fretta.",
        "Preparo il materiale per la lezione: allineo sul tavolo le schede e aspetto che Luca abbia voglia di cominciare.",
        "Eccolo là! Sta di nuovo fissando le fughe del pavimento, è pressappoco sullo stesso punto di vista del nostro primo incontro. Stavolta non andrà allo stesso modo, lo giuro.",
        "Sua madre è in corridoio, c’é una vetrata che le agevola la vista all’interno della stanza, da lì può seguire i probabili progressi di suo figlio. Lei, però, non guarda mai nella stanza dove Luca ed io cerchiamo di stabilire un contatto.",
        "Sono preoccupata, lo guardo e faccio subito l’errore più stupido: Cercare di capire come mai sia così attirato dalle piastrelle. Poi ricordo la lezione: non esiste una spiegazione per nessuno dei loro comportamenti che a noi possono sembrare strani. Sta facendo come la volta scorsa ed io non posso far altro che osservarlo. Fissa le piccole strade scure che s’intersecano correndo da una parete all’altra. Potrei alzarmi e mettere dei giochi sulle fughe; interromperlo per averlo attento nell’attività che sto per proporgli, però, non è una buona idea. Bisogna che si giri, che la mia voce o le tessere che ho appena messo sul tavolo catturino la sua attenzione, al punto da distoglierlo. Più di una volta lo chiamo con dolcezza.",
        "- Luca, vuoi giocare?",
        "Sono passati almeno dieci minuti, non riesco ad avere da lui un minimo di attenzione. Si è girato verso di me due volte per poi tornare alla sua occupazione.",
        "Ecco, finalmente si è seduto! È così piccolo che occupa solo un angolino. Mette le manine sul tavolo, in silenzio, senza toccare nulla, guarda un punto indefinito dietro il mio orecchio.",
        "Gli mostro la prima scheda:",
        "- Piatto, vedi Luca? Piatto. Poi prendo le altre schede, le mischio davanti a lui e con pazienza le distribuisco di nuovo sul tavolo. Aspetto di capire se segue le mie azioni. Quando guarda le mie mani prendo la scheda cucchiaio e gliela porgo. Delusione! Si gira verso la porta.",
        "Prendo un’altra scheda: quella con la figura di un accappatoio blu. Ripeto il gioco. Finalmente la guarda e qualcosa accade. Comincia a passare il dito sopra la tessera di cartone con un movimento circolare, accarezza soltanto il colore blu, non tutta la scheda. Aspetto. Dopo qualche secondo decido di interrompere il loop in cui è entrato:",
        "- Dové la doccia Luca? Parlo con un tono fermo e gentile ma, lui sembra non sentirmi.",
        "Prendo la scheda doccia e la metto accanto a quella con l’accappatoio. Nessuna reazione.",
        "Guardo l’orologio e poi verso la vetrata. Sua madre è al telefono, sembra arrabbiata; spero non alzi la voce.",
        "Il mio allievo, intanto, continua a fare circoli con l’indice. Provo a offrirle un gioco diverso, mi alzo. Mi aspetto che almeno segua con lo sguardo i miei movimenti, invece resta fermo, è completamente catturato da quel colore. Mi viene da sorridere! Scopro un cavallo blu sopra una mensola, è un animale molto apprezzato dai bambini e la tonalità è perfetta.",
        "Mi siedo di nuovo vicino a lui, metto il giocattolo sul tavolo. Spero che lui lo guardi, invece, mi sorprende. Lo prende subito in mano e lo rigira sotto il suo naso. Lo annusa, sembra gli piaccia. Sarebbe meglio dire “il gioco non lo disturba,” io preferisco pensare che sia attratto dalla forma e stimolato da ricordi e associazioni d’idee.",
        "Senza preavviso prende, tra quelle sparse sul tavolo, la scheda col disegno di un bambino e la mette in sella al cavallino di stoffa. Gioisco in silenzio come se avessi appena assistito a un evento straordinario, ma resto gelata: Sua madre è entrata nella stanza, non è vietato ma gradirei si chiedesse permesso prima di interrompere, proprio ora poi!",
        "- Per oggi può bastare signorina, mi dice. Ha una caramella tra le dita, la tiene bene in vista quando chiama suo figlio.",
        "- Caramella Luca.",
        "Lui lascia la scheda e il cavallo sul tavolino e, a suo modo, corre ad afferrare il piccolo incarto blu. Lei lo aiuta a indossare il cappotto:",
        "- Io ho minuti contati, si ricordi, la prossima volta cerchi di arrivare in orario.",
        "Non replico, non bisogna mai parlare in maniera alterata alla presenza dei pazienti. Annuisco, saluto la donna e vado alla scrivania vicino alla finestra. Butto un’occhiata fuori, il cortile è deserto, le macchine parcheggiate sono disposte in file ordinate, come anche gli alberi e le aiuole. Vedo la realtà e la comprendo, percepisco quello che vedo e ha un senso per me. Allora cerco d’immaginare un mondo senza geometrie, dove gli spigoli combaciano perfettamente con superfici tonde e soffici, dove i cerchi nell’acqua sono rettangoli. Un posto dove predomina il colore blu e ogni cosa storta diventa dritta. Un mondo dove l’ordine e le regole non esistono, dove il pensiero sa organizzarsi e capire da sé, perché non bisogna calpestare i palmipedoni.",
        "Troppo bello! Ma, devo aggiornare la scheda di Luca. Il suo profilo non registra progressi da parecchio tempo. Leggo le date e i campi rispettivi riempiti dalle mie colleghe. È la mia seconda volta con lui e sono immensamente felice di scrivere sotto la data di oggi: Luca ha interagito con un cavallo blu e una tessera di cartone. Sotto la voce “comunicazioni al genitore” aggiungo: è molto consigliata una visita presso una fattoria didattica.",
        "Per me questa volta è andata molto meglio, e anche se spero che per Luca sia lo stesso, so che il piccolo cambiamento non è un progresso. Non lo prendo come una mia conquista. La prossima volta non sarà diversa. Potrebbe di nuovo fare null’altro che guardare le fughe del pavimento, oppure giocare per tutto il tempo. Non saranno né questa né le prossime sedute a fornire a Luca i processi cognitivi che lo aiuteranno a muoversi nella realtà che lo circonda. A farlo saranno tutti i momenti, tutte le esperienze e i ricordi.",
        "Fino a quando la Regione pagherà la sua retta, fino a quando sua madre resterà attaccata alla speranza, crescerà, e avrà un bagaglio di consapevolezza che si tradurrà in lampi di gioia.",
        "Guardo l’ora, il prossimo bambino è in ritardo e io non ho nessuna fretta.",
        "Voglio acquistare Andy, il cow-boy di Toy story, per la nostra terza volta. Chissà che Luca non mi stupisca ancora?"
    ],
    "timestamp": "2020-12-17T23:02:30Z",
    "title": "[N20-1] Blu",
    "topic_id": 49953,
    "url": "https://www.writersdream.org/forum/forums/topic/49953-n20-1-blu/"
}