{
    "author": {
        "author_id": 27783,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Kiarka",
        "url": "https://www.writersdream.org/forum/profile/27783-kiarka/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7879,
    "num_commenti": 0,
    "num_posts": 29,
    "post_after": [
        {
            "post_id": 877530,
            "text": [
                "In realtà San Nicola, il vero Babbo Natale, è sepolto a Bari"
            ],
            "timestamp": "2020-12-18T17:29:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49954-%EF%BB%BFn20-1%EF%BB%BF-la-pietra-di-papanice//?do=findComment&comment=877530"
        },
        {
            "post_id": 877805,
            "text": [
                "Ciao! come al solito non riesco a taggare, ma un grazie sentitissimissimo a tutti voi.",
                "Ps l'idea della cacca di renna è di Monica"
            ],
            "timestamp": "2020-12-19T10:37:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49954-%EF%BB%BFn20-1%EF%BB%BF-la-pietra-di-papanice//?do=findComment&comment=877805"
        },
        {
            "post_id": 878249,
            "text": [
                "l'avevo capito da alcuni indizi e alcune tue storie (ricordo una dell'orrore...\"Le bambole del vecchio\", giusto?) che ti trovavi in Russia.",
                "Comunque molto interessante la tua spiegazione",
                "Ps. Io sono calabrese in minimissimissima parte.",
                "A presto!"
            ],
            "timestamp": "2020-12-21T11:42:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49954-%EF%BB%BFn20-1%EF%BB%BF-la-pietra-di-papanice//?do=findComment&comment=878249"
        }
    ],
    "post_staff": [],
    "text": [
        "Pacco n.4- una ﻿ser﻿ie di ritrovamenti﻿ di﻿ ﻿m﻿isteriosi oggetti",
        "Era una bella mattina autunnale quando Salvatore trovò un sasso che sbucava dal terreno. Non certo una novità per la campagna brulla di nonno Gianni, ma quel sasso in particolare aveva qualcosa di inquientante, tanto che Salvatore rimase per un po’ ad osservarlo a debita distanza, con le mani incrociate dietro la schiena, prima di decidersi a chiamare suo cugino.",
        "«Pasquale! Vieni a vedere cosa ho trovato!»",
        "Pasquale stava facendo pipì contro un cespuglio, e, sentendosi chiamare, si voltò di scatto, arricciò il naso e strabuzzò gli occhi. In lontananza, Salvatore si sbracciava per richiamare la sua attenzione. Così si riabbottonò i pantaloni, sbuffando, e lo raggiunse.",
        "«Che c’è?»",
        "«Guarda là» disse Salvatore afferrandolo per la spalla e indicando il sasso.",
        "Pasquale rimase alcuni secondi in silenzio, giusto il tempo di consentire ai suoi occhi miopi di mettere a fuoco.",
        "«Dio... che roba è?» sussurrò.",
        "Quel sasso, o qualsiasi cosa fosse, era piccolo, ovale e lucidissimo, di un nero biscia che incuteva timore e, come se non bastasse, brillava quasi fosse ricoperto di colla glitterata.",
        "«Fammelo prendere» disse Pasquale, avvicinandosi.",
        "«No!»",
        "«Come no?»",
        "«Potrebbe essere velenoso.»",
        "«Ma che dici, Salvo!»",
        "«Ecco dove eravate, disgraziati!»",
        "I ragazzi si voltarono; nonno Gianni veniva verso di loro più arrabbiato che mai, agitando in aria il bastone.",
        "«Vi cerco da due ore tra poco si mangia, mannaggia a voi!»",
        "Pasquale cercò di giustificarsi.",
        "«Nonno, abbiamo trovato un uovo magico!» e gli indicò quello strano oggetto nel terreno.",
        "«Ma quale uovo magico, ho due nipoti pazzi!» bofonchiò. Afferrò quella strana pietra con l’aria di chi la sapeva lunga.",
        "«Visto? È solo un sas... » Il vecchio non riuscì a completare la frase, una smorfia di dolore gli cucì la bocca. Gettò la pietra urlando e imprecando: a quanto pare, quella cosa, scottava.",
        "---",
        "Erano trascorse solo poche settimane dallo strano ritrovamento dei cugini Salvatore e Pasquale Aricò, eppure la notizia aveva già fatto il giro della Calabria, dell’Italia e, infine, del mondo intero: la misteriosa “pietra di Papanice” affascinava tutti.",
        "I telegiornali non parlavano d’altro, e quella mattina il TG1 raccoglieva alcune testimonianze. Un certo Vadim, russo di settant’anni, giurava di aver scoperto una dozzina di quelle strane pietre qualche anno prima, nei pressi della sua casa a Samara, vicino (si fa per dire) ai monti Urali. Dopo un vano tentativo di rivenderle al mercato nero, un pomeriggio le aveva ritrovate polverizzate nella cantina dove le custodiva gelosamente.",
        "Karen, californiana di quarant'anni e orgogliosa elettrice di Bush, le aveva invece scoperte nel giardino.",
        "“Ero intenta a preparare il barbeque quando ho visto quella cosa brillare tra i cespugli. Sono convinta che si tratti di uova aliene.”",
        "«Stupidaggini!» Giulio sbuffò, spegnendo il televisore.",
        "La moglie ruotò gli occhi.",
        "«Sentiamo, non ci vuoi andare?»",
        "«Tilde, amore mio, nessuno vuole andare in Calabria.»",
        "«Sempre meglio che vendere pentole e materassi» rincarò lei. «Avresti dovuto dare retta a mamma e accettare quel prestito per aprire un ristorante»",
        "«Lo so, lo so» stronfiò rassegnato.",
        "Il mistero era un’occasione d’oro. La redazione del programma televisivo “MisteriX” aveva organizzato uno speciale sulla vicenda. Avendo tutti i giornalisti impegnati, la produzione aveva incaricato del servizio proprio lui, Giulio Ferrari, il re delle televendite.",
        "---",
        "La desolata campagna calabrese era sorprendentemente fredda e inospitale.",
        "Salvatore e Pietro, insieme a nonno Gianni, osservavano la folta troupe televisiva scaricare le apparecchiature. Giulio scese dall’auto e si tolse gli occhiali da sole: il cielo era ricoperto di nuvoloni.",
        "«Piacere di conoscerla signor Aricò» disse, stringendo la mano a nonno Gianni, che era tutto un sorriso. Da quando la notorietà era arrivata a Papanice, il vecchietto non faceva altro che girare tra curiosi, esperti e giornalisti facendosi immortalare in ogni foto e offrendo con orgoglio il vino di propria produzione.",
        "Giulio si avvicinò a Pasquale e Salvatore.",
        "«Allora» disse chinandosi su di loro «mi mostrate dovesi nasconde questa pietra?»",
        "I due annuirono, guardinghi.",
        "---",
        "«Uno, due, tre... Si gira!»",
        "Giulio si schiarì la voce.",
        "«Cari amici telespettatori buonasera e benvenuti a una nuova puntata di MisteriX. Oggi, ci troviamo in Calabria a Papanice per mostrarvi in diretta le immagini della pietra misteriosa.",
        "Qui con me ci sono i due ragazzi che hanno fatto la scoperta: Pasquale e Antonio.»",
        "«Mi chiamo Salvatore»",
        "«Giusto, giusto» Giulio scacciò il ragazzino con un rapido movimento della mano e invitò la troupe a seguirlo.",
        "Per il gran freddo, il respiro si considensava in una nuvoletta e Giulio indossava solo una giacca di pelle, in più era pelato e aveva dimenticato il cappello a Roma. Camminava arrancando nella fanghiglia, mentre i due ragazzini lo precedevano scambiandosi occhiate perplesse e risatine complici. Quando giunsero nel luogo del ritrovamento, il giornalista ansimava come un treno a vapore in salita. Si era fatto buio.",
        "«Ecco... ci siamo. La pietra misteriosa deve essere proprio qui. Nessuno l’ha più toccata perché pare che scotti come lava.» Si voltò verso i ragazzi che annuirono all’unisono e chiamò il suo assistente per fare luce.",
        "Le telecamere si avvicinarono, ma non appena illuminarono il cespuglio, ci fu un bisbiglio stupito: non c’era una pietra sola! Ce n’erano almeno un paio in più e il loro luccichio accecava.",
        "«Santo cielo... » bisbigliò Giulio.",
        "All’improvviso si udì uno strano rumore provenire da dei cespugli. Una specie di raglio seguito da dei borbottii.",
        "Le telecamere si girarono giusto in tempo per inquadrare la schiena grassa e sudaticcia di un uomo, coi soli calzoni rossi addosso, che se la dava a gambe accompagnato da quello che sembrava uno strano asino.",
        "Giulio urlò isterico, mentre il panico si generò tra i membri della troupe.",
        "«Prendetelo! Chi è?» urlò il cameraman.",
        "«Avete ripreso tutto?» Giulio sembrava impazzito, sbracciandosi indicava quelle strane figure che sparivano nel buio. «Sono gli alieni! stanno arrivando!»",
        "«Ma quali alieni!» una voce stridula raggelò i presenti.",
        "Sul luogo era comparsa una vecchietta minuta, vestita con un abito logoro e un soprabito col cappuccio. Rideva, mettendo in mostra denti storti e gialli, mentre con le mani ossute frugava dentro al sacco che portava a tracolla.",
        "«Cercate queste?» disse e, sghignazzando, lo aprì rivelando una dozzina di pietre lucenti. I volti terrorizzati dei presenti la fecero esplodere in una risata isterica, il viso le si rigò di lacrime che caddero sul soprabito e sulle pietre, che sprigionarono fumo maleodorante.",
        "Giulio cominciò a tossire, coprendosi la bocca e il naso con l’avambraccio.",
        "«Ma cos’è questa puzza?»",
        "«È lo sterco del demonio! È una strega!» Pasquale e Salvatore corsero dal nonno, mentre la troupe se la diede a gambe verso i furgoni.",
        "Quando il trambusto finì, la vecchietta si avvicinò alle pietre.",
        "«Ora vi porto con me»",
        "Si infilò dei guanti in lattice e le raccolse con cura.",
        "---",
        "Tornata a casa si guardò allo specchio, ora il riflesso restituiva l’immagine di una bella biondina dal sorriso dolce.",
        "«Grazie per avermi coperto, amore» l’uomo barbuto e grasso si avvicinò e le schioccò un bacio sulla bocca. Si era rivestito; adesso oltre ai calzoni indossava una casacca rossa.",
        "«Di nulla tesoro. La prossima volta però porta Rudolph a fare i suoi bisogni lontano dalla gente.»",
        "«Cacca di renna, altro che pietre aliene!» Il vecchio se la rise sotto la barba bianca.",
        "«E tu smettila di dargli la ‘nduja, che gli viene la gastrite!»",
        "«Renna golosa... come il padrone. Un bel guaio. Credo che quel giornalista avrà proprio bisogno di un nuovo impiego. Lo aggiungerò ai regali.»",
        "Infilò i guanti e il cappello e prese la cartella da lavoro piena di lettere.",
        "«Già in partenza amore mio?» chiese lei, petulante.",
        "Lui annuì, sull’uscio.",
        "«È quasi Natale, cara.»"
    ],
    "timestamp": "2020-12-17T23:49:16Z",
    "title": "[﻿N20-1]﻿ La pietra di Papanice",
    "topic_id": 49954,
    "url": "https://www.writersdream.org/forum/forums/topic/49954-%EF%BB%BFn20-1%EF%BB%BF-la-pietra-di-papanice/"
}