{
    "author": {
        "author_id": 15766,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Ghigo",
        "url": "https://www.writersdream.org/forum/profile/15766-ghigo/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6993,
    "num_commenti": 0,
    "num_posts": 34,
    "post_after": [
        {
            "post_id": 877654,
            "text": [
                "Grazie mille, ma ci tengo a ribadire che il racconto è stato ideato da e poi sviluppato e scritto davvero metà per uno e rivisto insieme. Un vero lavoro di squadra a cui tenevo moltissimo."
            ],
            "timestamp": "2020-12-18T21:21:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49955-n20-1-a-letto-con-babbo-natale//?do=findComment&comment=877654"
        },
        {
            "post_id": 877668,
            "text": [],
            "timestamp": "2020-12-18T21:34:21Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49955-n20-1-a-letto-con-babbo-natale//?do=findComment&comment=877668"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia: Lo spazio nel letto.",
        "Chi o cosa vediamo o immaginiamo di vedere al nostro fianco sotto le lenzuola? Una persona? Una presenza? Un giocattolo? Un mostro? Sogni? Un passaggio per un mondo parallelo?",
        "Boa: il racconto dovrà iniziare o terminare con una frase che contenga la parola letto.",
        "e",
        "A letto con Babbo Natale",
        "Mi giro e mi rigiro nel letto. Quando mai Carlo ha russato così?",
        "«La smetti?» gli dico assonnata.",
        "Continua a russare come un trattore ingolfato. Accendo la lampada sul comodino.",
        "«Ma che ca...» dico, mentre mi volto per svegliarlo.",
        "Non finisco la frase. C'è uno vestito da Babbo Natale accanto a me nel letto.",
        "«Aiuto, Carlo, aiuto!»",
        "« Turpa kiinni » dice lo sconosciuto e riprende a ronfare.",
        "Lo scuoto per svegliarlo. Ma lui nulla. Allora mi ritraggo e mi metto in ginocchio sul letto abbracciando il guanciale nell’attesa che si svegli.",
        "«Chi sei?» gli urlo appena apre gli occhi.",
        "«Italiana?» mi chiede lui grattandosi la folta barba bianca.",
        "Faccio cenno di sì con la testa.",
        "«E già, siamo in Italia. Scusi sa, ma sono ancora assonnato e poi con tutta la confusione di questi giorni...»",
        "«Carlooo!» urlo ancora più forte.",
        "«Per favore, le ho detto che mi sono appena svegliato! Oltretutto ho ancora un leggero mal di testa...»",
        "«Che gioco è questo?» chiedo facendo lo sguardo più truce che posso.",
        "«Gioco? A voi non ho portato nessun gioco, non avete bambini.»",
        "«Faccia meno il cretino. Non è la prima volta che quel porco pervertito cerca di coinvolgermi in un gioco a tre. Con un vecchio poi, con quella pancia, è il colmo!»",
        "«Sarà un gioco dai sei anni in su. Non ci sono limiti d'età, sa.»",
        "«La pianti di fare lo spiritoso. Piuttosto, dov'è il porco?»",
        "«Guardi, io mi occupo solo di renne.»",
        "«Senti, Coso, ora basta fare il comico d'avanspettacolo. Che ci fai in questo letto?»",
        "«Mi riposo, o meglio cercavo di riposare un po', ma visto che lei rompe gli addobbi...»",
        "«Chi ti ha dato il permesso?» gli urlo.",
        "«Ah ecco, il nome non lo so, ma in cucina c'era uno in mutande con la testa nel frigorifero. Mi pare che stesse mangiando un pezzo di formaggio. Pessima abitudine, mi creda, mangiare formaggio in piena notte. Quando mi ha visto ha spalancato gli occhi in una maniera! Le dirò, non aveva un'aria molto intelligente, un kusipää direbbero dalle mie parti. Quelli come lui possono essere pericolosi. Gli ho chiesto se potevo fermarmi a riposare un po' e lui per tutta risposta ha cominciato a deglutire, e deglutiva, deglutiva senza parlare, strabuzzando gli occhi. L'ho preso per un sì. Credo che sia ancora di là, per terra.»",
        "Mi alzo e mi precipito in cucina.",
        "«Io intanto vado in bagno!» mi urla lui.",
        "Appena arrivo in cucina lo vedo. È ancora lì, disteso a pancia in su.",
        "«Carlo, svegliati. È arrivato Babbo Natale.»",
        "Ma Carlo non si muove. È sempre stato un tipo con poca fantasia. Mi avvicino e cerco di scuoterlo. È un po’ freddo e rigido. Intanto Babbo Natale torna dal bagno tirandosi su la lampo dei pantaloni.",
        "«L’hai ammazzato?» gli chiedo. Lui mi guarda con l’aria più innocente di questo mondo.",
        "«Babbo Natale non ammazza nessuno, forse questo tuo Carlo fa come quegli animaletti che si fingono morti quando si spaventano.»",
        "Però più guardo Carlo e più mi sembra stecchito. Babbo Natale non si muove, anzi, con un dito indaga dentro una narice alla ricerca di qualche ospite indesiderato.",
        "«Babbo Natale, fai qualcosa. Lo hai spaventato a morte. Chiama l’ambulanza!»",
        "«Cosa aveva chiesto per Natale?» mi domanda lui per tutta risposta.",
        "«Ma mica scrive la letterina alla sua età! Io per lui avrei chiesto un cuore nuovo, perché ha avuto due infarti lo scorso...»",
        "Non faccio in tempo a finire la frase che il Babbo Natale, che fino a due minuti prima credevo fosse un tizio da grande magazzino, agita la mano e fa partire una scia di coriandoli rossi che si vanno a schiantare sul povero Carlo. Lui, come elettrizzato da un defibrillatore, scatta in piedi.",
        "«Chi è lui?» mi chiede stranamente sospettoso dopo essersi ripreso. Come se quel vecchio lo avessi fatto entrare io in casa.",
        "«Babbo Natale» gli rispondo.",
        "Lui mi guarda minaccioso.",
        "«Babbo Natale? E perché sarebbe venuto qui da noi?»",
        "«Per il trenino» risponde Babbo con un gran sorriso.",
        "«Che cazzo stai farneticando?» chiede Carlo avanzando.",
        "«Sì, portavo il trenino al bambino del piano inferiore. La mamma è di origine russa. Credo abbia confuso la bottiglia della vodka lasciata sul tavolo con quella dell'acqua. Sa, sono grande e grosso ma non reggo assolutamente l’alcool, a casa mia ogni tanto assaggio al massimo un Lonkero con gli Elfi. Nel periodo natalizio bevo solo il latte che tutti i bambini della terra mi lasciano sulla tavola imbandita per me. Sono così premurosi, mi aspettano ansiosi, sa? Insomma, però ora ho un'assuefazione al latte, non posso ingerire altri liquidi» dice scrollandosi la pancia.",
        "«Ma chi volete prendere in giro voi due?» urla Carlo. «Gli Elfi, la vodka, il latte, il trenino della russa. Lo so io di che trenino parlate...»",
        "«Calmati Carlo, lo sai che poi ti senti male» gli dico.",
        "«Mi sento benissimo, mai stato meglio.»",
        "Babbo Natale intanto va al frigorifero, lo apre, prende la busta del latte e beve. Poi, come se non avesse sentito neanche una parola, né di Carlo né mia, riprende il suo racconto.",
        "«Comunque quelli del piano di sotto, anche se per sbaglio, mi hanno lasciato una vodka niente male. Non che io sia un intenditore, per carità. Peccato che dopo averne bevuto un solo bicchiere mi è iniziata a girare la testa e di colpo mi sono sentito confuso e assonnato. Non potevo finire il giro dei regali in quello stato, capirete. Immaginate se portassi il vibratore che ha chiesto la vedova Marsili alla bambina del sesto piano? Sarebbe un vero casino! Allora sono entrato in casa vostra e ... Ja siinä kaikki .»",
        "«Caicchi? Caicchi in casa nostra?» Carlo ci guarda furioso.",
        "Non penso gli abbia creduto. Come si fa a credere a Babbo Natale quando si hanno oltre cinquant’anni?",
        "«Fuori da casa mia, tutti e due!»",
        "«Cosa c’entro io?» chiedo. «Me lo sono trovato accanto nel letto e nemmeno so chi sia.»",
        "«E la botta in testa?» chiede Carlo, che evidentemente sembra ricordare qualcosa di cui io sono all’oscuro.",
        "«Beh» si giustifica Babbo Natale con l’aria di un bambino colto in flagrante. «Mi sembrava fossi sul punto di aggredirmi quando ti ho sorpreso a mangiare il formaggio. Sono stato costretto.»",
        "«Fuori! Fuori tutti e due!»",
        "* - * - *",
        "«... Fuori tutti e due! Ci ha gridato Carlo» finisco di raccontare ai piccoli Elfi.",
        "È una delle loro storie preferite. Non so quante volte me l'hanno fatta ripetere e ogni volta ridono di gusto.",
        "«Così vi siete conosciuti quasi duecentotredici anni fa?» mi chiede uno di loro con i denti in fuori.",
        "«E ti sei innamorata subito del suo grosso pancione?» gli fa eco un’Elfetta con le treccine e le lentiggini.",
        "Io con la mente torno a quel momento in cui mi svegliai e lo vidi accanto a me nel letto. È vero, il pancione era grande, ma non me la sentii di dire a quei piccoli ingenui Elfi, che non era la cosa più grande che avevo notato in lui. Annuisco allora e sorrido.",
        "«Sì, proprio del suo grosso pancione.»"
    ],
    "timestamp": "2020-12-18T00:17:16Z",
    "title": "[N20-1] A letto con Babbo Natale",
    "topic_id": 49955,
    "url": "https://www.writersdream.org/forum/forums/topic/49955-n20-1-a-letto-con-babbo-natale/"
}