{
    "author": {
        "author_id": 2705,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Lizz",
        "url": "https://www.writersdream.org/forum/profile/2705-lizz/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8067,
    "num_commenti": 0,
    "num_posts": 21,
    "post_after": [
        {
            "post_id": 878424,
            "text": [
                "Hai ragione!",
                "Il racconto risulta fresco e frizzante in generale, e si legge con molto piacere. Pollice in su, dunque!. Mi ha disturbato un po' il modo di esprimersi di Neo, che è un po' troppo in contrasto con il registro in fin dei conti garbato del racconto.",
                "Grazie! Per quanto riguarda il modo di esprimersi di Neo, mi metti in difficoltà: ho capito cosa intendi, ma allo stesso tempo mi disturba l'idea di dover attenuare il linguaggio di questo teppistello per uniformarlo al registro del resto del racconto Farò un esperimento per vedere come cambia la storia!",
                "Ammetto che, sì, sul finale abbiamo preferito essere zuccherosi",
                "Grazie Gianfranco! Sì, dai, diamo la colpa al 2502...",
                "Scherzi? I giovani ormonati e i loro dolci amori non cambieranno mai",
                "Aaaaah, dillo che volevi leggere della storia d'amore tra i giovani Jim e Kara, invece dell'eterna lotta tra Lea e Neo",
                "Grazie per le cose che mi avete fatto venire in mente, leggendovi.",
                "Piacevole e allegro. Tenero e bizzarro. Bravi.",
                "credo ci sia un \"ci\" in più.",
                "Grazie mille!",
                "E' sicuramente colpa dello sbalzo di pressione all'uscita della navicella",
                "Grazie mille",
                "Grazieee Sì, anche io combatto sempre con i tag, accidenti!",
                "Dai, dai, non portar sfiga In effetti, decidere una data lontana-ma-non-troppo per l'ambientazione è stato un bel problema!",
                "Vero Ci è capitata una bella traccia! Grazie mille!",
                "Grazie, Monica",
                "Ooooh sono proprio contenta che tu ti sia sentita a tuo agio nel 2502 Mi casa es su casa, o, come dicono su Estya : \"Wa yaki ghaluda saaad!\""
            ],
            "timestamp": "2020-12-21T22:56:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49952-n20-1-quel-che-resta-di-unestate//?do=findComment&comment=878424"
        },
        {
            "post_id": 878487,
            "text": [
                "Grazie, Mafra!",
                "Acci, siamo così prevedibili?",
                "Questo perché sei un malefico luddista!",
                "A rileggere il racconto, mi sa che hai ragione: troppa roba concentrata nel primo paragrafo. Accidenti! Sistemeremo"
            ],
            "timestamp": "2020-12-22T09:49:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49952-n20-1-quel-che-resta-di-unestate//?do=findComment&comment=878487"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia n.1:",
        "Una persona si trova a far parte di una famiglia del tutto sconosciuta.",
        "Boa: un componente della famiglia d'origine si rivela molto 'intimo' di un componente di quella attuale.",
        "Autori: , @Lizz",
        "_",
        "Quel che resta di un'estate",
        "26 dicembre 2502",
        "Lea è pronta… o quasi. Prima di scendere ad aiutare in cucina deve scacciare il groppo che ha in gola: se Jim la vede con gli occhi lucidi, sicuro che si commuove anche lui!",
        "Si schiarisce la voce, striscia un dito sul suo BrightBand da polso e proietta sul muro il file Lista Viaggio : meglio controllare un’ultima volta se ha preso tutto, ché il costo per farsi rispedire le sue pantofole preferite sulla Stazione Orbitante Estya equivarrebbe più o meno allo stipendio annuo dei suoi genitori.",
        "Vestiti , ci sono.",
        "Souvenir e regali , anche.",
        "Tuta spaziale , ovviamente… un momento, dov'è la tuta spaziale?",
        "Lea percorre con lo sguardo ogni superficie della camera degli ospiti: non è che un casco possa scivolare in un angolino sotto al letto, no?",
        "La sua attenzione viene attirata da un movimento fuori dalla finestra. Dopo un inverno di speranze infrante e inutile attesa, eccola! La neve! Aveva già avuto modo di vederla sugli schermi ambientali di Estya, ma il loop di pallini bianchi su schermo digitale non ha niente a che fare con la magia della neve reale.",
        "Sotto il suo sguardo incantato, Neo esce dalla porta di casa, trascinando a fatica sul giardino imbiancato qualcosa di familiare...",
        "«PEZZENTE, RIDAMMI LA MIA TUTA!»",
        "Neo indossa il suo casco e ride di gusto.",
        "«Cavolo, ma hai proprio una testa enorme» commenta, come se non l’avesse sentita.",
        "Posiziona con cura la tuta spaziale, inquietante incrocio tra un pupazzo di neve e uno spaventapasseri decapitato, in mezzo al giardino.",
        "«Sicura che questo cesso di attrezzatura regga al viaggio di ritorno? Sei una a cui piace rischiare, eh…»",
        "Lea ancora non riesce a capacitarsi della sua sfortuna: se pensa che sua madre ci ha conosciuto il suo primo ragazzo, durante lo Scambio Culturale Interorbitale... e invece a lei è toccata questa sottospecie di parassita!",
        "«Il casco è enorme, ma la tuta è piccolissima ! Ho capito che crescete a gravità zero, però venire su rachitica e con una testa enorme non può essere normale: gli altri corrispondenti non sono mica così!»",
        "Con un ringhio, Lea si lancia su Neo, ben decisa a fargli vedere i danni che una creatura rachitica può fare.",
        "Quando ritorna in camera, è già stremata. Asciuga velocemente la tuta e controlla che sia integra e funzionante per il viaggio di ritorno, poi siede sul letto e prende tra le mani il regalo di commiato che ha portato da Estya per la famiglia ospite. Neo sarà pure un lurido, ma suo padre Jim è stato gentilissimo con lei e Lea si pente di non aver preparato un regalo più bello. In compenso, però, è riuscita a lasciare un bell’occhio nero a Neo come souvenir. Sorride.",
        "La voce di Jim la riscuote.",
        "«Lea, il forno è caldo: vieni ad aiutarmi?»",
        "Con un risucchio, il coperchio si salda sulla ciotola con la crema di burro e cioccolato.",
        "«Non vedo l'ora di mangiare i tuoi tortini! Ricordo ancora la prima volta che li hai fatti, quando sei arrivata… che bontà.»",
        "«Tutto merito della mamma e della sua ricetta! Mi passi le uova e lo zucchero?» chiede Lea.",
        "«Agli ordini! Scommetto che ti serve anche questo» dice Jim, porgendole l’agitatore molecolare nuovo fiammante.",
        "«Grazie!»",
        "«Che fortuna avermi come aiuto pasticcere, vero?» l’uomo ride e anche Lea non riesce a trattenere una risatina.",
        "«Sai, quando avevo più o meno la tua età, gli stessi tortini li preparavo insieme ad una persona speciale… Bei tempi!»",
        "Jim sospira e per un attimo sembra avere inforcato la macchina del tempo.",
        "«Doveva piacerti molto!»",
        "«Oh, sì, tanto che non ho mai imparato a farli, questi benedetti dolci: e chi la guardava la ricetta? Avevo occhi solo per lei!»",
        "«E poi? Cos’è successo?»",
        "Jim fa spallucce. «Lo Scambio Culturale è finito. Ha fatto le valige e ha portato con sé il mio amore adolescenziale».",
        "«Che triste! E nonostante tutto, la ricordi ancora» Lea guarda Jim, intenerita. «Un giorno vorrei provare qualcosa di simile!»",
        "«Vedrai che sarà così!» la rassicura lui. Poi indica le ciotole con gli ingredienti semilavorati: «Su, procediamo!»",
        "«Ok! Uniamo la crema di cioccolato e le uova montate, coosì , e poi incorporiamo la farina». Improvvisamente, la ragazza assume un portamento altero.",
        "«Mi raccomando, la farina va setacciata!» puntualizza. «È il segreto di mamma Kara.»",
        "« Kara?» Jim ha una faccia strana.",
        "«Sì, perché? »",
        "«Mi aspetti un secondo? Mi sono ricordato una cosa.»",
        "«Cazzo, smettila di fare il piagnone: bu-huu , Giza se ne va! Almeno tu avevi una corrispondente gnocca e te la sei goduta per sei mesi, pensa a me che mi son beccato una…»",
        "«Neo?»",
        "«Un attimo, Abe, è entrato il vecchio…».",
        "Neo mette in pausa la riproduzione olografica. «Che c’è?» chiede infastidito.",
        "Il padre aggrotta la fronte: si è accorto dell’occhio nero, ma decide che è meglio non chiedere.",
        "«Cosa hai preparato per il regalo di commiato?»",
        "«Niente»",
        "«Niente?»",
        "«Quella racchia mi ha rotto le palle per sei mesi e devo pure prenderle un regalo?»",
        "«Ma ti ho dato i soldi apposta!»",
        "«Quelli li ho usati per riprendermi dal trauma! È l’ultima volta che mi lascio convincere a fare qualcosa da te! Stupido Scambio Interorbitale...»",
        "Jim trattiene una parolaccia. Non ha nessuna intenzione di mandare la povera Lea a casa senza un bel regalo di commiato, ma sa anche che non ha senso insistere con il figlio, soprattutto adesso che… Ah, niente distrazioni, c’è poco tempo.",
        "I signori passeggeri sono invitati a prendere posto e assicurarsi alla poltrona: tra cinque minuti la Caronte effettuerà il salto nell’Iperspazio , strillano i diffusori distribuiti sul ponte passeggeri.",
        "Lea fissa il piccolo pendente che tiene tra le mani: il proiettore olografico al suo interno si è appena spento. Sorride incredula. Sul regalo di Neo non ci aveva mai contato, ma quello che le ha fatto Jim è magnifico.",
        "In alto sulla parete, un orologio a grandi cifre rosse scandisce il conto alla rovescia. Lea si affretta a infilare il medaglione nella tasca della tuta spaziale, vicino al cuore: contiene un ricordo importante, sarebbe un peccato perderlo nella fase Zero-G.",
        "10, 9, 8…",
        "Si affretta a infilare i guanti, si assesta sulla poltrona e inspira a fondo.",
        "5, 4, 3…",
        "Poi il rumore copre ogni cosa e il tempo sembra fermarsi.",
        "Riproduzione terminata , è il messaggio nell’ologramma.",
        "«Sembrano gente simpatica questi Alton» commenta Kara rivolta alla figlia. «E i panorami della Terra, sono...»",
        "«Aspetta!» la interrompe Lea, il medaglione ancora aperto in mano. «C’è dell’altro!»",
        "«Ciao Kara, spero che ti ricorderai di me. Sono Jim Alton…»",
        "Kara dapprima pare sorpresa, poi sgrana gli occhi.",
        "«Ci sono vent’anni in più e anche un po’ di pancetta, ma… Estate dell’82, ti dice niente?»",
        "Lea vede la mamma sorridere.",
        "«Ricordi le stelle cadenti? » Jim ha un guizzo. «Ricordi dove ci rifugiavamo per ammirarle?»",
        "«Il tetto del garage» sussurra Kara.",
        "«Solo che non ne abbiamo viste molte» confessa. «Non facevamo che limonare!»",
        "Le è scappato e adesso ride imbarazzata. Ride anche Lea, che la cinge in un abbraccio complice.",
        "«Tante volte ho pensato di contattarti, in questi anni. Non sarebbe stato difficile, c’è una sola Kara Theani su Estya», Jim è imbarazzato e si vede, «ma ho sempre rinunciato perché non sapevo come avresti reagito. Poi è arrivata Lea: quando si dice un segno del destino!»",
        "Nel video si sente distintamente un: «Papà!».",
        "«Devo fare presto, fra un po’ mio figlio sarà qui.» Jim inspira a fondo e si avvicina alla camera. «Ti chiederai il perché di questo messaggio… beh, volevo dirti “grazie”. Perché quell'estate di tanti anni fa rimane uno dei periodi più felici della mia vita. Perché le emozioni che ho provato allora mi sono rimaste dentro e sono diventate una parte di me. Perché se si cresce collezionando esperienze, allora tu me ne hai donata una meravigliosa.»",
        "«Papà, sbrigati, dobbiamo andare all’astroporto, sennò la racchia rimane qui!»",
        "Jim solleva la mano in segno di saluto.",
        "«Adesso devo andare. Ah, Lea, potrai perdonarmi per il piccolo sotterfugio? Spero di sì! Un’altra cosa: sei una ragazza fantastica.»"
    ],
    "timestamp": "2020-12-17T22:19:48Z",
    "title": "[N20-1] Quel che resta di un'estate",
    "topic_id": 49952,
    "url": "https://www.writersdream.org/forum/forums/topic/49952-n20-1-quel-che-resta-di-unestate/"
}