{
    "author": {
        "author_id": 3139,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Lo scrittore incolore",
        "url": "https://www.writersdream.org/forum/profile/3139-lo-scrittore-incolore/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7929,
    "num_commenti": 0,
    "num_posts": 33,
    "post_after": [
        {
            "post_id": 877468,
            "text": [
                "Ciao! Il punto è che la traccia era la distrazione e noi abbiamo fatto distratto proprio il narratore, ma ci sta che non ti sia piaciuto grazie comunque per il feedback! Era una roba sperimentalissima e a posto così"
            ],
            "timestamp": "2020-12-18T15:43:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49957-n20-1-il-narratore-millennial//?do=findComment&comment=877468"
        },
        {
            "post_id": 877469,
            "text": [
                "Felice che ti sia piaciuto e soprattutto che tu ti sia divertita ,<3"
            ],
            "timestamp": "2020-12-18T15:43:53Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49957-n20-1-il-narratore-millennial//?do=findComment&comment=877469"
        },
        {
            "post_id": 877470,
            "text": [
                "Ciao! Felice che sia piaciuto anche a te e soprattutto che tu ti sia divertito"
            ],
            "timestamp": "2020-12-18T15:44:46Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49957-n20-1-il-narratore-millennial//?do=findComment&comment=877470"
        },
        {
            "post_id": 878043,
            "text": [
                "Ciao! Sì, ero io! Felice che ti siano piaciuti sia questo che quello, cara"
            ],
            "timestamp": "2020-12-20T09:34:06Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49957-n20-1-il-narratore-millennial//?do=findComment&comment=878043"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia:",
        "Distrazione",
        "Un attimo di distrazione: può essere uno scambio di medicine, un segreto svelato, un gesto sconsiderato, qualsiasi cosa﻿﻿﻿﻿﻿che abbia effetti sulla vita di qualcun altro.﻿",
        "Il racconto a quattro mani mio e di",
        "Faccio una premessa.",
        "Non aspettatevi una trama e un intreccio ben condotti, una storia spiegata che vada a scavare nei dettagli più piccoli: il trauma infantile del cooprotagonista o l’odore dei capelli della nonna del cattivo. Per le menate profonde, che puzzano di antico, c’è quel so tutto io di mio nonno Onnisciente.",
        "«Quando raccontavo io le storie avevano un inizio, uno svolgimento e una fine. Le storie di adesso su cosa si basano? Rimpasti di vecchia roba mia. Non c’è più un viaggio dell’eroe, una saga epica, una storia d’amore che faccia tremare i polsi.»",
        "Oh, quanto se la mena quel boomer. Ogni giorno, davanti al camino, con la sua vecchia pipa in bocca, a sputacchiare sentenz-",
        "Scusate, devo inviare un vocale. Rispondo un attimo a un amico e sono di nuovo da voi.",
        "«Bro, se vuoi te lo ripeto ancora: se guarda le tue storie Instagram, non significa niente.»",
        "Dicevamo?",
        "Ah, sì, mio nonno: storie complete, calibrate come si deve, personaggi caratterizzati.",
        "Superato.",
        "Nemmeno posso garantirvi una narrazione come quella di mio padre Interno, che racconta solo una parte delle cose, ma sa il fatto suo.",
        "Io cercherò di trovare uno stile mio, personale.",
        "Ma… Dopo un Tik Tok.",
        "Uh! Ah! Dancing! Everybody now! Uh! Ah!",
        "Uff, che sudata.",
        "Prendo un asciugamano e ci sono. Dunque, vediamo un po’…",
        "C’era una volta. Nah. Non è una favola, è una storia moderna, rapida.",
        "Ci sono un re e una regina. Lui ottantanove anni, lei ottantotto. A uno starnuto dalla fossa per capirci. Vecchi, pelle appesa, e la regina ci sente solo dall’orecchio sinistro. Ma di lasciare il trono non se ne parla, neppure a cannonate.",
        "E poi c’è il principe, nemmeno lui un fiorellino, che chiede loro un giorno sì e l’altro pure di abdicare. Come si fa a dargli torto? Eddai! Va per i sessantasette e se li vorrebbe sparare pure lui un po’ di anni ruggenti al potere. Ma i vecchi niente, oh, hanno sempre fatto finta di non sentire. Va beh, la regina un po’ meno finta. Il succo è che quelle quattro reali natiche avvizzite non hanno alcuna intenzione di lasciare i due cuscini di raso che le separano dai troni in pietra.",
        "Scusate, cerco un attimo il caricabatterie dell’Iphone, perché sto scrivendo sulle note e se si scarica rimango con il racconto a metà.",
        "Ok, trovato.",
        "Dov’ero?",
        "Ah, sì, il principe che cerca di diventare re.",
        "Dovete sapere che due anni fa ha anche architettato un attentato per far fuori i matusa. Ha negato in tutti i modi, certo, ma che ci fosse la sua mano dietro lo pensano un po’ tutti.",
        "In sostanza qualcuno aveva piazzato una bomba al plastico sotto al tappeto della sala del trono, collegandola con degli inneschi a pressione, messi nei cuscini di raso.",
        "Per sfortuna di questo qualcuno i due regnanti avevano da pochi giorni iniziato un'efficacissima dieta ipocalorica, sottoscritta dal diabetologo di corte, e non hanno fatto scattare la trappola esplosiva.",
        "Scusate un attimo.",
        "«Bro, ha messo un cuore a una sua amica che ha ricondiviso la storia di tuo cugino, in cui ti vedi tu, sullo sfondo, di spalle. Non significa niente. No, non ti odia, ma nemmeno ti ama, non abbiamo elementi a sufficienza per capirlo.»",
        "Altro vocale, colpa mia, ma il mio amico è duro di comprendonio.",
        "Dunque neppure l’attentato di due anni fa ha eliminato i vecchi, che hanno continuato a regnare beati.",
        "Fino allo scorso mese, quando nel regno è scoppiata un’epidemia sconvolgente.",
        "Un nuovo batterio, resistente pure agli antibiotici più forti, ha decimato la popolazione sopra i settant’anni. E i due si sono salvati per il rotto della cuffia, solo perché si erano chiusi nel loro castello senza mettere fuori quei nasi rugosi.",
        "Cosa c’entra? Ah già! Dimenticavo.",
        "Il regno era pieno di anziani, tutti nati, cresciuti e pasciuti sotto il re e la regina.",
        "Uno zoccolo coriaceo, che il pretendente al trono ha cercato di scardinare per tutta la vita e ora vedeva smantellarsi, cadere un pezzo alla volta. E in preda all’entusiasmo si è pure messo a fare annunci alla stampa: «Passata l’epidemia, è tempo di rinascere e ammodernare il regno».",
        "Senza fare i conti con i genitori, però.",
        "Ecco, devo dire che per me esistono due tipi di vecchi: quelli che diventano patetici a furia di rimpiangere i tempi passati e quelli che diventano patetici nel tentativo di restare giovani.",
        "E ora non saprei dire a quale delle due categorie appartengono questi due, visto che chiusi nella sala del trono, mentre il figlio chiacchiera, hanno trovato il modo di riorganizzarsi.",
        "Morti tutti gli storici consiglieri di immagine, stroncati dal batterio gerofobo, si sono trovati faccia a faccia con il social media manager di corte, uno smilzo di meno di trent’anni fatto assumere un paio di mesi prima dalla fidanzata del nipote.",
        "«Dovete cambiare la vostra immagine, vossignorie. Solo così potrete conquistare i giovani del r",
        "egno.»",
        "Perdonatemi lo stacco, ma ero arrivato al massimo di caratteri delle note del cellulare e ho dovuto iniziarne una nuova.",
        "Dov’eravamo?",
        "Il social media manager, giusto.",
        "Re e regina sono stati a sentirlo, più per forza che per voglia. E si sono convinti a convocare il tatuatore di corte. Alla fine il vecchio si è trovato con una croce capovolta vicino all’occhio sinistro e un mitra in fronte. La vecchia ha optato per un piercing septum al naso e il tatuaggio di una lacrima vicino all’occhio sinistro.",
        "Si sono sparati un paio di selfie e hanno creato un profilo Instagram con un nome che voleva essere sia altisonante sia speranzoso per le loro sorti social: i vir(e)ali.",
        "Hanno provato con le dirette, due o anche tre al giorno. Il re ha raccontato di aver sorvolato il regno in dirigibile per lanciare monete, una manovra grande, che unisse pubblicità e carità. Peccato che da quell’altezza e i danari in metallo cadevano sulle teste speranzose dei sudditi e quelli finivano stecchiti più che risollevarsi economicamente.",
        "Si sono impegnati, non c’è che dire.",
        "Ma la reazione dei follower è stata più che tiepida, limitandosi a un solo cuore istituzionale arrivato dal principe.",
        "Vi lascio immaginare la delusione dei vecchi. Abituati a godersi la venerazione dei sudditi, a galleggiare tra le adulazioni.",
        "Ci ha provato anche la regina, ha preso la parola per dare nuova linfa alla diretta, ma niente. Non è riuscita ad aprir bocca, abituata com’è a solo a salutare alzando la mano.",
        "E quindi, triste e distratta, ha lasciato cadere il cellulare, per poi avviarsi sul suo trono.",
        "Dopo pochi istanti la vecchia si è addormentata. Come fanno… i vecchi. E il re a ruota. E mentre dormiva la regina continuava a fare ondeggiare la sua mano in cenno di saluto, con la goccia tatuata che oscillava tra le rughe della sua faccia flaccida.",
        "È qui che il miracolo social è avvenuto, perché lo smartphone continuava a trasmettere e i follower sono impazziti per questo raro attimo di umanità e di teneri rivoli di bava.",
        "I cuori sono fioccati e la diretta è arrivata al numero uno delle tendenze.",
        "L’account dei vir(e)ali è il più seguito della settimana. E la regina infila storie tra una pillola e l’altra.",
        "E il principe? Ha cercato, nemmeno a dirlo, di cavalcare il successo dei genitori. Ha creato l’account “vir(e)ale_official” con tanto di spunta blu, riconosciuta da Instagram.",
        "Ma riceve solo insulti e meme parodistici dai sudditi.",
        "Non ce la farà mai.",
        "Cosa ci insegna questa storia? Ci vuole una morale forte, sennò non vi rimane impressa.",
        "Vediamo un po’.",
        "No, niente, scusate, trovatela voi, perché il mio amico mi sta togliendo i sentimenti e adesso mi sta proprio videochiamando.",
        "«Bro, se l’hai vista mentre si baciava con un altro è andata. Dimenticala. No, gli amici non si baciano. È per forza il ragazzo. Grazie per avermi rovinato la morale. Lo so io che morale, lascia stare. Ci vediamo domani in dad. Ciao.»",
        "Vi chiedo perdono. Spero che il prossimo racconto mi verrà meglio. Bella."
    ],
    "timestamp": "2020-12-18T07:36:51Z",
    "title": "[N20-1] Il Narratore Millennial",
    "topic_id": 49957,
    "url": "https://www.writersdream.org/forum/forums/topic/49957-n20-1-il-narratore-millennial/"
}