{
    "author": {
        "author_id": 27585,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "mercy",
        "url": "https://www.writersdream.org/forum/profile/27585-mercy/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 6795,
    "num_commenti": 0,
    "num_posts": 41,
    "post_after": [
        {
            "post_id": 877549,
            "text": [
                "Grazie, , per aver colto il nocciolo del racconto. Io ho sempre paura di essere fraintesa.",
                "Ah, già che ci sono, buon compleanno!",
                "(e buon contest!)",
                "Dai, , ammetti che questa l'hai inventata per spaventarmi...",
                "Il problema, ovviamente, non è credere a quello che si vede e si tocca (sacrosanto!) ma ricordarsi che quello che si vede e si tocca è, per forza di cose, soggettivo e parziale.",
                "Grazie anche a te! Il contest non so come andrà, ma una medaglia per il coraggio in battaglia la meritiamo di sicuro...",
                "Un'imprecisione nell'argomentazione di un terrapiattista? Strano, dev'essermi sfuggita...",
                ", giuro che quest'anno sono stata passabilmente buona e mi dispiace che il racconto non ti abbia convinto granché. Grazie comunque per il commento.",
                "Ciao, , hai ragione da vendere. Il fatto è che, scrivendo, ho tentato di identificarmi in entrambi i personaggi (lui sarà anche razionale, ma è proprio tonto; lei ha solo voglia di andare contro \"il sistema\") e non ho proprio fatto caso alla banalità dello schema uomo-dogmatico/donna-ribelle. Magari proverò a riscriverlo a parti inverse.",
                ", grazie di essere passata!",
                "Non sai quanta fatica per stiraaaaaaaaaaaaaare i periodi e guadagnare caratteri. Sono contenta che il risultato ti sia sembrato buono (e convengo sul fatto che i punti che mi hai segnalato vadano corretti).",
                "\"Tempesta\" me lo avete segnalato in due, e credo abbiate ragione.",
                "qui taggo , così gongoliamo insieme.",
                ", grazie delle belle parole. Io avrei detto un racconto di nostalgia, ma ci sta la tua interpretazione.",
                ", non perdo tempo a dirti che le tue osservazioni sono tutte precise e doverose e che qui",
                "ho riso talmente forte da spaventare il gatto.",
                "Però una cosa la devo precisare: non è vero che",
                "Io una cosa volevo dimostrarla (e la metto in spoiler così non svelo le intenzioni del racconto appena pubblicato)"
            ],
            "timestamp": "2020-12-18T18:06:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49960-n20-1-eppur-si-muove//?do=findComment&comment=877549"
        },
        {
            "post_id": 878047,
            "text": [
                "Sono d'accordo, a morte la piattezza! Grazie per le tue parole gentili, .",
                "Mi sa che è un sì per la prima, un no per la seconda. Peccato, vero?",
                "Ma cosa ti ho fatto di male?",
                "Peace and love,",
                "Credo l'idea fosse un po' quella. Però è quando il gioco si fa duro che...",
                "Va be', diciamo che noi ci abbiamo provato con spirito sportivo e alla fine ci siamo anche divertite.",
                "Ci vediamo sul vostro racconto, .",
                "Evvai! Grazie, .",
                "La parte peggiore (anche peggio del dover rispettare i cinquanta periodi) è stato ripassare argomenti di fisica e poi fingere di non averlo fatto.",
                "Grazie per l'apprezzamento, . Vada come vada il contest, sono contentissima del tuo giudizio.",
                ", grazie del passaggio!"
            ],
            "timestamp": "2020-12-20T09:59:23Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49960-n20-1-eppur-si-muove//?do=findComment&comment=878047"
        },
        {
            "post_id": 878052,
            "text": [
                "Ciao, .",
                "Sono in difficoltà nel rispondere al tuo commento, perché non sono sicura di aver capito cosa ti ha irritato tanto. Ovviamente non rispondo di farti piacere il racconto, ma per sgomberare il campo da qualche possibile equivoco.",
                "Se temi che in qualche modo il racconto voglia rendere plausibili teorie negazioniste, beh non è così. Le tesi della ragazza sono bislacche e bislacco è il suo stesso modo di argomentare, come ha puntualizzato queffe e come speravo si chiarisse dalle stesse parole di lei, qui:",
                "\"sento\", mica \"so/capisco/deduco\".",
                "Insomma, si parla nel racconto di postverità nella sua accezione negativa, e a me sembrava sottointeso. Non credo sia possibile sollevare un vespaio riguardo la forma della terra, non qui sul WD, almeno.",
                "Se invece ti ha irritato il fatto che nel racconto abbiamo usato tanta falsità per argomentare... beh, qui facciamo narrativa, mica saggistica. Credo che la narrativa possa permettersi strade ermenuetiche un po' più tortuose di quelle concesse ai saggi. Si può mentire, raccontando, e sapere che si sta mentendo. E può saperlo il lettore, e partecipare del rovesciamento senza paura di perdersi. Non credo che la verità si offenda per così poco, altrimenti non avrei pubblicato il racconto."
            ],
            "timestamp": "2020-12-20T10:25:55Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49960-n20-1-eppur-si-muove//?do=findComment&comment=878052"
        },
        {
            "post_id": 878156,
            "text": [
                "Grazie, .",
                ", grazie per essere ripassato. Avevo completamente frainteso il tuo commento.",
                "L'intento era proprio quello. Lui ha ragione, ma è distratto dal desiderio. Lei ha torto, ma ha bellezza e passione. Una lotta improba, anche se alla fine senza vittime, per fortuna.",
                ",",
                "di' all'ideatore della traccia che, con qualche periodo in più, saremmo riuscite a limare un po' delle imperfezioni, compresa la mancanza di \"quegli elementi in più che non c'entrano niente con il racconto ma che rendono l'insieme più vero\". Forse sarebbe bastato gestire meglio lo spazio a disposizione, ma gestire lo spazio non è il mio forte. E la poesia di Elisa non si poteva tagliare, è dalla poesia che nasce il racconto.",
                "Quanto al resto (parlo a nome mio, magari ha considerazioni diverse al riguardo) la distanza tra il racconto pensato e quello scritto è sempre una distanza infinita. Troppo devo ancora imparare e tentare per riuscire a",
                "Il gioco della seduzione è difficile e non esente dal rischio che lo scrittore riesca solo a sedurre sé stesso e finisca per annegare in uno stagno.",
                "Agire nel testo è dove vorrei arrivare. Prima o poi.",
                "Grazie per la tua analisi del racconto. Mi sembra lucida, ricca di consigli, eppure lusinghiera. Non avremmo (torno al plurale) potuto chiedere di meglio."
            ],
            "timestamp": "2020-12-20T21:23:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49960-n20-1-eppur-si-muove//?do=findComment&comment=878156"
        },
        {
            "post_id": 878363,
            "text": [
                "L'autoconsapevolezza è quello che rimane al filosofo che ha dimenticato tutto il resto.",
                ", avevo scritto una risposta... ma era più lunga del racconto stesso e mi sono accorta che fondamentalmente conteneva solo quattro concetti:",
                "1) Io la poesia non la so fare, non la so neanche pensare*, ma la leggo spesso.",
                "2) Ti ringrazio per aver scritto Reset. Mi ha subito folgorata.",
                "3) Il racconto che ne è stato tratto poteva essere migliore, ma",
                "4) sono contenta che tu lo abbia apprezzato.",
                "Grazie ancora.",
                "E pazienza. Se non prenderemo un voto, potremmo sempre fingere sia per colpa della traccia.",
                "Niente istigazione al suicidio di massa proprio sotto natale? Va be', peccato.",
                "Appena finisce il contest ti scrivo, così ci ragioniamo con calma, l'idea mi piace.",
                ", grazie, grazie, grazie. per i complimenti, ma soprattutto per aver visto, nei limiti della forma del racconto, le sue intenzioni.",
                ", ciao.",
                "Mi sa che il racconto non ha funzionato. Mi spiace, ma succede. Cercherò di fare meglio la prossima volta.",
                "Beh, non è che lui si prende una cotta per lei perché è terrapiattista. Lui è stanco e annoiato della sua vita di studente e così si sente attratto dalla leggerezza, dalla bellezza e dalla passione di lei. Si tratta di una faccenda da niente, passano insieme una sera soltanto proprio perché non era possibile che le loro vite si conciliassero.",
                "L'approfondimento non era proprio possibile (avevamo a disposizione 50 frasi), ma la risposta breve è qui:",
                "La risposta lunga, speravo fosse nel racconto stesso.",
                ", grazie per il passaggio e per le tue belle parole.",
                "*"
            ],
            "timestamp": "2020-12-21T19:32:54Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49960-n20-1-eppur-si-muove//?do=findComment&comment=878363"
        },
        {
            "post_id": 878801,
            "text": [
                "O magari si perde e rischia di finire assiderato, ma viene salvato da una bella ricercatrice di stanza in una base scientifica...",
                "Grazie, , mi fa sempre piacere ritrovarti in un contest!",
                "Vero. Il finale è la parte debole della faccenda, lo hanno segnalato diversi commentatori e, beh, un po' lo sapevamo anche noi. Grazie del passaggio, .",
                "Ciao, .",
                "\"tempestare\" significa proprio \"far tempesta, infuriare (della tempesta) [...]; tempestava e grandinava. b. ant. Essere in tempesta, detto soprattutto del mare o di un lago.\"",
                "link al vocabolario . Il significato che intendi tu è quello figurato, probabilmente. Però hai ragione, me lo avete segnalato in tre, è un verbo inusuale, arcaico e fuori contesto. Lo correggeremo.",
                "Grazie, felice che i personaggi ti siano sembrati buoni. Grazie per i complimenti.",
                "Ti capisco. La realtà sa essere impietosa, a volte: come dicevo in chat, è che siamo vecchi, .",
                ", grazie mille anche a te!",
                "e , taggo entrambi perché nel commento Ads parla a volte al plurale e io non so sei sia un plurale maiestatis (da sbirro bastardo) o se abbiate in qualche modo concordato il commento, ma in fondo siete entrambi commentatori arguti e lucidi, quindi.",
                "Sì, il finale è da rivedere. Sì, allungare le frasi è stato un lavoro rognoso. In realtà, arrivata da poco sul WD, ero incappata in una discussione in cui si predicava di evitare i periodi lunghi e le infilate di virgole e le punteggiature \"strane\" - a quel consiglio avevo più o meno cercato di attenermi. Mi rendo conto adesso che è un buon consiglio per uno scrittore alle prime armi: più brevi sono le frasi, meno rischia di fare errori di punteggiatura o di confondersi con la consecutio . Ora, per quanto io sia lungi dall'essere una scrittrice abile, allungare le frasi è un esperimento interessante, il ritmo ne risulta inusuale alle mie stesse orecchie. Un esperimento da ripetere.",
                "Non riceveremo il premio sinossi, ma questo ci consola.",
                "Dulcis in fundo, .",
                "Sono confusa, non so se ringraziarti o mandartici... Però stai facendo così tanto lavoro (e così bene!) per sobbarcarti questo contest che, nel dubbio, ti ringrazio . Ecco non riesco più a andare a capo, ma facciamo finta che lo faccio due volte e aggiungo una considerazione a margine. Mai visto tanti commenti-staff in un racconto: è un piacere, ma confesso di aver avuto a ogni notifica di commento un po' di tremarella. Le attenzioni altrui mi spaventano sempre un po'. I prossimi fortunati assegnatari della traccia carbone sono avvisati."
            ],
            "timestamp": "2020-12-23T17:02:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49960-n20-1-eppur-si-muove//?do=findComment&comment=878801"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 23395,
                "name": "Miss Ribston",
                "url": "https://www.writersdream.org/forum/profile/23395-miss-ribston/"
            },
            "post_id": 877432,
            "text": [
                "e , sono passata a leggere perché ero curiosa di vedere come avevate sviluppato la traccia, e meno male che l'ho fatto.",
                "A mio avviso il racconto è molto riuscito e trovo che le imposizioni che vi sono state date le abbiate gestite davvero bene. Lo sforzo di usare una punteggiatura diversa dal solito, più \"corposa\" di quanto si può essere abituati a fare, trovo che abbia giovato enormemente alla stesura.",
                "Ho solo tre appunti da muovervi, che vi segnalo di seguito:",
                "Qui trovo il punto e virgola un po' forzato.",
                "Anche questo punto e virgola lo trovo forzato dal fatto che non era possibile inserire un punto.",
                "Ho dovuto rileggere il passaggio più di una volta per riuscire a entrare nell'ottica di leggere \"tempesta\" come verbo. Molto, forse troppo inusuale, specie se inserito a inizio frase all'inizio di un nuovo paragrafo, dove pare, quindi, di essere davanti a un soggetto.",
                "Insomma, l'ho trovato un racconto molto ricco dal punto di vista dei contenuti. Si tratta sì di una storia semplice – un incontro tra due universitari che discutono di fisica, lui che ci crede e lei che nega tutto –, ma proprio grazie a questa semplicità di fondo siete riuscite a ricavare una narrazione godibile, piena di significato, e molto attuale a livello di tematica (il negazionismo in generale è una brutta piaga).",
                "Il racconto risulta poi anche molto ricco dal punto di vista strutturale: grazie alla costruzione forzata con periodi più complessi, il testo risulta nobilitato, di qualità molto buona. La lettura è più fluida (tranne nei punti segnalati) e dà l'idea di un confezionamento curato e dettagliato.",
                "Complimenti"
            ],
            "timestamp": "2020-12-18T14:19:20Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49960-n20-1-eppur-si-muove//?do=findComment&comment=877432"
        },
        {
            "author": {
                "author_id": 6051,
                "name": "queffe",
                "url": "https://www.writersdream.org/forum/profile/6051-queffe/"
            },
            "post_id": 877454,
            "text": [
                "Ve lo avevo promesso e sono qui a mantenere.",
                "Bello, brave.",
                "Essenziale e molto focalizzato sul pov delicatamente marpione di lui. Ottima scelta, perché il nucleo del racconto non è scientifico: avete correttamente usato il tema come pretesto per raccontare una storia.",
                "Avevate a che fare con una traccia difficile già da sola, resa quasi impossibile dalle due boe (stiamo parando di ottomila caratteri, più facile forzare e scrivere in modo innaturale che no).",
                "Ora, però, lasciatemi il gusto di andare in [sospensione d'incredulità = OFF]",
                "Ecco le mie note:",
                "Dov'è il dialogo scientifico? Non può esserci dialogo \"scientifico\" con un terrapiattista .",
                "Risibile, anche per un terrapiattista. Se tutto fosse dimostrabile solo coi nostri sensi non esisterebbero i campi elettrici e magnetici e la televisione e la radio sarebbero scatole magiche. Per fare solo l'esempio più scemo.",
                "Come sopra. Che quiete e moto rettilineo uniforme (cui per scala può essere approssimata la rotazione dalla superficie della terra) non siano distinguibili lo insegnano al primo anno delle scuole superiori. Che poi lei sia di memoria corta è plausibile, ma che lui non lo obietti denota quanto è preda di quell'attrazione cui ha pensato poco prima.",
                "No.",
                "Non c'è bisogno di un fisico per rispondere al volo. Diecimila metri di altezza è un parolone bello grosso, ma dieci (chilometri) rapportati a quarantamila, che è (circa) la circonferenza della terra, danno la chiara sensazione di quanto sembri piatta da \"lassù\". Non sto a tirare fuori la formula dell'orizzonte, che basta avere la patente nautica per doverla conoscere (poi, d'accordo, è meno diffusa della patente auto, ma in Italia l'abbiamo in parecchi ).",
                "Coglione! Ti fai pure anticipare. È geometria elementare. Fossi stato tuo professore di matematica al Liceo ti avrei fatto rifare tre volte la maturità!",
                "Ecco, questo non capisco dei negazionisti, dei terrapiattisti e compagnia danzante: i presupposti su cui si basano sono giusti. Non li sanno applicare, poi, però.",
                "Bel marpione davvero",
                "Ok, si scherza. Ho fatto un po' il saputello perché devo confessare che mi mancano le discussioni con i terrapiattisti (con i quali ho deciso da qualche tempo di smettere di parlare, tanto serve a nulla, purtroppo). Lo so benissimo che non volevate né dimostrare né confutare nulla. Ripeto che siete state molto brave ed efficaci. Questa traccia è davvero caduta bene, su due concorrenti che l'hanno saputa dominare egregiamente."
            ],
            "timestamp": "2020-12-18T15:18:36Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49960-n20-1-eppur-si-muove//?do=findComment&comment=877454"
        },
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 878002,
            "text": [
                "Confesso: nonostante la maturità scientifica conseguita nella notte dei tempi (e di cui non è rimasta impronta), sarei stato prossimo al suicidio narrativo soltanto per la traccia, se fosse capitata a me. L'aggiunta di due boe del genere mi avrebbe deciso per il ritiro, magari giustificato dall'arrivo improvviso di parenti non meglio identificati dal Madagascar, in possesso ovviamente della necessaria autocertificazione.",
                "Tutte queste stupidaggini solo per dire che siete state davvero brave nell'affrontare una prova improba.",
                "La mia impreparazione totale in fisica mi costringe a leggere il commento di per capire dove e come contestare le tesi della ragazza.",
                "Ma di questo non m'interessa, io volevo dirvi che avete superato brillantemente l'esame, visto il tema universitario.",
                "Certo alcune frasi possono apparire allungate ad arte e il finale un po' monco, ma come poter fare di meglio con quelle imposizioni?",
                "Vi dirò che ho amato l'entrata in scena della ragazza",
                "bellissimo",
                "molto cinematografico, bello davvero.",
                "Riuscire a dare dignità narrativa al racconto partendo dai vincoli imposti era tutt'altro che facile, siete state davvero brave."
            ],
            "timestamp": "2020-12-19T23:34:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49960-n20-1-eppur-si-muove//?do=findComment&comment=878002"
        },
        {
            "author": {
                "author_id": 18586,
                "name": "Anglares",
                "url": "https://www.writersdream.org/forum/profile/18586-anglares/"
            },
            "post_id": 878136,
            "text": [
                "complimenti per la gestione della traccia.",
                "Si dice che quando fu pensata l'autore si fosse immaginato la discussione tra una posizione scientifica e la controtesi negazionista.",
                "Aldilà dello stile in sé voglio sottolineare il taglio con cui è stato inquadrato il tema. Cercherò nel mio commento di evidenziale quanto sia stretto il suo legame con la narrazione come \"problema\".",
                "Prima qualche considerazione sul testo.",
                "Come vi è già stato fatto notare è un'ottima immagine. Dinamica e sensoriale.",
                "Poi però:",
                "Il passaggio da un dettaglio visivo a un'azione \"raccontata\" è molto forte. Una ragazza... così bella : l'immagine è data, sarebbe stato più interessante percepire questa bellezza; farla desumere al lettore.",
                "Dai vari commenti avrete molti spunti su piccole correzioni relative alle frasi o alla punteggiatura. Non mi soffermerò su questi aspetti, però un elemento da evidenziare è che i due personaggi sono sufficientemente evidenziati, però azioni e dialoghi servono troppo la trama. Se i gesti, le parole o le descrizioni spezzassero di tanto in tanto la linearità dell'argomento centrale avremmo più profondità nel racconto. Mancano un po' di elementi, di quelli che non c'entrano niente con il racconto ma che rendono l'insieme più vero.",
                "Ma torniamo alla questione che ritengo più interessante. Ho trovato centratissima la citazione iniziale della poesia di , sintetizza magistralmente l'argomento. Elisa ha uno sguardo incisivo, moderno e riconoscibile, sebbene stia ancora cercando un ordine stilisistico. Il racconto e la poesia si illuminano reciprocamente.",
                "La realtà, quella brutale, fredda, oggettiva. Poi la morale, ciò che è giusto, il dover essere delle cose. La conformità al concetto (etico).",
                "La produzione di senso, la scienza e l'idealità con cui l'uomo naturalmente investe il suo mondo si scambiano in modo interessante all'interno del racconto. Abbiamo due tesi, una scientifica e una ideologica, due personaggi a rappresentarle ma nei vari livelli delle loro azioni i poli si scambiano: lei persegue il suo obbiettivo, portarlo a una conferenza; lui accetta la discussione per passare del tempo con lei. Da questa asimmetria si potrebbero giocare infinite sottotrame; ovviamente con più tempo e meno obblighi. Ma forse con più libertà si sarebbe perso una certo rigore che rende il racconto più bello. Si avverte la forza di quell'attenzione e sono portato a pensare che i tanti vincoli abbiano \"indirizzato\" il racconto.",
                "Allora proseguiamo sul tema dell'idealità, perché se mettiamo da parte sintassi, grammatica, soggetto e simili, e saliamo al piano superiore (non dimenticando che tutto si regge su quanto sta sotto) gli argomenti tipici della scrittura creativa come lo show don't tell e altre regole simili non sono altro che popolarizzazioni di quell'arte di intervenire sui meccanismi di rielaborazione del lettore. Quest'ultimo non fa altro che idealizzare degli imput dati dal testo producendo un suo senso del testo. L'arte della scrittura è quella di innescare questi processi utilizzando le tecniche della narrazione. Dunque è un lavoro di seduzione del lettore, infatti trovo correttissima la precisazione fatta in risposta a diversi commenti riguardo la differenza tra saggisitica e letteratura.",
                "Trovo che la capacità di un autore di mettere in campo la conflittualità tra l'idealità e ciò che le si contrappone sia quanto di più reale possa mostrare l'arte e dunque la scrittura. Non c'è nulla che possa mostrare meglio il carattere umano nella sua nudità. Arrivati su questa linea di faglia si può scrivere di qualsiasi cosa dando una luce autentica alla propria scrittura. Qui lo avete fatto su un argomento scientifico, sul soggetto del racconto, ma già si affaccia nel racconto la possibilità del suo agire nel testo.",
                "Aldilà dello stile di un autore, la consapevolezza che cio che scrive inneschi un processo di configurazione e riconfigurazione continuo nel lettore, e che questo continui per tutta la durata del testo, gli dà una percezione viva della scrittura.",
                "Volevo mettere in risalto questa luce che il taglio da voi dato alla traccia porta con sé.",
                "A mio avviso è il prezioso dono che questo racconto ha nel suo interno.",
                "Grazie per la lettura."
            ],
            "timestamp": "2020-12-20T20:01:45Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49960-n20-1-eppur-si-muove//?do=findComment&comment=878136"
        },
        {
            "author": {
                "author_id": 6051,
                "name": "queffe",
                "url": "https://www.writersdream.org/forum/profile/6051-queffe/"
            },
            "post_id": 878161,
            "text": [
                "Chapeau alla tua invidiabile autoconsapevolezza. (E il rischio che citi è davvero elevatissimo, sono d'accordo)."
            ],
            "timestamp": "2020-12-20T21:47:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49960-n20-1-eppur-si-muove//?do=findComment&comment=878161"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 878633,
            "text": [
                ", Parliamo di quello che avete concepito e scritto (ora non so in che misura l’una rispetto all’altra). A me non importa nulla della traccia più cattiva e via discorrendo: avevate qualche vincolo in più ma alla fine ciò che conta è quello che proponete da leggere.",
                "Alcuni di questi vincoli, secondo me, hanno giovato alla scrittura, e credo soprattutto quello del limite sui periodi: la scrittura è più articolata e organica di quanto di norma si è portati a produrre senza una mirata revisione. Immagino che per entrambe questo invogli a farsi delle domande, così come ha invogliato me quale spettatore del vostro esperimento.",
                "Ho trovato il finale tirato via di brutto, anche se coerente. Un difetto a cui spesso ci abbandoniamo, e che però proprio in virtù della frequenza con cui si presenta dovremmo imparare ad aggirare. Se ci pensate è la stessa cosa che succede per gli onnipresenti “premi sinossi”. In questo caso, per fortuna, niente sinossi.",
                "Come ultima cosa, voglio dire che ho apprezzato il binomio contrapposizione ideologica-complicità per attrazione fisica. Una ricetta semplice che calata nel racconto funge da elemento portante e conduce il racconto dall’inizio alla sua frettolosa fine.",
                "Detto ciò, contraddico in parte la mia premessa: l’argomento non era banale da sviluppare in modo godibile, dobbiamo darvene atto. E voi avete saputo trovare l’espediente giusto e raccontarcelo con una scrittura di buon livello."
            ],
            "timestamp": "2020-12-22T22:14:00Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49960-n20-1-eppur-si-muove//?do=findComment&comment=878633"
        },
        {
            "author": {
                "author_id": 9701,
                "name": "Kuno",
                "url": "https://www.writersdream.org/forum/profile/9701-kuno/"
            },
            "post_id": 878797,
            "text": [
                "Secondo me era molto più tosta la traccia vera e propria delle boe. Scrivere un numero preciso di periodi mi sembra tutto meno che una sfida impossibile. Basta saper usare la punteggiatura e giocare con la struttura delle frasi per ridurre o aumentare il numero delle frasi a piacimento. Ovvio, se si sanno usare soltanto i punti fermi e non più di una virgola per periodo... ma non è il vostro caso. Certo, c'è la rottura che tocca contare.",
                "La traccia invece era una bel mattone. Difficile trasformare una discussione di carattere scientifico in narrativa, molto di più farlo senza ammorbare. Il rischio di scrivere un pippone indigeribile era altissimo, ma voi siete state molto brave e furbe.",
                "Meglio di così non potevate fare. Oddio, magari sì, che ne so, ma credo che nessuno di noi abbia voglia di provare...",
                "Vi insulterei se dicessi che mi avete sorpreso e infatti non è così. Dico solo: brave e !"
            ],
            "timestamp": "2020-12-23T16:13:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49960-n20-1-eppur-si-muove//?do=findComment&comment=878797"
        }
    ],
    "text": [
        "Traccia di carbone:",
        "Raccontate﻿ una discussione di carattere scientifico tra due individui con opinioni differenti.﻿",
        "Boe:",
        "1. Il racconto deve essere composto esattamente da 50 periodi (né più né meno), segnati da un punto fermo, un punto esclamativo o un punto interrogativo. Non vale non mettere segni di interpunzione al termine della frase per aggirare il limite.",
        "2. Nel racconto devono essere presenti almeno un’iperbole, una metafora e un ossimoro.",
        "Squadra: Julia e Mercy",
        "Eppur si muove",
        "C'è qualcosa di",
        "profondamente ingiusto",
        "nel camminare su una",
        "palla sospesa",
        "che rotola su se stessa",
        "in uno spazio vuoto.",
        "Elisa Audino, Reset .",
        "Quando scendo dall’autobus, piove fitto fitto da un cielo color ghisa e il vento mi schiaffeggia con spilli di ghiaccio; non ho la forza di entrare nella biblioteca di facoltà per ripetere formule - umido e assonnato, in mezzo a una manciata di studenti lividi di tristezza -, così attraverso il campus, correndo a testa bassa da un edificio all’altro, fino al bar del polo umanistico, che vanta il caffè più buono e le ragazze più carine di tutta l’università.",
        "Mangio una brioche ancora tiepida, poi mi chiedo se potrei ordinarne un’altra e subito mi rispondo di no, che l’appello è dopodomani e ho già perso troppo tempo. Frugo nel portamonete e prendo cinque euro, però non so decidere di alzarmi: rimango a mordicchiare una matita, sfoglio il manuale per sentirmi meno in colpa. Questa città mi fa male, penso, la fisica fa schifo e non so perché non me sono accorto prima di perdere due anni di vita e sprecare la borsa di studio.",
        "Il lembo di un cappotto lavorato a maglia mi balena accanto. Passando tra i tavoli, una ragazza appoggia un foglio stampato accanto al piattino vuoto con un cenno di saluto. È così bella che vorrei scusarmi, dirle che non ho tempo per le feste né per il volontariato, poi metto a fuoco il testo sul volantino.",
        "«Ma dai, è uno scherzo?»",
        "Lei si volta, mi considera tra le palpebre socchiuse: «No, certo che no; e se non fossi troppo impegnato a riempirti la testa con queste stronzate te ne saresti accorto da solo.»",
        "Indica il mio manuale di Fisica statistica, e sorride; non so perché, ma sorrido anche io.",
        "«Guarda, facciamo così: se riesci a dimostrarmi che la Terra è una palla che rotola nel vuoto, ti pago la colazione… altrimenti vieni questa sera alla conferenza.»",
        "Le offro la sedia vuota, lei si libera del cappotto, della sciarpa, della borsa che teneva a tracolla; pianta i gomiti sul tavolo e appoggia il mento sulle dita intrecciate, con un gesto di sfida che le scopre le braccia e mi dà uno strano piacere.",
        "«Da dove vogliamo cominciare? Non so nemmeno cosa dovrei dimostrarti.»",
        "«Quello che vuoi, che so… parliamo della gravità: sei mai stato attratto da qualcosa?»",
        "«In realtà Einstein ha dimostrato che la massa incurva lo spazio ma, limitandoci alla fisica classica, basta notare che le masse con cui abbiamo a che fare quotidianamente sono troppo piccole perché l’attrazione sia percepibile.»",
        "Scarabocchio la formula della Gravitazione Universale sul retro della copertina, poi aggiungo i valori numerici: «Facciamo conto che la mia massa sia settantacinque chilogrammi e la tua… diciamo cinquanta? Moltiplichiamo tutto per “G” e, dato che stiamo a circa un metro di distanza… la forza con cui ci attiriamo è duevirgolaqualcosa per dieci alla meno sette Newton. Dieci alla meno sette!»",
        "Scrivo il numero in cifre, conto sul fatto che tutti quegli zeri la impressioneranno.",
        "«Guarda che sono andata a scuola anche io, e finora hai solo detto che l’attrazione esiste anche se io non posso rendermene conto: dici che devo avere fede nella gravità, in pratica.»",
        "La battuta sulla nostra attrazione reciproca, debole ma indiscutibile, mi vergogno anche solo di averla pensata; tento di recuperare un po’ di terreno: «Ma la Terra ha massa sufficiente per attrarci, spero ammetterai di non aver mai volato.»",
        "«Massa» sbuffa. «Ci spiegavano la caduta dei gravi ben prima che Newton inventasse la gravità per giustificare l’universo eliocentrico… io non volo perché sono pesante e le cose pesanti vanno verso il basso, non serve inventare concetti astrusi: alto, basso, luce, buio, fermo, in movimento. Quando ti sei accorto di girare in una centrifuga a milleduecento chilometri all’ora?»",
        "«Beh, c’è l’inerzia.»",
        "«Vale quanto la “massa” o la “gravità”; ti hanno inculcato queste idee contro-intuitive e non verificabili da quando eri piccolo, così adesso ti sembrano normali: avrebbero potuto convincerti di qualsiasi cosa. Chiedo io a te, hai mai guardato fuori dal finestrino di un aereo? Beh, sappi che un volo di linea viaggia a circa diecimila metri d’altezza: l’orizzonte non dovrebbe essere curvo?»",
        "A questo non avevo mai pensato, cerco una risposta plausibile, ma lei mi anticipa: «Non lo è perché sono tutte bal-le.»",
        "«Ma non ha senso… quale sarebbe il motivo di mentirci, poi?»",
        "Raccoglie la borsa piena di volantini con un sorriso di trionfo: «Ci vediamo questa sera, sir Isaac.»",
        "Tempesta ancora quando usciamo dalla conferenza, una scusa per offrirmi di reggere il suo ombrello; il sollievo di camminarle accanto nel buio è tanto che non oso dire quello che penso, cioè che mi sembra di aver ascoltato un miscuglio di ingenuità e incoerenze e, soprattutto, che la spedizione clandestina in Antartide dev’essere una truffa colossale.",
        "«Oh» sbotta dopo un po’. «Lo so che non sei convinto, a volte sembra troppo anche a me: i fotomontaggi della NASA, i fossili contraffatti, il confine di ghiaccio e tutto il resto.»",
        "«Ma?»",
        "Esita, poi: «Sei a piedi, giusto? Ti accompagno alla fermata.»",
        "«Ma non sono neanche le dieci: possiamo bere qualcosa, al caldo e all’asciutto, ci tengo a sapere quello che pensi.»",
        "«Porsi domande dovrebbe essere sempre l’atteggiamento migliore» mi sfida. «E controllare se qualcosa non torna, anche la minima incongruenza.»",
        "«Dev’esserci un metodo anche nelle domande, però, e rigore nelle risposte, altrimenti si può affermare tutto e il contrario di tutto.»",
        "«Beato te che sei così sicuro del tuo metodo, io a volte sento che tutto questo…» accenna con un arco del braccio alla città intorno a noi, alla notte, al cielo. «Quand’è che abbiamo deciso di fidarci di quello che ci dicono più di quanto ci fidiamo dei nostri sensi?»",
        "Dentro un pub, abbiamo discusso fino all’ora di chiusura e, fosse stato per me, avrei continuato a discutere tutta la notte, forse tutta la vita.",
        "Certo non sono riuscito a convincerla, anzi confesso che per un attimo, solo un attimo, ho pensato di mandare tutto al diavolo e usare i soldi della retta per partire con lei per Ushuaia - noi e un manipolo di fanatici irriducibili, decisi a eludere i divieti e raggiungere l’Antartide.",
        "Non ne ho più saputo nulla: l’idea che abbiano superato la montagna di ghiaccio e trovato nuove terre e nuovi uomini mi sembra una probabilità improbabile. Eppure a volte mi consola."
    ],
    "timestamp": "2020-12-18T09:24:54Z",
    "title": "[N20 - 1] Eppur si muove",
    "topic_id": 49960,
    "url": "https://www.writersdream.org/forum/forums/topic/49960-n20-1-eppur-si-muove/"
}