{
    "author": {
        "author_id": 14049,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Emy",
        "url": "https://www.writersdream.org/forum/profile/14049-emy/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7317,
    "num_commenti": 0,
    "num_posts": 26,
    "post_after": [
        {
            "post_id": 877517,
            "text": [
                ", , e grazie per il passaggio e per gli apprezzamenti. A rileggerci!",
                "Sono contenta che l'hai gradita. Grazie anche a te per essere passato."
            ],
            "timestamp": "2020-12-18T17:04:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49964-n20-1-di-traslochi-nuvole-e-tradimenti//?do=findComment&comment=877517"
        }
    ],
    "post_staff": [],
    "text": [
        "Traccia n. 10 : Il trasloco: casa diversa, città diversa, pianeta diverso, corpo diverso. Declinate come volete il concetto, basta che ci sia qualcuno che si sposti.",
        "Autrici: la sottoscritta e",
        "Di traslochi, nuvole e tradimenti",
        "Oh, quanto mi dispiace lasciare questa casa! Tu sei triste come me?",
        "Tanto, ma vedrai che quella nuova sarà bellissimissima! Brum, bruum, ecco che arriva il camion. Solleviamo il letto insieme, così. Ora io porto le credenze e tu le sedie.",
        "Devo prendere pure tutti i miei vestiti e le scarpe. Faccio un mucchione e lo metto sopra al camion, poi ci tengo la mano sopra così non cadono. E i mobili del salotto, col divano e il puff giallo?",
        "Non c’entrano, dobbiamo tornare.",
        "Quanto ti amo, sei sempre così gentile. Allora, partenza! Si va verso la casa nuova. Guido io o guidi tu?",
        "Insieme! Io guido e tu spingi, e facciamo attenzione di non far cadere i vestiti.",
        "Vrooom! Eccoci arrivati: trasloco fatto. Che bella vista, quanta luce a questo piano! Sistemiamo bene tutto e poi ci prepariamo da mangiare.",
        "«Non alzare la voce, ché la bambina ti sente.»",
        "«Sei stata tu a cominciare, non io.»",
        "«Ti sei mai chiesto come mi sono sentita? Ovviamente no, non pensi mai agli altri.»",
        "«Perché, tu sì? Non sarebbe successo se fossi stata meno distante.»",
        "«Chiaro, ora è colpa mia. È sempre colpa mia.»",
        "«Non sono in vena di litigi. Hai ottenuto ciò che volevi? Benissimo. Ora, se non ti dispiace, ho da fare.»",
        "«Non volevo questo. Ma tanto tu non puoi capire, non te n'è mai importato di come mi sento. Di come ci sentiamo noi.»",
        "«Lascia fuori Anna, lei non c'entra nulla.»",
        "«Eh, no, mio caro. C'entra eccome. Credi che questa situazione non la riguardi?»",
        "«Sei stata tu a creare la \"situazione\".»",
        "«Questa no, non te la concedo. Se avessi usato la testa, ora non saremmo qui a discuterne.»",
        "«Tanto sei tu che discuti, io subisco.»",
        "«Siamo sempre al punto di partenza. Non lo ammetterai mai. Chi si è sacrificato per questa famiglia mentre tu facevi i tuoi comodi? Io, mio caro. Io!»",
        "«Vuoi un monumento? Te ne costruirò uno, ma ora, se non ti dispiace, vorrei continuare a fare le valige.»",
        "«Questa è casa mia. Sto dove mi pare.»",
        "«E chi te la tocca? Non vedo l'ora di lasciartela, guarda.»",
        "«Mamma! Ho spostato la casa di Barbie sul mobile basso vicino alla finestra. Adesso ci prepariamo i panini col prosciutto perché la macchina del gas ancora non funziona.»",
        "Cosa vogliamo fare nel pomeriggio? Possiamo andare a ballare, oppure sulla pista di ghiaccio con i pattini, oppure a comprare un vestito nuovo, quello da odalisca.",
        "Oppure sulla spiaggia con la nostra jeep rosa, o possiamo fare un bel giro con l’aereo.",
        "Sì! Un bel giro con l’aereo!",
        "«Mamma, Barbie e Ken fanno un giro con l'aereo. Posso andare in terrazzo, così atterriamo nei vasi delle piante? Uffi, mamma non sente. Usciamo lo stesso.»",
        "«Scusami, ma cos’è quello? No, il cofanetto dei Queen te lo scordi. Quello rimane a me.»",
        "«Ma se lo abbiamo comprato insieme!»",
        "«Non ti azzardare a portare via il giradischi.»",
        "«Perché no? A te dei vinili non è mai fregato nulla. Lo fai solo per ripicca.»",
        "«E anche se fosse? Non puoi portare via gli elettrodomestici. Mi servono.»",
        "«Non ti porto mica via il frigorifero o la lavatrice! Sei ridicola.»",
        "«E tu patetico. Ti credi ancora un ragazzino che cerca di fare colpo sulle conquiste. Lo fai per lei, vero?»",
        "«Non c’è una lei. Vado a vivere da solo. E lo faccio perché tu mi hai costretto.»",
        "«Poverino.»",
        "«Ma sì, insultiamoci ancora. Come se non ci fossimo fatti già abbastanza male.»",
        "«Hai cominciato tu per primo. Mi sono semplicemente adeguata.»",
        "«Lo so, sono stato un idiota. E adesso ne pago le conseguenze.»",
        "«Appunto.»",
        "«Ti ricordi quella volta che ti ho abbracciato con le mani sporche di terra dell’albero di Natale, e tu mi hai tirato addosso l’aranciata?»",
        "«Sei sempre stato un idiota, infatti.»",
        "«Almeno ti facevo ridere.»",
        "«Muoviti, dai. Stasera ti voglio fuori di casa.»",
        "Senti che profumo fanno le nuvole. Prova a prenderne un pezzo con la mano, così lo assaggiamo.",
        "Tieni, un dolcetto per te.",
        "Mmm, Ken, è buonissimo, grazie! Ora andiamo su una montagna, così ti posso prendere un bocconcino di neve fresca.",
        "E io voglio regalarti tutte le conchiglie del mare. Atterriamo sulla spiaggia, così facciamo il bagno?",
        "Ma non ho il mio costume nuovo coi fiori rosa! Come faccio a tuffarmi? Ti guarderò mentre nuoti.",
        "Hai visto come sono forte e che bei muscoli ho?",
        "Sei il mio amore bellissimo, noi non ci separeremo mai.",
        "«Mamma, Ken e Barbie sono ai Caraibi, ora stanno bevendo un aperitivo molto alcolico e poi sicuramente gli girerà la testa. Non so quando riprendiamo l’aereo, forse arrivo tardi a cena. Che mangiamo stasera?»",
        "«Qui c’è il tuo cellulare che squilla: vuoi che risponda io?»",
        "«Sì, mi faresti un favore. Sarà Mario, vedrai.»",
        "«“Mario? Sono Livia. Sì, tutto bene. Ezio è quasi pronto, sta mettendo i libri negli scatoloni. D’accordo, tra un’ora giù al portone. Ciao”. Pensi di fermarti da lui, o andrai dai tuoi?»",
        "«Dai miei vorrei starci il meno possibile. Ce l’hanno ancora con me. Starò da Mario una decina di giorni. Poi, dal mese prossimo, affitterò casa da qualche parte.»",
        "«Ricordati che dopodomani alle diciotto abbiamo appuntamento con l’avvocato.»",
        "«Livia, leggi qui: “E a un tratto i suoi pensieri si fecero neri: immediatamente l’assalirono un sentimento di stizza e un gran vuoto nell’anima”. È proprio come mi sento io ora. Dai, prova tu con un libro qualunque, vediamo quale frase esce fuori.»",
        "«Ho l’arrosto in forno, non posso perdere tempo con queste scemenze.»",
        "«E dai, cosa ci vuole? Su, apri una pagina a caso. Ti è sempre piaciuto giocare.»",
        "«Va bene, provo: passami Carver. A proposito, questo libro me lo lasci, lo devo ancora finire. “Aveva gli occhi grandi e pareva cogliere tutto al primo sguardo”. E quindi?»",
        "«E quindi sei tu. Hai gli occhi grandi, e cogli tutto al primo sguardo. Accidenti, i libri sono sempre una sorpresa. Carver no, non te lo lascio, è mio.»",
        "«Sei un idiota, te l’ho già detto? Anna! Dove sei? Tra poco è pronta la cena!»",
        "«Vorrei salutarla adesso, non mi va di andare via così.»",
        "«No. Stasera no. La voglio preparare con calma e non mi va che si agiti prima di dormire. Tu vai, e io le dico che sei di turno stanotte e te n’eri scordato. Nei prossimi giorni le parliamo insieme.»",
        "Roarrr, roarrr! Barbie, allácciati la cintura di sicurezza. Torre di controllo, torre di controllo, qui Ken: ci date il permesso di atterrare?",
        "Non vedo l’ora di ritornare nella nostra bella casa nuova, e di mettermi le pantofoline con le piume di struzzo. Oggi abbiamo fatto il trasloco e pure il giro del mondo, ora sono stanca e ho fame.",
        "«Mamma, ho fatto un gioco stupendo. Quando si mangia? Papà dov’è?»",
        "«Tesoro, sono contenta. Ti sei divertita? Papà aveva il turno di notte e se n’era dimenticato: è uscito proprio in questo momento. Corri a lavarti le mani, ho preparato l’arrosto con le patate.»",
        "«Ma papà non cena con noi? Non mi ha neppure salutata! Se è uscito adesso, forse lo posso vedere dalla finestra mentre va via, e lo posso chiamare.",
        "Papà, papà! Perché non mi hai dato il bacio della buonanotte?»",
        "«Anna! Amore mio, scusami tanto! Domani o dopodomani ti porto una tigre enorme di peluche, e anche un elefante con le zanne. Ora devo andare via, ti mando un bacio da qui. Lo hai preso?»",
        "«Sì, papà! Eccolo, lo tengo stretto nel pugno, ora vado a poggiarlo sul comodino, e stasera me lo metto sulla guancia.»",
        "C’era troppa bellezza nell’aria. Decisamente troppa."
    ],
    "timestamp": "2020-12-18T10:20:10Z",
    "title": "[N20-1] Di traslochi, nuvole e tradimenti",
    "topic_id": 49964,
    "url": "https://www.writersdream.org/forum/forums/topic/49964-n20-1-di-traslochi-nuvole-e-tradimenti/"
}