{
    "author": {
        "author_id": 32099,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Dougie",
        "url": "https://www.writersdream.org/forum/profile/32099-dougie/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 5644,
    "num_commenti": 0,
    "num_posts": 22,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Traccia n.11",
        "Samarcanda",
        "Scritto da",
        "Le gambe rattrappite tra i sedili in economica, le chiacchiere radical chic dei partecipanti al gruppo al quale io e mia moglie ci eravamo aggregati per non trascorrere le ferie a tu per tu h24, e soprattutto quell’odioso “oh oh, cavallo, oh oh” che rimbalzava da una parte all’altra dell’aereo: non avevamo ancora raggiunto la quota di crociera e io avevo già fatto fuori due mignon di Ballantine’s, in attesa che una spilungona con una crocchia alla baciami, stupido ci servisse la cena.",
        "Ci vollero sedici ore e due scali per arrivare a Tashkent.",
        "Le nostre valigie e i nostri corpi sfatti erano sparsi per tutta la hall dell’albergo in attesa della distribuzione delle chiavi delle camere.",
        "La bionda carina e single di Varese fu l’ultima a prendere le sue e imbruttì per la stizza quando scoprì che alle coppie erano state date le uniche stanze che affacciavano sulla strada, ma ormai ci eravamo tutti dispersi sugli ascensori e sulle scale.",
        "La coppia che dormiva nella camera contigua alla nostra aveva ancora energie da spendere. Io e mia moglie facemmo finta di dormire quando cominciò lo sbatacchiare della testata del loro letto sulla parete, e faticammo a prender sonno ancora per un po’ di tempo, dopo che finì.",
        "Lui Paolo e lei Beatrice, di Bologna. Ci ritrovammo allo stesso tavolo la mattina seguente, per la colazione. Lei sui trentacinque anni, piccolina di statura e con un viso fuori dall’ordinario, illuminato da un sorriso bianchissimo. Lui più giovane di lei, alto e carino e con le idee molto chiare su quello che voleva dalla vita. Lara sembrava straordinariamente interessata al suo progetto di aprire uno studio di progettazione meccanica. Fummo gli ultimi a lasciare la sala colazione, prendere i nostri bagagli e salire sul pulmino che ci avrebbe portato a Samarcanda.",
        "«Che ti è preso, prima?» chiesi sottovoce a mia moglie.",
        "Beatrice e Paolo avevano trovato posto qualche fila più avanti. Si erano divisi gli auricolari delle cuffiette, e guardavano case e campi scorrere sui finestrini.",
        "Lara si voltò verso di me e mi spalancò gli occhi in faccia.",
        "«In che senso che mi è preso?»",
        "«L’hai capito. Con quell’interrogatorio, a tavola.»",
        "«Stavo facendo conoscenza. Dici sempre che sono una musona, e ora che sono in vacanza e ho voglia di parlare con gente interessante non va più bene?»",
        "«Abbiamo quindici giorni per fare conoscenza. È stato… imbarazzante, Lara.»",
        "«Cos’è che ti urta? Che ho parlato per tutto il tempo con Paolo? Potevi fare lo stesso con Beatrice. Chi te l’ha impedito?»",
        "«Non ricominciare e abbassa la voce, per l’amor di Dio.»",
        "«Ho solo detto che ci potevi parlare tranquillamente, con Beatrice, ce l’avevi proprio di fronte. Ma forse sei tu che hai la coda di paglia. E mi dai la colpa se ci faccio caso, mi fai passare per scema.»",
        "«Falla finita, cazzo!» sibilai.",
        "Attorno a noi si era fatto silenzio. Appoggiai la testa sul sedile, e chiusi gli occhi.",
        "Dopo qualche minuto l’architetto di Torino tirò fuori la Rough e nell’approvazione generale cominciò a leggere la storia di Samarcanda, anche se mancavano parecchie ore e parecchie soste prima di arrivarci.",
        "Erano tutti contenti, perché leggeva con la giusta enfasi, e perché il paesaggio che stavamo attraversando a bordo di un pulmino comodo e pulito era proprio quello dell’Uzbekistan.",
        "La grandiosità della città antica con le sue Madrase e le sue Moschee, il Mausoleo di Tamerlano, e lo spazio. Tanto spazio vuoto. Samarcanda dovrebbe restare un viaggio rimandato, disse l’architetto con la guida già stropicciata tra le mani e come tutti noi il sogno infranto, chissà perché, di epoche leggendarie e passate nella testa.",
        "Fu solo quando entrammo dentro le mura della città abitata che ritrovammo un po' di brio, e ci lasciammo conquistare dalla confusione. E fu lì che persi mia moglie.",
        "«Niente. Cellulare spento» dissi, al cinquantesimo tentativo di chiamata. Ero rientrato in albergo, il posto più ovvio dove preoccuparmi e sperare dopo averla cercata invano nella città vecchia.",
        "La capogruppo era seccata, più che preoccupata, e non le riusciva di nasconderlo. Dopo la scena sull’autobus e l’assenza di Lara da oltre tre ore, io e mia moglie eravamo diventati ufficialmente la coppia rompicoglioni del gruppo.",
        "Intanto i miei compagni d’avventura scendevano alla spicciolata nella hall, docciati e agghindati per la cena. E affamati. Quando anche l’ultima, la biondina single, fece la sua comparsa, dissi la cosa che tutti si aspettavano che dicessi:",
        "«Voi andate. Starà per rientrare. Al limite vi raggiungiamo.»",
        "«Ma sì, non stare lì in pena. Avrà perso la cognizione del tempo, tra tutti quei bazar. Ha il biglietto dell’albergo, no? Prenderà un taxi.»",
        "Rimasi seduto dov’ero per un’altra ora, instupidito dalla notte che era calata e dallo stato inerziale della mia preoccupazione.",
        "Quando finalmente mi riscossi, deciso a rivolgermi all’ambasciata o ai numeri di emergenza conservati in un foglietto ripiegato tenuto nella custodia del passaporto, Lara fece il suo ingresso nella hall, con un ghigno cattivo e soddisfatto nel vedermi lì angosciato e tutto solo.",
        "Forse l’architetto aveva ragione, Samarcanda dovrebbe restare un viaggio rimandato per chi si aspetta di trovarvi quello che non esiste più. Ma per me è stato il viaggio più bello della mia vita.",
        "Sento ancora Paolo e Bea, ogni tanto. Hanno avuto una bambina, e Paolo ha aperto lo studio di progettazione.",
        "Degli altri partecipanti non ricordo né i nomi, né le facce.",
        "Loro però si ricordano e parlano di me e di Lara, raccontando dei loro viaggi. Di quella coppia arrivata alla frutta che scoppiò lì, proprio dove il destino ti aspetta. A Samarcanda. E poi cantano: “oh oh, cavallo, oh oh”."
    ],
    "timestamp": "2020-12-18T10:05:44Z",
    "title": "[N20-1] Spazi vuoti",
    "topic_id": 49963,
    "url": "https://www.writersdream.org/forum/forums/topic/49963-n20-1-spazi-vuoti/"
}