{
    "author": {
        "author_id": 13892,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Cerusico",
        "url": "https://www.writersdream.org/forum/profile/13892-cerusico/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7968,
    "num_commenti": 0,
    "num_posts": 35,
    "post_after": [
        {
            "post_id": 878084,
            "text": [
                "Ciao a tutti, ragazzi.",
                "Innanzitutto, una sfilza di tag per ringraziare tutti del passaggio e dei commenti.",
                "Mi piacerebbe poter condividere almeno una parte di colpa col mio socio, ma per questa tappa sono il completo responsabile.",
                "AdStr era super impegnato, quindi ci eravamo già accordati.",
                "Ti dirò, l'intenzione di uscire dalla comfort zone c'era tutta. A mancare è stata la capacità di farlo.",
                "La traccia ci ha colti un po' di sorpresa. Dopo tre giorni, non avevamo ancora prodotto uno straccio di idea.",
                "Arrivati a giovedì sera, mi è toccato buttare giù qualcosa per poter pubblicare. Conscio dei miei limiti in termini di tempi comici (per usare un eufemismo ), ho provato a virare sul grottesco. Il vincolo del cenone è stato ulteriormente castrante, quindi la sola strada che mi è venuto in mente di seguire è stata quella di un cenone un po' marcio tra personaggi marginali e, in qualche misura, reietti.",
                "A causa del poco tempo residuo, sono riuscito a girare la bozza al socio appena una mezz'oretta prima del termine per la consegna. Ormai c'era ben poco da rimaneggiare, e nel testo quindi sono rimaste imprecisioni varie, tipo:",
                "che giustamente qualcuno di voi ha segnalato.",
                "Ad ogni modo, è interessante provare a giocare in campi non congeniali. Può aiutare a esplorare territori diversi e a stimolare idee e creatività. Anche se, in certi casi, il risultato finale è un pastrocchio infame."
            ],
            "timestamp": "2020-12-20T15:34:02Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49966-n20-1-occhi-su-giada//?do=findComment&comment=878084"
        }
    ],
    "post_staff": [],
    "text": [
        "Link al commento",
        "Traccia",
        "Quella frase o parola di troppo detta durante il Cenone.",
        "Boa",
        "Il racconto deve far ridere, o almeno sorridere (cioè il tema di fondo deve essere commedia, black humor, grottesco, non importa, ma la situazione deve suscitare divertimento).",
        "Occhi su Giada",
        "E quindi anche stavolta mi ritrovo a fare il cenone col Lurido, la Sdrucita e il Becchino. Da un anno all’altro, la sola cosa che mi sembra cambiare è il numero di film che ho guardato. Stop. Ma quest’anno in effetti una novità c’è, e sarà per questo che, arrivati al secondo, provo ad avviare una conversazione.",
        "«Pensate a questa cosa» dico mentre sistemo il colletto della camicia.",
        "Giada, così si chiama. La conosciamo da così poco tempo che non si è ancora guadagnata un nomignolo.",
        "Faccio una pausa per accertarmi che mi stia guardando. Mi piace sentirmi intelligente mentre al Becchino, capelli neri lunghi e unti, saltellano fuori dalla bocca goccioline di saliva e frammenti della pastella dei calamari; al suo fianco, la Sdrucita controlla il telefono con aria annoiata. E poi c’è lui, il Lurido, chiodo di ordinanza, piercing al sopracciglio, occhio azzurro che non si allontana dalla scollatura di Giada da quando ci siamo sistemati nella mia cucina di merda.",
        "«E se ci fosse sempre una telecamera a inquadrarci?» lancio la domanda a voce abbastanza alta da risultare insicuro, maledetto me e il mio bisogno di approvazione. «Fin dal momento della nascita, intendo dire. Immaginatevelo: poter tornare indietro, a qualsiasi momento del nostro passato, per osservarci dall’esterno. Per analizzare cose che col tempo abbiamo elaborato in maniera sbagliata.»",
        "Non mi sembra che al Lurido sia fottuto granché di quello che ho detto, ha uno stecchino in una mano e l’altra ce l’avrà sul pacco. Sta sempre a massaggiarselo, sarà per via dell’iperattività sessuale. Guarda le tette di Giada mentre io cerco il suo sguardo. È così che si fa, no?",
        "Lei apre la bocca, i miei occhi scivolano sulle sue labbra. Nessuno dice niente. C’era da aspettarselo. Il Becchino mangia la seconda porzione di frittura mentre la Sdrucita si controlla le unghie e libera uno sbadiglio infinito.",
        "«Vado un attimo in bagno» dice, si alza ed esce dalla cucina.",
        "Mi sembra che l’abbrivio della mia frase sia ormai bell’e svanito. Abbasso lo sguardo sugli anelli di calamari surgelati e fritti nello stesso olio che sento scivolarmi sulla fronte.",
        "«Secondo te esiste davvero?»",
        "Forse mi giro troppo di scatto, perché col mio movimento attiro l’attenzione del Lurido, addirittura, che per la prima volta da quando ci siamo messi a tavola sposta lo sguardo dalle tette di Giada a me.",
        "Lei ha l’aria concentrata ma, allo stesso tempo, trasuda inconsistenza. A volte mi dà l’idea di non sapere neanche dove si trova e ammetto che, tette a parte, forse è proprio questa sua apparente levità, questo essere distante dalla concretezza e dallo schifo del mondo che me la fa apparire così irresistibile.",
        "Se riuscissi a controllarmi per una volta, per una sola volta, so che non direi quello che sto per dire: «Conosci Haneke?»",
        "Il Becchino mi stampa la punta dell’anfibio sullo stinco. Ci sono così abituato che riesco a dissimulare e a concentrarmi solo su Giada, che mi guarda come se fossi appena sceso da una navicella spaziale e avessi iniziato a parlare in una lingua aliena.",
        "«Ci sono davvero telecamere che ci riprendono da quando nasciamo?» mi chiede.",
        "Il Becchino si passa una mano sul viso e dice che fa un salto in bagno.",
        "Continuo a guardare Giada e penso che cinque minuti in quegli occhi mi renderebbero incapace di articolare una frase vagamente sensata. Non che me ne freghi poi molto, dopotutto il mio bel discorso sul metacinema, sui personaggi che parlano agli spettatori e sulla finzione che è più vera della realtà se n’è andato placidamente a fanculo.",
        "«Immagina questa cosa» le rispondo senza risponderle, «immagina che esistano davvero questi filmati lunghi decenni che mostrano la nostra intera vita. Ipotizza di poter tornare indietro e di poter non solo guardare cosa è successo in un particolare momento, ma anche di poter riprendere la tua vita proprio da quel momento, come un viaggio nel tempo che…»",
        "Mi interrompe un grugnito, mi volto verso il Lurido ma non sembra essere lui l’origine del suono. Come ulteriore conferma, dal bagno provengono un gemito e un Cristo santo , seguiti dal rumore di vetro che si frantuma sul pavimento.",
        "«Oddio, devo assolutamente trovarla!» Giada ha un sobbalzo, si porta la mano sul petto e il Lurido fa una smorfia di malcontento.",
        "Sale sulla sedia e comincia a passare la mano sulla mensola. Polvere vecchia di anni cade sul tavolo, nel piatto e tra i capelli del Lurido, che non spreca tempo a sistemarsi. Ritornano il Becchino e la Sdrucita, mi guardano interrogativi, faccio spallucce e mi sento di colpo avventuroso come non mai. Salto sul tavolo, trascinando la tovaglia e versando il mio bicchiere di vino bianco da due soldi.",
        "È l’esatto momento in cui potrei dire qualsiasi cosa, e scelgo di dire: «Dovrei proprio fare la polvere.»",
        "Giada salta giù dal tavolo e inizia a scandagliare la stanza. Si affaccia nello spazio tra il frigo e il muro, allunga il collo verso gli angoli del soffitto, si china per osservare da vicino il pavimento, fa scorrere le mani su pentole, mestoli e bottiglie di birra vuote.",
        "Ci guarda negli occhi, uno per uno: «Deve essere da qualche parte.»",
        "«Che cosa?» chiede il Becchino.",
        "Giada mi indica col braccio teso: «Ha detto che c’è una telecamera che ci riprende di continuo, da quando nasciamo.»",
        "«A dire il vero…» provo a difendermi, ma Giada si è già tuffata nella vetrinetta dove tengo le tazzine e i bicchierini da liquore.",
        "Provo almeno altre tre volte a spiegarle che il mio era solo un discorso per assurdo, ma lei è inarrestabile. Mi viene quasi la tentazione di dirle che era solo per impressionarla e farmi notare, ma non me ne dà il tempo.",
        "«Toglietevi maglie e pantaloni» ordina Giada, e nessuno riesce a opporsi. Dopo meno di dieci secondi, il Lurido è già in boxer rossi e calzini.",
        "«Perché è così importante per te?» le chiedo mentre sbottono la camicia.",
        "«Se la troverò, potrò scoprire finalmente cosa pensano le persone di me.»",
        "Ha un’aria così seria, con un broncio quasi infantile, che per un attimo rimango incapace di reagire. Per qualche ragione, imbarazzo o pudore o chissà cos’altro, non riesco a guardarla negli occhi; invece, lo sguardo mi cade sul rigonfiamento del Lurido che si massaggia con vigore.",
        "«Ma…» inizio, «non credo che non funzioni così.»",
        "«Come no?»",
        "Il Becchino si sta sforzando di trattenere le risate, attira la mia attenzione e noto solo ora che la Sdrucita è in perizoma e senza reggiseno. Forse è per questo che il Lurido ormai ringhia senza fare nulla per nasconderlo. Un paio di filamenti di polvere si sono posati tra i capelli e contribuiscono al suo aspetto selvatico.",
        "«Sei la sola persona pura che io conosca» dico a Giada senza pensarci troppo.",
        "Lei smette di cercare tra i fornelli.",
        "«Lo pensi davvero?» mi chiede implorante. Gli occhi le sono diventati enormi, ora sì che posso perdermici dentro e non tornare mai più indietro.",
        "Cerco disperatamente una citazione adatta al momento, qualcosa che sia in grado di cancellare definitivamente ogni cosa che ci circonda per lasciare soltanto me e lei, ma non mi viene in mente niente. Allora annuisco e basta.",
        "«Sai perché volevo crederci, alla cosa della telecamera? Per capire il momento esatto in cui sono riuscita a mandare la mia vita talmente a puttane da ritrovarmi a trascorrere la Vigilia con voi.»",
        "Il Becchino scoppia a ridere e mi capita di pensare che sia in realtà il rumore del mio cuore che si spezza. Mi è sempre piaciuto fare pensieri melodrammatici.",
        "Giada esce dalla stanza e di casa. La Sdrucita le urla dietro qualcosa, ma torna ben presto a controllare il telefono. Il Lurido è il più lesto di tutti, come sempre. Infila il chiodo e si fionda fuori, lasciandomi in compagnia dei calamari freddi e del sottofondo del Becchino e della Sdrucita che tornano a chiudersi in bagno."
    ],
    "timestamp": "2020-12-18T10:59:20Z",
    "title": "[N20-1] Occhi su Giada",
    "topic_id": 49966,
    "url": "https://www.writersdream.org/forum/forums/topic/49966-n20-1-occhi-su-giada/"
}